{
    "Title": "निर्णय नं. ११०४८ - करार अनुरूपको अग्रिम भुक्तानी लिएको रकम दिलाइपाऊँ ।",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/११/१३ \t ७८४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति: २०७८।११।१३\n०७२-CI- ०९३६\n\nमुद्दा- करार अनुरूपको अग्रिम भुक्तानी लिएको रकम दिलाइपाऊँ ।\n\nपुनरावेदक/वादी : सुनसरी जिल्ला, खनार गाउँ विकास समिति वडा नं. ६ स्थित वंशल नेपाल प्रा.लि. का तर्फबाट अख्तियार प्राप्‍त मोरङ जिल्ला विराटनगर उपमहानगरपालिका वडा नं. १ बस्ने अधिवक्ता रामप्रसाद भण्डारी\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : सुनसरी जिल्ला, सोनापुर गाउँ विकास समिति वडा नं. २ घर भई हाल जिल्ला मोरङ विराटनगर उपमहानगरपालिका वडा नं. ६ बस्ने तोरण कार्की\n\nमनासिब माफिकको समय निर्धारण गर्दा पक्षहरूले मुख मिलेको तथ्यका सम्बन्धमा सोही अनुकूल र मुख नमिलेमा कुनै पक्षलाई अन्यायिक समृद्धि (unjust enrichment) नहुने गरी मुद्दा गर्ने समयबारे निष्कर्षमा पुग्नु उपयुक्त देखिने ।\nमनासिब माफिकको समयसम्म कुर्दा पनि करारको परिपालना हुने वातावरण सिर्जना नभएमा पक्षहरूमध्ये कसैले दाबी गरेको पछिल्लो मितिलाई मुद्दा गर्नुपर्ने कारण परेको मान्‍नु न्यायोचित देखिने ।\n(प्रकरण नं. ५)\nकरारका पक्षहरूबिच करार सम्झौता भएको मितिदेखि नै करारीय दायित्व सुरू हुनसक्ने भए तापनि पक्षहरूबिच करार गर्दा नै कुन कार्य के कति समयमा सम्पन्‍न गर्ने, सम्पन्‍न नभएमा परिणाम के हुने, कस्तो अवस्था परिस्थिति परेमा करार रद्द भएको मानिने भन्‍ने जस्ता सामान्य सर्तहरू करारमा हुनु अपेक्षित हुने । करारमा संलग्न पक्षहरू वैध अपेक्षासहित सकारात्मक परिणामको लागि करार सम्झौता गरिने हुँदा करार सम्झौता गर्दादेखि नै कुन मितिमा करार भङ्ग हुनसक्छ भन्‍ने पूर्वअनुमान गर्न नसकिने, तर कुन अवस्था परिस्थिति वा सर्तको उल्लङ्घनमा करार भङ्ग हुन्छ भन्‍ने विषय पक्षहरूको क्रियाकलाप, आचरण, संवाद आदि जस्ता विषयका आधारमा निर्क्यौल गर्नुपर्ने ।\n(प्रकरण नं. ७)\n\nपुनरावेदक/वादीका तर्फबाट :\nप्रत्यर्थी/प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताद्वय  श्री हरिहर दाहाल र श्री शेरबहादुर के.सी.\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क २, नि.नं. ८७७३\nसम्बद्ध कानून :\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री लक्ष्मीकृष्‍ण श्रेष्‍ठ\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मु. न्या. श्री गोपाल पराजुली\nमा. न्या. श्री गिरिराज पौड्‍याल\nपुनरावेदन अदालत विराटनगर\n\nफैसला\nन्या. अनिलकुमार सिन्हा : पुनरावेदन अदालत विराटनगरको मिति २०६८।११।१७ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा वादीको  पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार छः\nतथ्यगत बेहोरा\nविपक्षी तोरण कार्कीको नाममा दर्ता कायम भएको जग्गा वंशल नेपाल प्राइभेट लिमिटेडको साँधमा पर्ने भई सो जग्गा प्रतिवादीले बेच्ने तथा वादीले खरिद गर्ने गरी कानूनबमोजिम प्रथम पक्ष प्रतिवादी तथा दोस्रो पक्ष फिरादी भई जिल्ला सुनसरी खनार गाउँ विकास समिति वडा नं. ६(ग) कि.नं.८४, ८६ तथा जिल्ला सुनसरी सोनार गाउँ विकास समिति वडा नं. १(क) कि.नं. ३२, ३३, २१४, १२७ र २७१ समेतको जग्गा प्रतिबिगाहा रू. २८,००,०००।– (अठ्ठाइस लाख) मा प्रतिवादीले बिक्री गर्ने तथा वादीले खरिद गर्ने प्रस्ताव र स्वीकृति भई बिक्रीको निमित्त करार लिखत तयार गरी सन् २९।५।२००७ मा विपक्षीले रू.५१,०००।- (एकाउन्‍न हजार) नगद र सोको भोलिपल्ट रू.१५,००,०००।- (पन्ध्र लाख) समेत गरी जम्मा रू.१५,५१,०००।– (पन्ध्र लाख एकाउन्‍न हजार) अग्रिम भुक्तानीबापत बुझी लानुभएकोमा पुनः सन् ४।६।२००७ मा रू. १०,००,००० (दश लाख) भुक्तानीबापत बुझी लानुभयो र निजले दुई पटक गरी जम्मा रू.२५,५१,०००।– (पच्चिस लाख एकाउन्‍न हजार) अग्रिम भुक्तानी लिई सक्नुभयो । यी प्रतिवादीले लिखत गरी रकम लिई गए पनि मुलुकको राजनीतिक सामाजिक अवस्थाका कारण उद्योगको तत्काल विस्तार असहज भएकोले मिति २०६५ सालदेखि पटकपटक तथा भेटेर भन्दा पनि आलटाल गरी बसेका थिए । प्रतिवादीले मिति २०६६।११।१४ गतेका दिन जग्गाको भाउ बढ्‍यो, अब म जग्गा पास गर्दिन भनी जवाफ दिएको र कम्पनीबाट बैनाबापत लिएको रकम फिर्ता नगरी पचाउन खोजेको निश्‍चित भएको हुँदा विपक्षीबाट रू.२५,५१,०००।- दिलाई भराइपाउँ भन्‍ने बेहोराको फिराद ।\nआफूलाई तत्काल रकमको आवश्यकता परेको कारण दाबीको उल्लेख गरिएका कि.नं.का जग्गाहरू बिक्री गर्न आवश्यकता भएकोले वादीसँग प्रतिबिगाहा रू.२८ लाखमा बिक्री गर्ने सहमति भई द्विपक्षीय करार भई बैनाबापत रू.२५,५१,०००।– लिएको हो । वादीले देशको राजनीतिक कारण देखाउँदै उद्योग विस्तार गर्न सहज नभएका भनी चुपै लागी बसेको थिए । वादीले समयमा जग्गा पास नगरी करारको दायित्व उल्लङ्‍घन गरेको प्रस्ट छ । देशको राजनीतिक अवस्था सुधार भएपछि बाँकी रूपैयाँ दिनुहोस् भनी मैले कतै कहीँ भनेको वा स्वीकार गरेको होइन,\nछैन । मलाई तत्काल आफ्नो व्यवहार मिलाउन आवश्यक भई बिक्री गर्न लागेको उल्लिखित दाबीको जग्गाहरू करारबमोजिमको दायित्व पूरा गर्न नसकी वादी चुप लागेर बसेको तथ्यमा विवाद देखिँदैन । मेरो घरखेत बैंकले लैजान लागेको हो भन्‍ने तथ्य पक्‍का भइसकेपछि मैले बाँकी रकम वादीबाट लिन भनी १२ वर्षसम्म पर्खिरहनुपर्ने भन्‍ने सवाल नै आउँदैन । वादीले जग्गा लिनेदिने गरी २००७ मा गरेको करारनामाबमोजिमको आफ्नो दायित्व पूरा गर्न नसकी करार भङ्ग भइसकेको अवस्थामा झण्डै ३ वर्षपछि करारबमोजिम दायित्व पूरा गरिपाउँ भनी दाबी गर्न मिल्ने होइन । वादीले करार भएको मितिले एक महिनाभित्र करारीय दायित्व पूरा गर्छु भन्‍नुभएकोमा भाखा नाघेपछि पनि मलाई अल्मल्याउँदै आउनुभएको थियो । वादीको स्थायी बसोबास भारतमा भएकाले मैले करारबमोजिमको दायित्व पूरा गर्नुभन्दा सधैँ आज भोलि भन्दै आलटाल गर्दै आउनुभएको\nथियो । मैले भोला अधिकारीसँग भक्तपुर कटुञ्‍जेको जग्गा किन्‍न निजलाई रू.१५,००,०००।– बैना दिएकोमा वादीले आफ्नो करारीय दायित्व पूरा नगर्दा उक्त भोला अधिकारीको जग्गा मैले खरिद गर्न नसकी सो बैनाबापतको रकमसमेत भुस भई मैले ठुलो आर्थिक नोक्सानी बेहोर्नुपरेको थियो । मैले मिति २०६४।६।२ गते साक्षीको रोहबरमा वादीलाई करारीय दायित्व भङ्ग गरेको जानकारी गराएको थिएँ । वादीले नेपालको भविष्‍य ठिक छैन । नेपाल भारतको व्यापार सन्धिले वंशल नेपालले सञ्‍चालन गर्ने जि.आई. पाइपको व्यवसाय विस्तार गर्नुको सट्टा बन्द गर्नुपर्ने समस्या देखा परेकोले नेपालमा उद्योगधन्दा गर्न हुँदैन भनी वादीले भनेको थिए । हामीबिचको करारीय दायित्व भङ्ग भइसकेपछि मैले आफ्नो छोरा लिएर वादीलाई होटलमा भेट्नसमेत गएको छैन । वादीले बडो नाटकीय ढंगबाट विराटनगरको जेनियल होटलमा मिति २०६६।११।१४ गते भेट भएको देखाउँदै उक्त मितिबाट कृत्रिम हदम्याद सिर्जना गराउँदै प्रस्तुत फिराद गर्न खोज्नुभएको मात्र हो । विपक्षी वादीसँग मिति २०६४।६।२ मा नै द्विपक्षीय करार भङ्ग भई अहिले लामो समयको अन्तरालमा कृत्रिम हदम्याद देखाउँदै गर्नुभएको फिराद मुलुकी ऐन, लेनदेन व्यवहारको ४० नं. तथा करार ऐन, २०५६ को दफा ८८ को प्रतिकूल भएको हुँदा खारेज भागी छ भन्‍ने बेहोराको प्रतिउत्तर जिकिर ।\nवादी प्रतिवादीका बिच जग्गा लिने दिने विषयमा करार भएको हो । प्रतिवादीले आफ्नो नामको ज.वि.३-०६-१५ जग्गा प्रतिबिगाहा रू.२८,००,०००।– का दरमा वादीलाई बिक्री गर्ने सर्तमा पटकपटक गरी वादीबाट रू.२५,५१,०००।– प्रतिवादीले बुझी लिएको हुन् । करारबमोजिम प्रतिवादीले वादीलाई जग्गा पास नगरी दिएकाले वादी दाबीबमोजिमको रू.२५,५१,०००।– रूपैयाँ प्रतिवादीबाट वादीले फिर्ता पाउनुपर्ने हो भनी वादीका साक्षी जिया हुसेनले सुरू अदालतमा गरेको बकपत्र ।\nवादी प्रतिवादीबिच जग्गा लिनेदिने विषयमा करार भएकोमा प्रतिवादीले मिति २०६४।६।२ गते प्रतिवादीकै घरमा जग्गा लिने व्यक्तिले रू.२५,५१,०००।– फिर्ता बुझी लिएका हुन् । यी वादी प्रतिवादीबिच कुनै प्रकारको लेनदेन व्यवहार बाँकी\nछैन । वादीको दाबी झुठ्ठा भएको हुँदा रकम प्रतिवादीले भराई लिन पाउने होइन भनी प्रतिवादीका साझी लोकनाथ घिमिरेले सुरू अदालतमा गरेको बकपत्र ।\nकरार ऐन, २०५६ को दफा ८९ को देहाय २ को (ग) र (घ) बमोजिम मुद्दा गर्नुपर्ने कारण उत्पन्न भएको मितिले दुई वर्षभित्रमा नालेस गर्नुपर्नेमा सो हदम्याद नघाई फिराद पर्न आएको हुँदा हदम्यादको अभावमा फिराद दाबी खारेज हुने ठहर्छ भन्‍ने सुरू सुनसरी जिल्ला अदालतको मिति २०६८।३।१३ को फैसला ।\nसुरू फैसलामा उल्लेख भए जस्तो करार ऐन, २०५६ को दफा ८९ (२) को (ग) र (घ) को हदम्याद नघाई फिराद दायर भएको होइन । करारनामामा करार पूरा गर्नुपर्ने दायित्व यति अवधिमा पूरा गर्नुपर्ने भनी उल्लेख नभएपछि उक्त ऐनको दफा ७१(३) सक्रिय हुने हो । लिखत भएकै दिनबाट मुद्दा गर्नुपर्ने अवस्था सिर्जना भएको मान्‍न मिल्दैन । सुरू अदालतको फैसला सम्मानित सर्वोच्च अदालतको (ने.का.प. २०६६, अङ्क ३, नि.नं. ८१०३)  मा प्रतिपादित सिद्धान्त प्रतिकूल छ । वादीसँग लिएको रकम निजले फिर्ता लिइसकेको भन्‍ने प्रतिवादीको कथन विश्‍वासयोग्य छैन । लिखत भइसकेको अवस्थामा मौखिक रूपमा रकम फिर्ता गरेको भन्‍न मिल्दैन । वादी प्रतिवादीबिच निश्‍चित अवधि नतोकी करार गरी रकम लिनुदिनु गरेपछि सो फिर्ता नभएको अवस्थामा हदम्याद नघाई दायर गरेको फिराद खारेज हुने ठहर गरेको सुरूको फैसला प्रचलित कानून र सर्वोच्च अदालतबाट प्रतिपादित कानूनी सिद्धान्तविपरीत भएकोले उल्टी गरी फिराद दाबीबमोजिम गरिपाउँ भनी पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदन ।\nवादीले फिरादसाथ पेस गरेको करार भनिएको लिखतमा करारका सर्त पूरा गर्नुपर्ने समय र प्रतिवादीले करारका सर्त पूरा नगरेमा बैना फिर्ता गर्नुपर्ने व्यवस्था जस्ता कुनै सर्त उल्लेख भएको नपाइएकोले वादीले उल्लेख गरेको मितिदेखि नै मुद्दा गर्नुपर्ने स्थिति उत्पन्‍न भएको भन्‍ने कथन समर्थित हुन नआएको, विद्वान्‌ अधिवक्ताले छलफलका क्रममा पेस गर्नुभएको सर्वोच्च अदालतका विषयगत नजिर सङ्ग्रह २०६६, भाग १०, पृष्ठ २९७, नि.नं. ८१०३ करार ऐन, २०२३ को सन्दर्भमा र ने.का.प. २०६४, अङ्क ११, भाग २९, नि.नं. ७८९६, पृष्ठ १४२१ बाट प्रतिपादित सिद्धान्त लेनदेन व्यवहारको ४० नं. का सन्दर्भमा भएको देखिँदा प्रस्तुत मुद्दामा उक्त नजिरहरू आकर्षित हुने देखिँदैन । कानूनले तोकेको हदम्यादभित्र फिराद दायर नभएकोले खारेज हुने ठहर्‍याएको सुरू सुनसरी जिल्ला अदालतको मिति २०६८।३।१३ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्‍न सक्दैन भन्‍ने पुनरावेदन अदालत विराटनगरको मिति २०६८।११।१७ को फैसला ।\nप्रस्तुत विवादमा प्रतिवादी प्रत्यार्थीका नाउँको जग्गा खरिद बिक्री प्रयोजनार्थ करार भई बैनाबापतको रकम लिनेदिने गरेको कुरामा दुवै पक्षले स्वीकार गरेकोमा विवाद छैन । प्रतिवादीले बैनाबापतको रकम फिर्ता गरेको भने पनि सोको वस्तुनिष्ठ प्रमाण पेस गर्न सकेको छैन । विराटनगरको जेनियल होटलमा मिति २०६६।११।१४ मा छलफल भई प्रतिवादीले करारबमोजिमको जग्गा पास गर्न इन्कार गरेको कुरा मिसिल संलग्न तथ्यले पुष्टि गरेको छ । वादी र  प्रतिवादीका बिचमा भएको करारमा करार पूरा गर्नुपर्ने समय उल्लेख नै भएको छैन । त्यस्तो अवस्थामा करार ऐन, २०५६ को दफा ७१ (३) ले मनासिब माफिकको समयमा करार पूरा गर्नुपर्ने भन्‍ने कानूनी व्यवस्था गरेको छ । प्रस्तुत मुद्दामा करार भएको सन् २९।५।२००७ बाट नै मुद्दा गर्नुपर्ने कारण परेको मिति भनी करार ऐन, २०५६ को दफा ८९ को देहाय २ को (ग) र (घ) को गलत व्याख्या गरी भएको सुरू सुनसरी जिल्ला अदालतको फैसला सदर गर्ने पुनरावेदन अदालत विराटनगरको फैसला प्रचलित कानून एवं ने.का.प. २०६६, अङ्क ३, नि.नं. ८१०३ (विषयगत नजिर सङ्ग्रह २०६६ भाग १०) लाई करार ऐन, २०२३ को सन्दर्भमा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्त प्रतिकूल भएकोले त्रुटिपूर्ण फैसला उल्टी गरी फिराद दाबीअनुसार गरिपाउँ भनी वादीको तर्फबाट यस अदालतमा परेको निवेदन ।\nयसमा निवेदक र विपक्षीका बिचमा भएको करारमा करार पूरा गर्नुपर्ने समयको उल्लेख नभएको सन्दर्भमा मुद्दा गर्नुपर्ने कारण परेको मितिलाई करार भएको मिति मानी हदम्याद नघाई मुद्दा परेको भन्‍ने आधार देखाई फिराद खारेज गरेको पुनरावेदन अदालत विराटनगरको मिति २०६८।११।१७ को फैसलामा करार ऐन, २०५६ को दफा ८९ को व्याख्यात्मक त्रुटि भई न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा १ को खण्ड (क) को अवस्था  विद्यमान देखिँदा प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको\nछ । नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७२।५।१५ को आदेश ।\nयसमा पुनरावेदक डम्बरकुमारी कटुवालसमेत विपक्षी शैयद फिरोज शाहसमेत भएको बैना रकम दिलाइपाउँ भन्‍ने ०६६-DF-००२३ समेतका मुद्दाहरू यस अदालतमा ७ (सात) जनाको बृहत् पूर्ण इजलासमा बैना करार हो, होइन भन्‍ने विषयमा सुनुवाइ भइरहेको हुँदा उक्त मुद्दाको फैसला भएपछि सो फैसलाको प्रमाणित प्रतिलिपि साथै राखी प्रस्तुत मुद्दा नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७५।१२।७ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा प्रत्यर्थी प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री हरिहर दाहाल र श्री शेरबहादुर के.सी. साथै विद्वान्‌ अधिवक्तात्रय श्री रामचन्द्र पौडेल, श्री तुलसीराम निरौला र श्री विदुरविक्रम थापाले वादी दाबीमा २०६६।११।१४ को मितिलाई करारीय दायित्व पूरा गर्न इन्कार गरेको मिति मान्ने हो भने कारण परेको मिति प्रमाणित हुँदैन । करारबमोजिम गर्नुपर्ने कार्य नहुने अवस्था देखिएपछि  (Cause of Action)  कागज गरेको मितिबाट नै कायम हुने, वादी प्रतिवादीबिच गरेको लिखत कानूनी ढाँचा र रीतपूर्वक छैन । कहाँ कसरी लिखत तयार भएको हो भन्‍ने पनि खुल्दैन, करार हुनको लागि करारका आवश्यक तत्त्वहरूसमेत पाइँदैन,  मुलुकी ऐन, लेनदेन व्यवहारको ४० नं. ले कागज गरेको दुई वर्षभित्र नालेस गर्नुपर्नेमा कानूनबमोजिमको हदम्याद गुजारी दायर भएकोले फिरादमा दाबी नपुग्ने गरी सुरू सुनसरी जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत विराटनगरबाट भएको फैसला प्रचलित कानून एवं सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तका आधारमा गरिएको हुनाले सदर हुनुपर्ने हो भनी बहस प्रस्तुत गर्नुभयो ।\nवादी वशंल नेपाल प्राइभेट लिमिटेडको साँधमा पर्ने जिल्ला सुनसरी खनार गाउँ विकास समिति वडा नं. ६(ग) कि.नं. ८४, ८६ तथा जिल्ला सुनसरी सोनार गाउँ विकास समिति वडा नं. १(क) कि.नं. ३२, ३३, २१४, १२७, २७१ समेतको जग्गा प्रतिबिगाहा रू.२८,००,०००।– मा प्रतिवादीले बिक्री गर्ने तथा वादीले खरिद गर्ने प्रस्ताव र स्वीकृति भई सन् २९।५।२००७ मा बिक्रीको निमित्त बिक्री सम्झौता गरी जम्मा रू. २५,५१,०००।- मा प्रतिवादी तोरण कार्कीलाई अग्रिम भुक्तानी लिनेदिने गरेकोमा प्रतिवादीले दाबीबमोजिमको जग्गा पास गरी करारीय दायित्व पूरा गर्न आनाकानी गरी मिति २०६६।११।१४  मा दुई पक्षबिच कुरा हुँदा वादीले करारीय दायित्व पूरा नगरी करार भङ्ग भएकोले जग्गा पास नगर्ने भन्‍ने जानकारी वादीलाई दिएकोले करार परिपालनाको विषयमा विवाद उत्पन्‍न भई मुद्दा गर्नुपर्ने कारण उत्पन्न (Cause of Action) भएको मिति २०६६।११।१४ कायम भई दायर भएको मुद्दामा करार ऐन, २०५६ को दफा ८९ को २ को (ग) र (घ) बमोजिम करार भएको मिति २०६४।३।१५ को दुई वर्षभित्रमा फिराद दायर भएको नदेखिएकोले वादीले कानूनबमोजिमको हदम्याद गुजारेकोले तथ्यमा प्रवेश नै गर्नु नपर्ने भनी फिराद दाबी खारेज हुने ठहर्‍याएको सुरू फैसला सदर गरेको पुनरावेदन अदालत विराटनगरको फैसलाउपर वादीको यस अदालतमा पुनरावेदन परी प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\nउल्लिखित पुनरावेदन पत्रसहितको मिसिल संलग्न तथ्य, कागजात एवं प्रमाणहरूको अध्ययन गरी  प्रत्यर्थी प्रतिवादीका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूको बहस जिकिरसमेत सुनी वादी प्रतिवादी दुवै पक्षले बिक्री सम्झौता (Sale Agreement) बमोजिमको करारीय दायित्व परिपालना गरेको छ, छैन ? सुरू सुनसरी जिल्ला अदालतले हदम्यादको अभावमा फिराद दाबी नपुग्ने ठहर गरेको फैसला सदर गरेको पुनरावेदन अदालत विराटनगको फैसला मिलेको छ, छैन ? भन्ने प्रश्‍नहरूको निरूपण गर्दै पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ?  भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, सर्वप्रथम वादी प्रतिवादीबिच भएको बैना सम्झौताका आधारमा करारीय दायित्व सिर्जना हुने नहुनेतर्फ हेर्दा वादी वंशल नेपाल प्राइभेट लिमिटेड र प्रतिवादी तोरण कार्कीबिच सन् २९।५।२००७ मा बिक्री सम्झौता (Sale Agreement) नामकरण गरी  जिल्ला सुनसरी खनार गाउँ विकास समिति वडा नं. ६(ग) कि.नं.८४, ८६ र जिल्ला सुनसरी सोनार गाउँ विकास समिति वडा नं. १(क) कि.नं. ३२, ३३, २१४, १२७, २७१ समेत गरी जम्मा ३-०६-१५.५ बिगाहा जग्गा प्रतिबिगाहा रू.२८,००,०००।– मा प्रत्यर्थी प्रतिवादीले बिक्री गर्ने तथा पुनरावेदक वादीले खरिद गर्ने गरी प्रस्ताव र स्वीकृत भई वादी प्रतिवादीबिच जग्गाको बैनाबापत रू.२५,५१,०००।- लेनदेन भएको तथ्यमा विवाद देखिँदैन । प्रत्यर्थी प्रतिवादीले लिखतबमोजिमको रकम लिएपश्‍चात् जग्गा पारित गरिलिने सम्बन्धमा प्रतिवादीको जग्गा मालपोत कार्यालयमा रोक्‍का रहेको कारणबाट प्रतिवादीले जग्गा पारित गर्न सक्ने अवस्था नरहेको भनी वादीले फिरादको प्रकरण नं. २ मा उल्लेख गरेको तथा स्वयं प्रतिवादीसमेतले उल्लिखित बेहोरालाई खण्डन गर्न सकेको देखिँदैन । यी वादी प्रतिवादीबिचको कारोबारको लिखत अत्यन्तै अपूर्ण एवं असल करारमा अपेक्षित गुणको अभाव भएको प्रकृतिको भए पनि प्रतिवादीले सोअनुसारको सम्झौताको कागजलाई प्रतिउत्तर पत्रको प्रकरण नं. २ को देहाय (ख) मा द्विपक्षीय करारनामा भएको भन्‍ने बेहोरा उल्लेख गरेकोबाट मुख मिलेको देखिएको तथा पक्षहरूबिच जग्गा लिनेदिने गरी भएको सो बिक्री सम्झौतामा संलग्न पक्षहरूबिचको कार्यान्वयन गर्न गराउन उद्धृत आचरणबाट समेत करारीय दायित्व सिर्जना भएको देखिएको छ । प्रस्तुत लिखतको स्वरूपबाटै करारमा हुनुपर्ने सामान्य गुण, परिणाम तथा विवाद समाधान सम्बन्धमा सोचविचार गरी मस्यौदा भएको देखिँदैन । करार हुनको लागि कुनै निश्‍चित प्रकृतिको ढाँचा सम्बन्धमा प्रचलित कानूनमा कुनै व्यवस्था नभएको अवस्थामा दुवै पक्षले करार गरेको भन्‍ने तथ्य स्वीकार गरेकोबाट सन् २९।५।२००७ को लिखतलाई करारीय प्रकृतिको हो, होइन भन्‍नेतर्फ अब प्रवेश गरी फरक व्याख्या गर्नुपर्ने कुनै कारण देखिएन । यसरी लिखतको मस्यौदाको स्तर हेर्दा खराब करारको उदाहरण भए पनि आपसी सहमतिबाट पक्षहरूबिच कर्तव्य र दायित्व सिर्जना भइसकेको प्रकृतिको देखिँदा करारसम्बन्धी कानून तथा न्यायका मान्य सिद्धान्तका आधारमा करारसम्बन्धी कानूनकै पृष्ठभूमिमा प्रस्तुत विवादको निराकरण हुनुपर्ने देखियो ।\n३. अब, यी वादी प्रतिवादीले करार परिपालना गरे नगरेको सम्बन्धमा हेर्दा, वादी प्रतिवादीबिच सन् २९।५।२००७ मा गरेको बिक्री सम्झौतामा दुवै पक्षले करारीय दायित्व पूरा गर्नुपर्ने समयावधि किटान गरेको देखिँदैन । यसरी करारका पक्षहरूबिच करार सम्पन्‍न गर्ने समयावधि नतोकिएको अवस्थामा करार ऐन, २०५६ को दफा ७१ को उपदफा (३) अनुसार करारको परिपालना गर्नुपर्ने देखिन्छ । उक्त दफामा करार सम्झौतामा करार पूरा गर्नुपर्ने समय र कार्यविधि तोकिएकोमा सोहीबमोजिम र नतोकिएको अवस्थामा मनासिब समयभित्र करार पूरा गर्नुपर्ने भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । यी वादी प्रतिवादीबिच भएको बिक्री सम्झौताअनुसार प्रतिवादीले बैनाबापत सन् २९।५।२००७ मा रकम लिएकोमा कति समयभित्र पक्षहरूले करारीय दायित्व पूरा गरिसक्नु पर्ने हो ? पक्षहरूबिच करारीय दायित्व पूरा नभएमा के प्रक्रिया वा कार्यविधि अपनाउनुपर्ने र त्यस्को अन्तिम परिणाम के कस्तो हुने हो ? सो सम्बन्धमा स्पष्ट उल्लेख गरिएको देखिँदैन । प्रतिवादीको प्रतिउत्तरको प्रकरण २ को देहाय (च) मा वादीले करार भएको मितिले १ (एक) महिनाभित्र करारीय दायित्व पूरा गर्छु भनी भन्‍नुभएको भन्‍ने जिकिर लिए पनि सो भनाइ अन्य कुनै तथ्ययुक्त प्रमाणबाट पुष्‍टि हुन सकेको छैन । यसरी सम्झौतामा करार पूरा गर्नुपर्ने समय उल्लेख नगरेको अवस्थामा करारका पक्षहरूले मनासिब समयभित्र आफ्नो करारीय दायित्व पूरा गर्नुपर्ने देखिन्छ ।\n४. कानूनत: कति समयलाई मुनासिब समय मान्‍न सकिने भन्‍ने कुनै मानक वा मापदण्ड रहेको देखिँदैन । यस्तो अवस्थामा पक्षहरूले मनासिब समयको निर्धारण गर्दा करारको विषयवस्तु, करारको प्रकृति र पक्षहरूबिचको संवाद, करार पूरा गर्न पक्षहरू कति हदसम्म तयार रहेको थिए आदि जस्ता तत्त्वहरूले मनासिब समय निर्धारण गर्नुपर्ने हुन्छ । यी पुनरावेदक वादी र प्रतिवादीबिच सन् २९।५।२००७ मा करार सम्झौता भएकोमा वादी प्रतिवादीबिच रकम लेनदेन भए पनि जग्गा नामसारी गर्ने कार्यको लागि कुनै पहल भएको देखिँदैन । वादीले सम्झौताअनुसारको करारीय दायित्व पूरा नगरेकोले मिति २०६४।६।२ मा करार भङ्ग भएको भनी प्रतिवादीले जिकिर लिएको देखिन्छ । उक्त मितिमा के कुन बेहोरा वा पक्षहरूबिचको व्यवहारबाट करार भङ्ग भएको हो भन्‍नेबारे कुनै प्रमाण पेस भएको छैन । प्रतिउत्तरको प्रकरण २ को देहाय (ञ) मा वादी दाबीको रकम मिति २०६४।६।२ मा फिर्ता नै लिइसकेको भने पनि के कुन माध्यमबाट कसलाई सो रकम फिर्ता गरेको हो भन्‍नेबारे कुनै बेहोरा खुलाउन तथा रकम बुझाएको प्रमाण दिन सकेको छैन । प्रतिवादीले आफ्नो जिकिर पुष्‍टि गर्न साक्षीको बकपत्र गराएको र निजले बकपत्रमा मिति २०६४।६।२ मा वादीले प्रतिवादीको घरमा जग्गा लिने व्यक्तिले रू.२५,५१,०००।– फिर्ता बुझिलिएको भन्‍ने बेहोरा लेखाएको देखिन्छ । प्रस्तुत मुद्दामा वादी कम्पनी ऐन, २०५३ बमोजिम स्थापित कानूनी व्यक्ति भएको र कम्पनीका तर्फबाट को कुन अधिकार प्राप्‍त व्यक्तिलाई के कुन माध्यमबाट रकम फिर्ता गरेको हो भन्‍ने कुनै बेहोरा खुलाउन नसकेको तथा बकपत्रको सवाल जवाफको ३ मा वादीलाई चिन्दिन भन्‍ने उल्लेख गरेबाट प्रतिवादीको जिकिर पुष्टि गर्न उपस्थित साक्षीको भनाइ विश्‍वसनीय पनि देखिएन ।\n५. निज प्रतिवादीले करार परिपालनाको लागि वादीलाई कुन मितिमा के, कुन माध्यमबाट सूचित गरेको हो  भन्‍ने सम्बन्धमा पनि केही खुलाउन सकेको देखिँदैन । वादी प्रतिवादीबिच करार परिपालना गर्नका लागि कुनै सूचना जानकारीसमेत नदिई एकपक्षीय रूपमा कानूनत: करार भङ्ग हुन सक्ने अवस्था देखिँदैन । वादीले जग्गा पास गर्नको लागि मिति २०६६।११।१४ मा विराटनगरको जेनियल होटलमा प्रतिवादीसँग भेट भएको भन्‍ने बेहोरा फिरादपत्रमा उल्लेख गरेको देखिन्छ । उक्त भेट भएको बेहोरालाई प्रतिवादीले इन्कार गरेको देखिन्छ । तथापि निज प्रतिवादी आफ्नो जग्गा तत्काल नामसारी हुन सक्ने अवस्था थियो भनी प्रतिउत्तरमा जिकिर लिएको पनि पाइँदैन । यसरी प्रतिवादीले जग्गा नामसारी गर्ने सम्बन्धमा वादीलाई कुनै प्रकारले सूचना दिएको, कुनै संवाद वा पत्राचार गरेको वा वादीलाई मिति २०६४।६।२ मा रकम फिर्ता दिई सम्झौता रद्द गरेको जिकिर पुष्टि गर्ने प्रमाण पेस गर्न नसकेको अवस्थामा यी दुई पक्षबिच करारीय दायित्व कायमै रहने देखिन्छ । यस अवस्थामा वादीले करार परिपालना नगरेको कारणबाट मिति २०६४।६।२ मा करार नै भङ्ग भएको भन्‍ने प्रतिवादीको जिकिर पुष्टि हुने नदेखिएबाट मनासिब माफिकको समयतर्फ विचार गर्नुपर्ने नै देखियो । यस्तो मनासिब माफिकको समय निर्धारण गर्दा पक्षहरूले मुख मिलेको तथ्यका सम्बन्धमा सोही अनुकूल र मुख नमिलेमा कुनै पक्षलाई अन्यायिक समृद्धि (Unjust Enrichment) नहुने गरी मुद्दा गर्ने समयबारे निष्कर्षमा पुग्नु उपयुक्त देखिन्छ । वादीले उक्त सम्झौताकै आधारमा जग्गा नामसारीको माग दाबी लिन कानूनी रूपमा मिल्ने देखिँदैन सोही कारण निजले आफूले दिएको बैनाबापतको रकम फिर्ता माग गरेको देखियो । यस अवस्थामा मनासिब माफिकको समयसम्म कुर्दा पनि करारको परिपालना हुने वातावरण सिर्जना नभएमा पक्षहरूमध्ये कसैले दाबी गरेको पछिल्लो मितिलाई मुद्दा गर्नुपर्ने कारण परेको मान्‍नु न्यायोचित नै हुने देखिन्छ । कानूनले कारण परेको मिति, मनासिब माफिकको समयको परिभाषा वा दायरा नतोकेकोले कानूनत: यी वादी प्रतिवादीबिच जग्गा लिनेदिने करारीय सर्तमा रकम लिएको र जग्गा पास हुन नसकेपछि वादीले दिएको करारीय बैनाबापतको रकम फिर्ता माग गर्न र प्राप्त गर्न नमिल्ने भन्नु न्यायोचित र कानूनसम्मत हुने देखिँदैन ।\n६. पुनरावेदक वादीले कानूनको म्यादभित्र फिराद दायर गरेको हो, होइन भन्‍ने सम्बन्धमा हेर्दा, यी दुई पक्षबिचको करार सम्झौतामा करार सम्पन्‍न गर्ने समय किटान गरेको नदेखिएको र करार पूरा गर्नुपर्ने समय किटान नगरेको अवस्थामा करार ऐनको दफा ७३ को उपदफा (३) आकर्षित हुने अवस्थामा वादी प्रतिवादीबिच मनासिब समयभित्र करारीय कर्तव्य र दायित्व पूरा गर्नुपर्ने सम्बन्धमा माथि उल्लेख भइसकेको छ । वादीले मिति २०६४।६।२ मा रकम फिर्ता लिइसकेको भन्‍ने प्रतिवादीको भनाइ तथा मिति २०६६।११।१४ मा प्रतिवादीसँग विराटनगरको जेनिल होटलमा भेट हुँदा जग्गा नामसारी गर्न इन्कार गरेको भन्‍ने वादीको बेहोरा दुवै नै विवादित रहेको भए पनि जग्गा अरू कुनै व्यक्तिलाई नामसारी भएको भन्‍ने पक्षले दाबी लिएको देखिँदैन । प्रतिवादीले प्रतिउत्तर पत्रमा करार रद्द भएको जिकिर लिए पनि सो बेहोरा पुष्‍टि नभएको अवस्थामा प्रतिवादीले भनेको आधारमा मात्र हदम्याद प्रयोजनार्थ कुनै निश्चित मिति किटान गर्न सकिँदैन । यसरी मनासिब माफिकको समयभित्र करारबमोजिमको कार्य सम्पन्‍न हुन नसकेको र सोही कारणबाट फिराद गरिएको अवस्थामा प्रस्तुत मुद्दामा पक्षहरूको आचरण र व्यवहारसमेतलाई विचार गर्दा पक्षहरूबिच जग्गा खरिद बिक्री हुन नसक्ने अवस्था देखिएको पछिल्लो मिति अर्थात्‌ वादीले दाबी लिएको पछिल्लो मिति २०६६।११।१४ लाई कारण परेको मितिको रूपमा ग्रहण गरी तत्कालीन करार ऐन, २०५६ को दफा ८४ बमोजिम प्रतिवादीले बुझिलिएको रकम वादीलाई फिर्ता गराउनु नै न्यायोचित हुने देखियो ।\n७. सुरू तथा पुनरावेदन अदालतबाट करारका पक्षहरूबिच करारीय दायित्व पूरा गर्ने समय र पक्षले करारीय दायित्व पूरा नगरेको कारणबाट करार भङ्ग भई मर्का पर्ने पक्षले कानूनी उपचारको मार्ग अवलम्बन गर्ने समयको सम्बन्धमा केही उल्लेख नगरी हदम्यादको मात्र उल्लेख गरी फैसला गरेको सम्बन्धमा पनि केही विवेचना हुनु आवश्यक देखिएको छ । करार परिपालना गर्ने समय र करारका पक्षहरूले करारीय दायित्व पूरा नगरेका कारणबाट कानूनी उपचारको प्रक्रियामा जाने समय हरेक अवस्था वा परिस्थिति समान नभई फरकफरक हुन सक्छ । यी दुई पक्षबिच जग्गा लिनेदिने गरी २९।५।२००७ (तदनुसार २०६४।२।१५) मा बिक्री सम्झौता गरेकोमा प्रतिवादीले मिति २०६४।६।२ गते आफ्नो साक्षीको रोहबरमा करारीय दायित्व भङ्ग भएको भन्‍ने जिकिर लिएको तथा निजका साक्षी लोकनाथ घिमिरेले आफ्नो बकपत्रको स.ज. ५ मा प्रतिवादीकै घरमा जग्गा लिने व्यक्तिले रू.२५,५१,०००।–फिर्ता लिएको भनी उल्लेख गरेको पुष्‍टि नभएको अवस्थामा सुरू जिल्ला अदालतले सोअगावैको मिति २०६४।३।१५ लाई मुद्दा गर्ने कारण परेको भनी किटान गरेको देखिन्छ । यो मिति अर्थात्‌ २०६४।३।१५ के आधारमा निर्क्यौल गरिएको हो भन्‍ने कतै स्पष्ट गरिएको छैन । यस अदालतबाट दामोदर रोपवेज कन्सट्रक्सन कम्पनी विरूद्ध हाज्मा कर्पोरेसन, काठमाडौंसमेत भएको रकम दिलाइपाउँ भन्‍ने मुद्दामा “करारका पक्षहरूका बिच करारका सर्तहरूको विषयमा जुन मितिमा विवाद उत्पन्न हुन्छ वा करारको सर्तअनुसारका कार्य सम्पादन गर्न इन्कार गरेको अवस्थाको सिर्जना भएपछि मुद्दा गर्नुपर्ने कारण (Cause of Action) उत्पन्न भई सोही दिनदेखि नै हदम्याद सुरू भएको मान्‍नुपर्ने” (ने.का.प.२०६९, अङ्क २, नि.नं. ८७७३) भनी व्याख्या भई सिद्धान्तसमेत प्रतिपादन भएको उल्लेख गर्नु यहाँ सान्दर्भिक देखिन्छ । करारका पक्षहरूबिच करार सम्झौता भएको मितिदेखि नै करारीय दायित्व सुरू हुनसक्ने भए तापनि पक्षहरूबिच करार गर्दा नै कुन कार्य के कति समयमा सम्पन्‍न गर्ने, सम्पन्‍न नभएमा परिणाम के हुने, कस्तो अवस्था परिस्थिति परेमा करार रद्द भएको मानिने भन्‍ने जस्ता सामान्य सर्तहरू करारमा हुनु अपेक्षित हुन्छ । करारमा संलग्न पक्षहरू वैध अपेक्षासहित सकारात्मक परिणामको लागि करार सम्झौता गरिने हुँदा करार सम्झौता गर्दादेखि नै कुन मितिमा करार भङ्ग हुनसक्छ भन्‍ने पूर्वअनुमान गर्न सकिँदैन, तर कुन अवस्था परिस्थिति वा सर्तको उल्लङ्घनमा करार भङ्ग हुन्छ भन्‍ने विषय पक्षहरूको क्रियाकलाप, आचरण, संवाद आदि जस्ता विषयका आधारमा निर्क्यौल गर्नुपर्ने हुन्छ । प्रस्तुत विवादमा वादीले आफूले मिति  २०६६।११।१६ गते विराटनगरस्थित जेनियल होटलमा प्रतिवादी र निजको छोरा लोचन कार्कीलाई भेटेको तथा निजहरूले अब म जग्गा पास गर्दिन, जग्गाको मोल बढिसकेको छ भनेकोलाई कारण परेको मिति मानी २ (दुई) वर्षको हदम्यादभित्र भनी मिति २०६६।१२।३१ मा फिराद गरेको देखिन्छ भने प्रतिवादीले आफ्नो प्रतिउत्तरमा मिति २०६४।६।२ मा साक्षीका रोहबरमा वादीलाई करारीय दायित्व भङ्ग गरेको जानकारी दिएको जिकिर लिएका र प्रतिवादीले आफ्नो साक्षी लोकनाथ घिमिरेको बकपत्रमार्फत मिति २०६४।६।२ मा प्रतिवादीको घरमा जग्गा लिने व्यक्तिले रू.२५,५१,०००।– फिर्ता बुझी लिएको भनी  प्रतिवादीको जिकिरभन्दा फरक बेहोरा उल्लेख भएको पाइएकोबाट सो मितिमा मुद्दा गर्ने कारण परेको मान्‍न नसकेको अवस्थामा अदालतले सोअगावै मुद्दा गर्ने कारण परेको भन्‍ने निष्कर्षमा पुग्नु कानूनसङ्गत हुँदैन । पक्ष विपक्षबिच मुद्दा गर्नुपर्ने कारण सम्बन्धमा मिति २०६४।६।२ र मिति २०६६।११।१४ मध्ये कुन हो भन्‍नेसम्म विवाद रहेकोमा अदालत आफैँले करारमा नयाँ सर्त सिर्जना हुने गरी एकपक्षीय रूपमा मिति २०६४।३।१५ लाई कारण परेको मिति मान्‍नुको पछाडि कुनै विधिशास्त्रीय मान्यताको अवलम्बन गरिएको अनुभूति हुन सकेन । करार उल्लङ्‍घन, रद्द वा भङ्ग हुनु र करार अन्त्य हुनु फरक कुरा हुन् । साबिक करार ऐन, २०५६ को दफा ८२ मा करारको कुनै पक्षले करारबमोजिम काम नगरेमा करार उल्लङ्घन भएको मानिने र दफा ८३ मा करार उल्लङ्‍घनको परिणाम स्वरूप क्षतिपूर्ति दाबी गर्न सक्ने व्यवस्था थियो भने दफा ८४ मा कुनै पक्षले अर्को पक्षबाट कुनै नगद आदि जस्ता लाभ लिएकोमा त्यस्तो करार रद्द भएको अवस्थामा त्यस्तो नगद आदि फिर्ता गर्नुपर्ने भन्‍ने कानूनी व्यवस्था रहेको थियो । यस प्रकृतिको दाबी सम्बन्धमा हदम्याद निश्‍चित गर्ने दिनका बारे सम्झौताबाट पक्ष विपक्षीको मुख नमिलेमा मनासिब माफिकको मितिलाई अदालतले कायम गर्नुपर्ने सम्बन्धमा माथि विवेचना भइसकेको छ । वादीले मिति २०६६।११।१४ को दाबी तथा प्रतिवादीले मिति २०६४।६।२ को प्रतिदाबी लिएको देखिन्छ । सुरू जिल्ला अदालतले यी दुवै मिति विवादित रहेको भनी मिति २०६४।३।१५ बाट हदम्याद कायम गरिदिएको र पुनरावेदन अदालतले सोही मितिलाई सदर गरेको देखिएको भए पनि उक्त मितिलाई विवाद सिर्जना भएको मिति मान्‍न आ-आफ्नो कथनबाट पक्ष विपक्षी आफैँ पनि राजी छैनन् । यस अवस्थामा अदालत आफैँले करारको सर्तको रूपमा करार भएकै मिति वा कुनै प्रमाणित मितिलाई विवाद सिर्जना भएको मिति मानी निष्‍कर्षमा पुग्नुलाई कानूनसङ्गत भन्‍न\nसकिएन । अदालतले करारको सर्तको व्याख्या गर्ने हो, करारमा नयाँ सर्त सिर्जना गर्न नसक्ने हुँदा सुरू र उच्च अदालतले हदम्याद कायम गरेको अवस्थासँग सहमत हुन सकिएन ।\n८. अतः वादी प्रतिवादीबिच मिति २०६४।२।१५ मा करार सम्झौता भएको र प्रतिवादी एवं निजको तर्फबाट मिति २०६४।६।२ मा करार रद्द भएको भनी निजको साक्षीले सो दिन रकम फिर्ता दिएको भनी बकपत्र गरेको भए तापनि सो पुष्टि हुन नसकेको अवस्थामा वादीले दाबी लिएको मिति २०६६।११।१४ लाई करार रद्द भएको मान्‍नु न्यायोचित नै हुने देखिन्छ । प्रतिवादीका साक्षीले रकम फिर्ता गरेको दाबी लिएकोबाट फिर्ता दिनुपर्ने प्रकृतिको दायित्व हो भन्‍ने सम्बन्धमा विवाद नरहेको तथा आफूले वहन गरेको दायित्वबाट विमुख गर्न सुविधा दिदा रकम लिनेलाई अन्यायिक समृद्धि (Unjust Enrichment) हुने भएकोले त्यस्तो कार्य न्यायोचित नहुने हुँदा सुरू सुनसरी जिल्ला अदालतले विवादित हदम्यादको आधारमा फिरादपत्र खारेज हुने भनी गरेको फैसला सदर गरेको पुनरावेदन अदालत विराटनगरको फैसला मिलेको नदेखिँदा उल्टी गरिदिएको छ । प्रतिवादीले सन् २९।५।२००७ (तदनुसार मिति २०६४।२।१५) मा गरेको करार सम्झौताअनुसारको करारीय दायित्व परिपालना नगरेको तथा अब करारको परिपालना गर्न गराउन सक्ने अवस्थासमेत नरहेकोले प्रतिवादीले बुझिलिएको रकम रू. २५,५१,०००।–(अक्षरूपी पच्चिस लाख एकाउन्‍न हजार रूपैयाँ) वादीले प्रतिवादीबाट भराइपाउने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा सुरू सुनसरी जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६८।११।१७ को फैसला उल्टी भई करार सम्झौताअनुसार जग्गा खरिद गर्नको लागि बैनाबापत दिएको रकम रू.२५,५१,०००।– (अक्षरूपी पच्चिस लाख एकाउन्‍न हजार) वादीले प्रतिवादीबाट भराइपाउने ठहरेकोले ऐनको म्यादभित्र भराइपाउँ भनी कानूनको रीत पुर्‍याई दरखास्त दिएमा कानूनबमोजिम भराइदिनु भनी सुरू सुनसरी जिल्ला अदालतलाई लेखी पठाउनू-----------------------------------------१\nवादीले सुरू सुनसरी जिल्ला अदालतमा फिराद दायर गर्दा र.न.१७१५७ बाट राखेको अदालती दस्तुर रू.२९,२८०।– (अक्षरूपी उनन्तिस हजार दुई सय असी रूपैयाँ), पुनरावेदन अदालत विराटनगरमा सुरू फैसलाउपर पुनरावेदन गर्दा र.न. ७९८८ बाट राखेको अदालती दस्तुर रू.४,३९२।– (अक्षरूपी चार हजार तीन सय बयानब्बे) र यस अदालतमा र.नं. १५०५५ बाट राखेको अदालती दस्तुर रू. २,९२८।– (अक्षरूपी दुई हजार नौ सय अठ्ठाइस रूपैयाँ) वादीले प्रतिवादीबाट भराइपाउँ भनी कानूनको रीत पुर्‍याई दरखास्त दिएमा कानूनबमोजिम भराइदिनु भनी सुरू अदालतमा लेखी पठाउनू-----------------------------------------------२\nफैसलाको जानकारी मुद्दाका सरोकारवालालाई दिई प्रस्तुत मुद्दाको दायरी लगत कट्टा गर्नू----------------३\nफैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू-----------------४\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृत:- बासुदेव पाण्डे\nइति संवत् २०७८ साल फागुन १३ गते रोज ६ शुभम् ।"
}