{
    "Title": "निर्णय नं. ११०२७ - अंश दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७९/०५/२६ \t ४२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।५।२६\n०७४-CI-०१३२\n\nमुद्दा: अंश दर्ता\n\nपुनरावेदक / प्रतिवादी : पर्सा जिल्ला, नगरदाहा गा.वि.स., वडा नं. १ बस्ने स्व. गगनदेव राउतको  छोरा वर्ष ४५ को बिरवल राउत अहिरसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : विदेश भारत, विहार राज्य, पूर्वी चम्पारण जिल्ला, रक्सौल ग्राम पञ्चायत नौनीयाडीह अहिरवा टोल बस्ने ब्रम्हदेवप्रसाद यादवसमेत\n\nकेही अंशियार भारतमा र केही अंशियार नेपालमा बसेको अवस्थामा वादी भारतमा बसेको भन्ने आधारमा निजको नेपालमा रहेको सम्पत्तिमा निहित अंशहकबाट वञ्चित गर्नु न्यायोचित नहुने ।\n(प्रकरण नं. १०)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री कृष्ण थापा र श्री रामविलास राउत\nप्रत्यर्थी वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् अधिवक्ता श्री इन्द्रबहादुर अधिकारी\nअवलम्बित नजिर :\nने.का.प २०५५, अङ्क २, नि. नं. ६५०७\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा.न्या. श्री अमृतबहादुर बस्नेत\nपर्सा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा.न्या. डा. श्री कुलरत्न भुर्तेल\nमा.न्या. श्री थीरबहादुर कार्की\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : पुनरावेदन अदालत हेटौंडाको मिति २०७२।९।१३ को फैसलाउपर प्रतिवादी बिरवल राउत अहिरसमेतको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाउँ भनी परेको निवेदनमा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम यस अदालतबाट मिति २०७४।४।३१ मा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदनसरह दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nगोपाल राउत अहिरको चार छोराहरू बहादुर यादव, सत्यनारायण यादव, देवनारायण यादव र शिव यादव भएकोमा सत्यनारायण यादवको सन्तान नभई स्वर्गबास भइसक्नुभएको छ भने शिव यादवको कुनै सन्तान छैनन् । देवनारायण यादव र शिव यादव अलग भिन्न भएको व्यक्ति हुन् । हाम्रो पिता बहादुर यादवको ४ छोराहरूमा ब्रम्हदेव प्रसाद यादव, गगनदेव राउत अहिर, धर्मदेव प्रसाद यादव र कमलदेव प्रसाद यादव भएकोमा कमलदेव प्रसाद यादवलाई काका शिव यादवले धर्मपुत्र बनाई राखेको हुन् । गगनदेव राउत अहिरको छोराहरू चन्देश्वर राउत अहिर, रामानन्द राउत अहिर, रामाश्रय राउत अहिर र बिरवल राउत अहिर हुन् । बहादुर यादव र गगनदेव यादवको मृत्यु भइसकेको छ । हामी वादी प्रतिवादी सगोल परिवारमा बसी भएको जग्गा जमिन गगनदेव राउत अहिरसमेतको नाममा राखी भोगचलन गरी आएकोमा सगोल परिवारको सङ्ख्यामा वृद्धि भई गृह कचिंगल हुन लागेकोले मिति २०६९।६।५ गते हाम्रो अंशहक माग गर्दा दिन इन्कार गरेकाले हामीबिच मानो छुटेको कुनै लिखत प्रमाण नभएकोले फिराद परेको अघिल्लो मितिलाई चुलो मानो छुटेको मिति कायम गरी सो मितिसम्मको बन्डा गर्नुपर्ने सम्पूर्ण चलअचल श्रीसम्पत्तिको ३ खण्डको २ खण्ड हाम्रो अंश छुट्याई हाम्रो नाउँमा दर्तासमेत गरिपाउँ भन्नेसमेत बेहोराको वादी ब्रह्मदेवप्रसाद यादवसमेतको फिराद पत्र ।\nफिराद दाबीबमोजिम हामीले अंश दिनुपर्ने होइन । वादी दाबी झुठ्ठा हो । विपक्षीहरूले झुठ्ठा पुस्तावली देखाई फिराद दायर गरेको हुँदा अंशबन्डाको ३४ नं. बमोजिम विपक्षीहरूलाई हदैसम्म दण्ड सजाय गरी झुठ्ठा फिराद दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू बिरवल राउत अहिर र रामानन्द राउत अहिरको संयुक्त प्रतिउत्तरपत्र ।\nसुरू अदालतबाट प्रतिवादीहरू रामाश्रय राउत र चन्देश्वर राउत अहिरको नाममा मिति २०६९।९।१३ गते म्याद तामेल भएकोमा निजहरूले प्रतिउत्तर नगरी सुरू म्यादै गुजारी बसेको देखिने तामेली प्रति मिसिल संलग्न रहेको ।\nहामी फिरादी र प्रतिवादीहरूबिच काका भतिजाको नाता पर्छ । प्रतिवादीहरूले आफ्नो प्रतिउत्तर पत्रमा देखाएको पुस्तावली यसै नाता कायमको बयानसाथ पेस गरेका छौँ, प्रमाण कागजबाट प्रतिवादीको प्रतिउत्तर झुठ्ठा भएको हुँदा हाम्रो फिराद र यो बयानअनुसार अंश नाता कायम गरी अंश दिलाइपाउँ भन्ने बेहोराको वादीका वारिस अम्बिकाप्रसादले अ.बं. ८० नं. बमोजिम गरेको बयान ।\nवादीहरूसँग चिनजान छैन । उनीहरू भारतीय नागरिक भएकोले उनीहरूको पुस्तावली सम्बन्धमा मलाई थाहा छैन । मेरो पुस्तावलीको हकमा भुलवान राउत अहिर भन्ने गोपाल राउत अहिरको एक मात्र छोरा बहादुर राउत हुन् । निजका एकमात्र छोरा गगनदेव राउत अहिर हुन् । निजको चार छोरामा चन्देश्वर राउत, रामानन्द राउत, रामाश्रय र बिरवल राउत हुन् भन्नेसमेत बेहोराको प्रतिवादीको वारिससमेत रहेका रामानन्द राउत अहिरले अ.बं. ८० नं. बमोजिम गरेको बयान कागज ।\nवादी दाबीबमोजिम वादीले प्रतिवादीहरूबाट अंश पाउनुपर्ने हो । यी वादी प्रतिवादीहरू सगोलका अंशियार हुन् । यिनीहरूबिचमा अंशबन्डा भएको छैन भन्ने बेहोराको वादीका साक्षी गोपाल साह तेलीले सुरू अदालतमा गरेको बकपत्र ।\nवादी दाबीबमोजिम वादीहरूले प्रतिवादीहरूबाट अंश पाउनुपर्ने होइन । यिनीहरूबिचमा केही नाता सम्बन्ध पर्दैन भन्ने बेहोराको प्रतिवादीका साक्षी जोगेन्द्र राउत अहिरले सुरू अदालतमा गरेको बकपत्र ।\nसुरू अदालतको मिति २०७०।११।२५ गतेको आदेशानुसार वादी प्रतिवादीले पेस गरेको आ-आफ्नो जिम्माको श्रीसम्पत्तिको तायदाती फाँटवारी पेस भई मिसिल सामेल रहेको ।\nतायदाती माग गरी भएको सुरू अदालतको आदेशउपर यी प्रतिवादीले कुनै चुनौती नगरी चित्त बुझाई बसेको देखिँदा यी वादी यिनै प्रतिवादीको नाताभित्रका अंशियार भएको देखिन आएकोले वादीले फिरादमा उल्लेख गरेबमोजिम वादी र प्रतिवादीबिच काका भतिजाको नाता कायम गरिदिएको छ । वादी प्रतिवादीबिच अंशबन्डा भई छुट्टी भिन्न भएको भन्ने कुनै प्रमाण पेस हुन नसकेबाट वादीले प्रतिवादीबाट आफ्नो भागको अंश छुट्याई लिन पाउने नै\nदेखियो । तायदाती फाँटवारीमा प्रतिवादी चन्देश्वर राउत अहिरको पत्नी देवरतिया भन्ने देवरती अहिरिनको नामको कि.नं. २५७, कि.नं. ४२७ र कि.नं. २५८ को जग्गासमेत उल्लेख भएको देखिँदा कि.नं. २५७ को जग्गा देवरती अहिरिनले र.नं. ७७३ मिति २०४२।५।३१ गते दाइजोपत्रको लिखतबाट प्राप्त गरेकोले सो जग्गा अंशबन्डाको १८ नं. बमोजिम देवरती अहिरिनको निजी आर्जनको भई बन्डा लाग्ने प्रकृतिको नदेखिँदा सो जग्गाबाट वादीले अंश भाग पाउने\nदेखिएन । देवरती अहिरिनको नामको कि.नं. ४२७ र कि.नं. २५८ को जग्गा निजको निजी आर्जनको भनी कानूनतः मान्न मिल्ने नदेखिँदा सो जग्गासहित तायदातीमा उल्लिखित बिरवल राउत अहिरका नाम दर्ताको कि.नं २४९, २४७, रामानन्द राउत अहिरका नाम दर्ताका कि.नं ४२४, २७०, ३९६, ललिता देवीका नाम दर्ताका कि.नं ४०३, ४२५, किसमती देवीका नाम दर्ताका कि.न. ३९५, ४२६, गगनदेव राउत अहिरका नाम दर्ताको कि.नं १५, साथै अन्य दर्ता स्रेस्तासँग मिले भिडेसम्मका जग्गाहरूबाट वादीहरूले ३ भागको १/१ भाग आफ्नो अंश भाग छुट्याई लिन पाउने ठहर्छ भन्ने बेहोराको सुरू पर्सा जिल्ला अदालतको मिति २०७१।९।१३ को फैसला ।\nफिरादको लेखाइबाटै विपक्षी हाम्रो अंशियार नभएको पुष्टि हुनाको साथै हाम्रो पिताको नाउँमा नापीनक्सा भएको फिल्डबुक, भूमिसुधार कार्यालयको १ नं. लगतको पारिवारिक विवरण तथा भूमिसुधार कार्यालयको ७ नं. फाँटवारीमा समेत कतै पनि विपक्षीहरू कसैको पनि नाम उल्लेख नभएबाट प्रमाण ऐन, २०३१ को दफा ६(ग) बमोजिमका व्यवस्थाबाट विपक्षीहरू हाम्रो पुस्तावलीका व्यक्ति नभएको निर्विवाद रूपमा प्रमाणित छ भने अ.बं. ८० नं. बमोजिम बयान गर्दा पनि हामीले स्पष्ट रूपले विपक्षीहरूसँग नाता सम्बन्ध छैन भनी आफ्नो पुस्तावली र प्रमाणसमेत दाखेल गरी बयान गरी विपक्षीहरू हाम्रो अंशियार होइनन् भनी इन्कार गर्दागर्दै पनि तायदाती फाँटवारी मागपश्चात् सो आदेशउपर फैसलापूर्व सुनुवाइ हुने कानूनी प्रावधान नभएकोले सो आदेशको परिपालन गरी सो फैसलाउपर प्रस्तुत पुनरावेदन गरेकोमा आदेशलाई चुनौती नगरेको भनी हामीले अदालतको आदेशको सम्मान गरेकोलाई गलत अर्थ गरी कुनै कानूनी आधारविना नाता कायम गरिएको सुरू फैसला त्रूटिपूर्ण छ । बन्डा लाग्ने अवस्थामा पनि कि.नं. ४२७ को जग्गा बकसपत्रबाट पाएको र कि.नं. २५८ को जग्गा व्यक्तिगत रूपले लिलाम सकार गरी प्राप्त गरेको हुँदा सोसमेत बन्डा लाग्ने गरी भएको सुरू फैसला त्रूटिपूर्ण छ, बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी बिरवल राउत अहिरसमेतको तर्फबाट पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदनपत्र ।\nयसमा वादी प्रतिवादीबिचमा नातामा विवाद रहेको र मुद्दाका कुनै पक्ष नरहेका देवरती अहिरिनसमेतका नाउँमा रहेको सम्पत्ति बन्डा लाग्ने गरी भएको सुरू पर्सा जिल्ला अदालतको मिति २०७१।९।१३ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७२।४।२० को आदेश ।\nहामीहरू र पुनरावेदकहरू एकै पुस्ताभित्रका अंशियार हौ । सुरू पर्सा जिल्ला अदालतबाट सबुद प्रमाणको मूल्याङ्कन गरी हामीले पुनरावेदकसमेतबाट अंश पाउने ठहर गरी भएको फैसला न्यायसङ्गत हुँदा सुरू फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको वादीहरूको लिखित प्रतिवाद ।\nदेवरतिया भन्ने देवरती अहिरिन, ललितादेवी र किसमतीको नाउँको जग्गा बन्डा गर्दा निजहरूलाई बुझेको छैन भन्ने पुनरावेदन जिकिरतर्फ हेर्दा, प्रतिवादी चन्देश्वर राउतको श्रीमती देवरतिया भन्ने देवरती अहिरिन भएको र निजको सम्पत्ति बन्डा गरेकोमा प्रतिवादी चन्देश्वर राउतले पुनरावेदन नगरी स्वीकार गरी बसेको देखिँदा सोतर्फ थप विवेचना गरिरहनु परेन । प्रतिवादी रामानन्द राउत र बिरवल राउतका एकासगोलका श्रीमतीहरू क्रमशः ललितादेवी र किसमतीदेवीको नाउँको जग्गा बन्डा गरेको सम्बन्धमा हेर्दा निजहरूको नाउँको जग्गा वादीले पेस गरेको तायदाती फाँटवारीमा उल्लेख भएको र सो फाँटवारी देखाउँदा सुनाउँदा तायदाती फाँटवारीमा देखाएको बाहेक हामीहरूबिच बन्डा गर्नुपर्ने कुनै चलअचल सम्पत्ति छैन भनी मिति २०७१।९।६ मा फाँटवारी सुनी पाएको कागज गरेको देखिन्छ । सो कागज गर्दा ललितादेवी र किसमतीदेवीको नाउँको जग्गा बन्डा गर्नुपर्ने होइन भनी कुनै जिकिर लिएको\nदेखिँदैन । मौकामा ललितादेवी र किसमतीदेवीको नाउँको जग्गा बन्डा लाग्ने होइन भन्न नसक्ने प्रतिवादीहरूले पुनरावेदन पत्रमा लिएको जिकिरलाई मात्र आधार मानी ललितादेवी र किसमतीदेवीको नाउँको जग्गा बन्डा लाग्ने होइन भन्न सकिने अवस्था देखिन आएन । कि.नं. ४२७ को जग्गा देवरती अहिरिनले निजकै पति चन्देश्वर राउत अहिरबाट बकसपत्रबाट प्राप्त गरेकाले सो सम्पत्ति परिवारदेखि बाहिर गएको मान्नुपर्ने अवस्था देखिँदैन । कि.नं. २५८ को जग्गा देवरती अहिरिनले लिलाम सकार गरेको देखिँदा सगोलको सम्पत्तिबाट लिलाम सकार गरेको मान्नुपर्ने हुन्छ । तसर्थ, सुरू पर्सा जिल्ला अदालतबाट मिति २०७१।९।१३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।९।१३ मा भएको फैसला ।\nवादीको पुस्तेवारी तथा हाम्रो पुस्तेवारी फरक छ । बहादुर यादव विदेश भारत, विहार राज्य, जिल्ला पूर्वी चम्पारण, नौनीयाडिह अहिरवाटोल बस्ने र निजको छोरा ब्रम्हदेव प्रसाद यादव, धर्मदेव प्रसाद यादव र कमलदेव प्रसाद यादव रहेको भनी फिराद पत्रमा प्रस्ट उल्लेख गरेका छन् । हाम्रो पुस्तावलीमा जिल्ला पर्सा, नगरदाहा गा.वि.स. वडा नं. १ बस्ने बहादुर राउत अहिरको १ मात्र छोरा गगनदेव राउत अहिर, निजको ४ छोराहरूमा जेठो चन्देश्वर राउत अहिर, माहिला रामानन्द राउत अहिर, साहिला रामेश्वर राउत अहिर र कान्छा बिरवल राउत अहिर हुन् । विपक्षीहरूले आफ्नो फिरादमा सबैको नामको पछाडि प्रसाद यादव उल्लेख गरी फिराद गर्नुभएको छ भने हाम्रो थर राउत हो । २०२१ सालमा भूमिसुधार लागु हुँदा हाम्रो बाबुको नाममा नापनक्सा हुँदा १ नं. लगतमा हाम्रो बाबुको नाम गगनदेव राउत अहिर र हामी छोराको नाम मात्र उल्लेख छ । हाम्रो पिता गगनदेव राउत अहिरको दाजुभाइ नभएको र थरमा पुस्तादेखि राउत अहिर छ, नापनक्सा फिल्डबुक, भूमिसुधार कार्यालयको १ नं. लगत तथा ७ नं. फाँटवारीसमेतमा हाम्रो पुस्ताको नामको पछाडि थरमा राउत अहिर उल्लेख छ । विपक्षीहरूले हाल जिल्ला पर्सा, नगरदाहा वडा नं. १ मा बस्ने भन्ने झुट्टा वतन देखाई हाम्रो नाता पुस्ताभित्रका गगनदेव राउत अहिरको नाम उल्लेख गरेका हुन् । विपक्षीहरूको जग्गा जमिनमा हक भोग देखिने घर घडेरी तथा कुनै लिखत प्रमाण छैन ।\nअदालतबाट अ.बं. ७८ तथा ८० नं. बमोजिम भएको बयानमा पनि निज विपक्षीहरू हाम्रो नाता पुस्ताका होइन भनी बयान गर्दा पनि अदालतबाट नाता सम्बन्धमा नबुझी हचुवाको आधारमा गैरव्यक्तिलाई हाम्रो अंशियार कायम गरिएको छ र चन्देश्वर राउत अहिर पर्सा जिल्ला, नगरदह गा.वि.स. वडा नं. १ मा जन्मघर भई निजको विवाह बारा जिल्लाको विश्वम्भरपुरमा भई ससुराली मै ससुराको सम्पत्तिमा कमाई खाई आई सोही ठाउँको आर्जन तथा चन्देश्वरको पत्नी देवरतीया अहिरिनले आफ्नै दिदीबाट र.नं. ४६०५ बाट कि.नं. २४८ को ज.वि. ०-४-० मिति २०४४।२।१ को हा.व.को लिखतबाट प्राप्त गरेको, चन्देश्वर राउतको श्रीमती देवरतीया अहिरिनले आमा देउरी अहिरिनबाट र.नं. ७७३ मिति २०४२।५।३१ हाल कि.नं. २५७ को ज.वि. ०-४-० दाइजो लिखतबाट प्राप्त गरेको कि.नं. २५८ को ससुरा अनुप राउत अहिरको नाममा लिलामी भएको जग्गा सकार गरी देवरतीया अहिरिनको नाममा आएको उक्त जग्गा निजी आर्जनको हो । निजको पति चन्देश्वर राउतको वतनमा इतलायनामा म्याद नगएकोले प्रतिउत्तर नफिराएको र गगनदेव राउतको छोरा रामाश्रय नभई रामेश्वर राउत रहेको र रामेश्वर राउतको नाउँमा म्याद नगएकोले प्रतिउत्तर नपरेकोलाई स्वीकार गरी बसेको भन्ने गलत अर्थ गरिएको छ । जबकि विपक्षीहरू हाम्रो नाताभित्रको भए के, कुन अंशियारहरू कहाँ कहाँ बस्छन् । सबै थाहा हुनुपर्नेमा सो थाहा नहुनुले समेत विपक्षीहरू हाम्रो पुस्ताभित्रको नरहेको प्रस्ट हुँदाहुँदै गैरव्यक्तिलाई अंशियार कायम गरी भएको फैसला प्रचलित कानून तथा यस अदालतबाट प्रतिपादित सिद्धान्त प्रतिकूल रहेको छ ।\nविपक्षीहरूले दर्ता गराउनुभएको दे.नं. ६१० को अंश मुद्दामा चन्देश्वर राउतको श्रीमती देवरती अहिरिनलाई प्रतिवादी बनाइएको छैन । मुद्दामा पक्ष विपक्ष नभएको उनाउ व्यक्तिको नामको जग्गा विपक्षीले तायदाती फाँटवारीमा पेस गरेका छन् । जग्गावाला व्यक्ति देवरती अहिरिन माइतीमा बस्ने गरेकीमा निजलाई अ.बं. १३९ नं. बमोजिम बुझ्दै नबुझी थाहा जानकारी नै नदिई विपक्षी वादीले नै प्रतिवादी रामानन्द राउतको श्रीमती ललितादेवी, बिरवल राउतको पत्नी किसमति देवीसमेतको नामको जग्गा तायदाती फाँटवारीमा पेस गरिएको आधारमा बन्डा लाग्ने गरी प्राकृतिक न्यायको सिद्धान्तविपरीत फैसला भएको\nछ । यसरी विपक्षी भारतीय र चन्देश्वर राउतको जन्मघर जिल्ला पर्सा, नगरदाहा वडा.नं. १ मा रहेको तथा हाल बसोबास जिल्ला बारा, विसम्भरपुर गा.वि.स. वडा नं. ६ ससुरालीमा बस्दै आएको अवस्थामा विपक्षीले तायदातीमा पेस गरिएको कि.नं. २५७ को ज.वि. ०-४-१० जग्गा मिति २०४२।५।३१ को र.नं. ७७३ दाइजोको लिखतबाट आएको जग्गा हो । यसैगरी जिल्ला पर्सा, नगरदाहा वडा नं. ९ को कि.नं. ४२७ को ज.वि. ०-०-१-७-८ जग्गा मिति २०६९।९।२२ मा र.नं. ४१८२ बाट निजी तवरले बकसपत्रबाट प्राप्त गरेको हो । अर्को जिल्ला बारा, विसम्भरपुर गा.वि.स. वडा नं. ६ कि.नं. २५८ को ज.वि. ०-४-१० जग्गा माइतीमा बसिरहेको अवस्थामा लिलामीमा चढेको पिताको नामको जग्गालाई सकार गरी निजी तवरबाट आर्जन गरेको सम्पत्तिलाई बन्डा गर्ने गरी भएको फैसला अंशबन्डाको १८ नं., स्त्री अंशधनको ५ नं. बमोजिम बदरभागी हुँदा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी बिरवल राउत अहिरसमेतको यस अदालतमा परेको निवेदन ।\nयसमा प्रस्तुत निवेदनसँग सम्बन्धित मुद्दाको सुरू, रेकर्ड र भए प्रमाण मिसिलसमेत सम्बन्धित अदालतबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७३।१।१३ को\nआदेश ।\nयसमा रामानन्द राउतको श्रीमती ललिता देवीको नाउँमा दर्ता भएको कि.नं. ४०३, ४२५ र बिरवल राउतको श्रीमती किसमतिया देवीको नाउँमा दर्ता भएको कि.नं. ३९५ र ४२६ को जग्गा निजहरूलाई अ.बं. १३९ बमोजिम बुझ्दै नबुझी बन्डा लाग्ने ठहर गरी पुनरावेदन अदालत, हेटौंडाबाट भएको मिति २०७२।९।१३ को फैसला मुलुकी ऐन, अ.बं. १८४(क), १८५ नं. प्रमाण ऐन, २०३१ को दफा ३ र ५४ तथा ने.का.प. २०५७ अङ्क ३ पृष्ठ १७८ नि.नं. ६९९१ मा प्रतिपादित सिद्धान्तसमेतको रोहमा त्रूटिपूर्ण हुँदा साबिक न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा १ को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ । विपक्षीहरू झिकाई नियमानुसार गरी पेस गर्नु भन्ने यस अदालतबाट मिति २०७४।४।३१ मा भएको आदेश ।\nयसमा मिति २०७४।४।३१ को आदेशमा उल्लिखित ललिता देवी र किसमतिया देवीलाई बुझ्नुपर्ने देखिँदा देवानी कार्यविधि संहिता, २०७४ को दफा १२३ र १७६ बमोजिम बयानको लागि म्याद दिई झिकाई नियमानुसार गर्नु भन्ने यस अदालतबाट मिति २०७६।९।२० मा भएको आदेश ।\nवादीसँगको पुस्तावली सम्बन्धमा मेरा श्रीमान् बिरवल राउतबाट सुरू जिल्ला अदालतमा प्रतिउत्तर साथ पेस गरेको हुनाले उक्त पुस्तावली नै हो । अरू मलाई थाहा छैन । वादी भारतवासी हुन् । हाम्रो कुनै नाता सम्बन्ध छैन । मेरो भागको अंश पनि दिनुपर्ने होइन । उक्त सम्पत्ति स्वआर्जनले जोडेको\nहो । त्यसैले जिल्ला अदालतको फैसला र पुनरावेदन अदालतको फैसलाले बन्डा गरिदिएको सम्पत्ति बन्डा लाग्ने होइन । कि.नं. ३९५ बकसपत्रबाट आर्जन भएको हो । हामीमाथि अंश मुद्दा गरेको झुठ्ठा हो भन्नेसमेत बेहोराको यस अदालतबाट बुझिएकी किसमतिया देवीले गरेको बयान ।\nसुरू जिल्ला अदालत र पुनरावेदन अदालतबाट भएको फैसलाले मेरो नामको कि.नं. ४०३ र ४२५ बन्डा लाग्ने ठहरी फैसला भएकोले उक्त जग्गाहरू स्वआर्जनले जोडेको हो । उक्त जग्गाहरू बन्डा लाग्ने होइन । वादी भारत बासी हुन् । हाम्रो नाता पुस्ता फरक फरक रहेको छ । त्यसैले उक्त मेरो नामको सम्पत्ति मलाई बुझ्दै नबुझी मेरो सम्पत्तिको अधिकार हनन् हुने गरी बन्डा गरिदिएको फैसला त्रूटिपूर्ण\nछ । कि.नं.४२५ पुर्खौली सम्पत्ति हो र यो कि.नं.को जग्गा बन्डा भएर आएको हो । वादीहरूलाई चिन्दिन, वादीले हामी माथि अंश मुद्दा गरेको झुठ्ठा हो भन्नेसमेत बेहोराको यस अदालतबाट बुझिएकी ललितादेवीले गरेको बयान ।\nयसमा इजलाससमक्ष उपस्थित भई बयान गर्ने ललिता देवी र किसमतिया देवीले आफ्ना नाम दर्ताको जग्गा बन्डा नलाग्ने भनी बयान गरेको देखियो । निजहरू कारणीसरह देखिँदा तारिखमा राखी नियमानुसार गर्नु भन्ने यस अदालतबाट मिति २०७६।११।२२ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री कृष्ण थापा र श्री रामविलास राउतले प्रत्यर्थी वादीहरू हाम्रा अंशियार होइनन्, न त नाताका मानिस हुन् । निजहरू भारतीय नागरिक\nहुन् । मिसिल संलग्न फिल्डबुक, भूमिसुधार कार्यालयको १ नं. लगतको पारिवारिक विवरण तथा भूमिसुधार कार्यालयको ७ नं. फाँटवारीलगायतका कुनै पनि कागजातमा निज वादीहरूको नाम उल्लेख छैन । आफूहरू र वादीहरूबिच कुनै नाता सम्बन्ध नरहेको भनी अ.बं. ७८ तथा ८० नं. बमोजिम नातामा गरेको बयानसमेतका आधारमा वादीहरूले आफूहरूबाट अंश नपाउने स्थितिमा गैरव्यक्तिलाई अंशियार कायम गरी निजी सम्पत्तिमा समेत अंश लाग्ने गरी भएको सुरू अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसला नमिलेकोले बदर हुनुपर्छ भनी बहस गर्नुभयो ।\nप्रत्यर्थी वादीका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् अधिवक्ता श्री इन्द्रबहादुर अधिकारीले वादी प्रतिवादीहरू काका भतिजा नाताका व्यक्ति भई एकासगोलका अंशियार हुन् जुन कुरा निज वादीहरूसमेत उपर भारतको अदालतमा यिनै प्रतिवादीहरूले दायर गरेको ६४७ नं. को बटवारा मुद्दाबाट देखिन्छ । एकासगोलका अंशियारबिच कानूनबमोजिमको अंशबन्डा भई नसकेको स्थितिमा प्रमाणको मूल्याङ्कन गरी निज वादीहरूले अंश पाउने ठहर गरी भएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेकै देखिँदा सदर हुनुपर्छ भनी बहस गर्नुभयो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा, यसमा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट भएको फैसला मिलेको छ, छैन ? निज पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो, होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, वादी प्रतिवादी सगोल परिवारमा बसी जग्गा जमिन गगनदेव राउत अहिरसमेतको नाममा राखी भोगचलन गर्दै आएकोमा परिवार सङ्ख्या ठूलो भएको र गृह कचिंगलसमेत बढेको कारणले आफूहरूले अंशहक माग गर्दा प्रतिवादीहरूले दिन इन्कार गरेकाले फिराद परेको दिन भन्दा अघिल्लो दिनलाई चुलो मानो छुट्टिएको मिति कायम गरी सो मितिसम्मको बन्डा गर्नुपर्ने सम्पूर्ण चल अचल सम्पत्तिमा आफ्नो हुने ३ खण्डको २ खण्ड अंश छुट्याई आफूहरूको नाउँमा दर्तासमेत गरिपाउँ भन्ने बेहोराको फिराद दाबी र वादीहरू आफ्नो नाताभित्रका अंशियार नै नरहेकोले अंश दिनुपर्ने होइन भन्ने बेहोराको प्रतिवादीहरू बिरवल राउत अहिर र रामानन्द राउत अहिरको संयुक्त प्रतिउत्तर तथा प्रतिवादीहरू रामाश्रय राउत र चन्देश्वर राउत अहिरले सुरू अदालतबाट जारी भएको निजहरूको नामको म्याद नै गुजारी प्रतिउत्तर नगरी बसेको प्रस्तुत मुद्दामा वादीहरूले फिराद दाबीबमोजिम ३ भागको १/१ भाग आ-आफ्नो अंश भाग छुट्याई लिन पाउने ठहर गरी सुरू पर्सा जिल्ला अदालतबाट भएको फैसलालाई सदर गरी भएको तत्कालीन पुनरावेदन अदालत हेटौंडाको फैसलाउपर पुनरावेदक प्रतिवादीहरूको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाउँ भनी परेको निवेदनमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई प्रस्तुत मुद्दा पुनरावेदनसरह दायर हुन आएको देखियो ।\n३. प्रस्तुत मुद्दामा प्रतिवादीहरूले नातामा नै विवाद उठाई प्रत्यर्थी वादीहरूसँग आफूहरूको कुनै चिनजान, नातासम्बन्ध नरहेको, वादीहरू यादव थरका भारतीय नागरिक रहेको र आफूहरू राउत थरको नेपाली नागरिक रहेको, आफूहरूको पुस्तावलीसमेत फरक/फरक रहेको भनी जिकिर लिएको देखियो । सो सम्बन्धमा विचार गर्दा, प्रस्तुत अंशदर्ता मुद्दा पर्नुअगावै यिनै वादीहरूसमेत उपर निज प्रतिवादीहरूले सन् १२-८-२०१२ मा भारत विहार राज्य, पूर्वी चम्पारण जिल्ला, मोतिहारी अदालतमा ६४७/२०१२ नं. को बटवारा (जग्गा हक हस्तान्तरण) मुद्दा दायर गरेको अवस्था छ । आफूहरूको वतन र थर फरक रहेको जिकिर लिएका पुनरावेदकहरूले निज पुनरावेदकहरूसमेत भई भारतमा वादीहरूउपर आफैले दायर गरेको मुद्दामा आफ्नो वतन रक्सौल जिल्ला पूर्वी चम्पारण, नोनिया टोल अहिरवा भनी र उक्त मुद्दामा आफ्नो थर यादव नै लेखाएको अवस्था छ । बटवारा मुद्दाको फैसलामा उल्लेख भएको पुस्तावली हेर्दा, मूल पुरूष गोपाल राउत र निजका चार जना छोराहरूमध्ये बहादुर राउत, सत्यनारायण राउत, देवनारायण राउत, शिव राउत र बहादुर राउततर्फको हाँगाका ४ जना छोराहरू ब्रह्मदेव यादव, गगनदेव यादव, धर्मदेव यादव, कमल यादव र गगनदेव यादवतर्फका पनि ४ जना छोराहरू चन्देश्वर यादव, रामानन्द यादव, रामाश्रय यादव, वीरवल यादव भनी उल्लेख भएको\nदेखिन्छ । उल्लिखित मुद्दामा यी पुनरावेदक प्रतिवादीहरूले वादीलाई आफ्नो नाताभित्रको अंशियार भनी मुद्दा दायर गरेको देखिएको अवस्थामा हाल आफूहरूको चिनजान र नाता सम्बन्ध नरहेको भनी लिएको जिकिर विश्वसनीय देखिँदैन । यसरी निज प्रतिवादीहरू स्वयंले वादीहरूसमेत उपर दायर गरेको उक्त मुद्दाको सन्दर्भ लुकाई हाल आएर प्रस्तुत थरसम्बन्धी विवादको जिकिर लिएको परिप्रेक्ष्य्यमा निज प्रतिवादीहरूको हकमा विवन्धनको सिद्धान्त आकर्षित हुने हुँदा निज वादी प्रतिवादीहरू चिनजानका व्यक्तिसमेत नरहेको भन्ने पुनरावेदकहरूको जिकिर मनासिब देखिन आएन ।\n४. आफूहरूको पुस्तावलीसमेत फरक/फरक रहेको भनी समेत प्रतिवादीहरूले पुनरावेदन जिकिर लिएको देखिन्छ । सो सम्बन्धमा हेर्दा, स्वयं निज प्रतिवादी रामानन्द राउत अहिरले अ.बं. ८० नं. बमोजिम बयान गर्दा स.ज. ४ मा आफ्नो पुस्तावली भुलवान राउत अहिर भन्ने गोपाल राउत अहिरको एक मात्र छोरा बहादुर राउत र निजका एकमात्र छोरा गगनदेव राउत अहिर र निजको चार छोरामा चन्देश्वर राउत, रामानन्द राउत, रामाश्रय र बिरवल राउत रहेको भनी कागज गरिदिएको देखिन्छ । निजको कागज मिसिल संलग्न प्रतिवादीहरूका बुबा स्व. गगनदेव राउतले २०३७/४/५ मा गरेको पारित राजीनामामा निज गगनदेवले आफ्नो बाजेको नाम गोपाल राउत लेखाएको कुरासँग मेल खान गएको देखिन्छ । साथै निजहरूले खुलाएको पुस्तावली र वादीहरूले फिरादमा उल्लेख गरेको पुस्तावली निजहरूको अघिल्लो पुस्ता (प्रतिवादीहरूको बाजे बहादुर राउत रहेको भन्ने कुरा) को हकमा मिल्न जानुको साथै मिसिल संलग्न भारत निर्वाचन आयोगबाट जारी भएको वादी ब्रह्मदेवप्रसाद यादव र धर्मदेव प्रसाद यादवको नामको पहिचान पत्रमा पिताको नाम खण्डमा बहादुर यादव भनी उल्लेख भएको देखिएबाट यी वादी प्रतिवादीहरूबाट प्रस्तुत गरिएको अघिल्लो पुस्ताको पुस्तावली समर्थित देखिन्छ । जुन कुरा मुलुकी ऐन, अ.बं. ८० नं. बमोजिम अदालतबाट बुझिएका वादीहरूमध्येका ब्रह्मदेवप्रसाद यादवका छोरा एवं वादीहरूको वारेससमेत रहेका अम्बिकाप्रसाद यादवले वादी प्रतिवादीहरू एकासगोलको, काका भतिजा नाताका अंशियार रहेको भनी गरेको बयानका साथै निजले आफ्नो बयान पुष्टि गर्न पेस गरेका वादी प्रतिवादीबिच भारतमा चलेको देखिने बटवारा मुद्दाको प्रतिलिपि, वादी प्रतिवादीहरूले भारतमा जग्गा बेचबिखन गरेको देखिने लिखत कागजातका प्रतिलिपिहरूबाट समर्थित हुन गएको देखिन्छ । उक्त लिखतहरू सम्बन्धमा निज पुनरावेदक प्रतिवादीहरूले पुनरावेदन तह र यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भनी दिएको निवेदनको अवस्थासम्म प्रश्न उठाउन सकेको देखिँदैन भने बरू अम्बिकाप्रसादको बयान वादीका साक्षी गोपालसाह तेलीले गरिदिएको बकपत्रबाट समेत समर्थित हुन गएको अवस्था\nदेखिन्छ ।\n५. यसरी प्रतिवादीहरूले वादीहरूसँग आफूहरूको चिनजान नै नरहेको भनी जिकिर लिएको देखिए तापनि उल्लिखित विश्लेषित प्रमाणहरूको रोहमा एवं निज प्रतिवादीहरूले भारतको अदालतमा बटवारी मुद्दा दायर गरेको देखिएको स्थिति, वादी प्रतिवादीहरूले आ-आफ्नो तर्फबाट पेस गरेको पुस्तेवारी माथि विश्लेषित हदसम्म मिल्न, भिड्न गएको अवस्थालगायतका आधार कारणबाट निजहरू काका भतिजा नाताका एकासगोलका व्यक्ति रहेको भन्ने देखिन आएकोले निज वादी प्रतिवादीहरू चिनजानका व्यक्ति नरहेको, निजहरूबिच कुनै नातासम्बन्ध नरहेको भन्ने पुनरावेदक प्रतिवादीहरूको जिकिर प्रतीतलायक देखिएन ।\n६. जहाँसम्म पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीले वादीहरू भारतमा बसोबास गरिरहेका नागरिक भएकाले बन्डा लाग्ने होइन भनी गर्नुभएको बहस जिकिर सम्बन्धमा हेर्दा, अंशियारहरू भारतमा र नेपालमा बसोबास गरेको भन्ने आधारमा अंशहक समाप्त हुने भन्ने हुँदैन । यस सम्बन्धमा यसै अदालतबाट देवमुनी कलवारिन विरूद्ध प्रमेश्वरप्रसाद कलवार भएको अंश मुद्दा (ने.का.प. २०५५, अङ्क २, नि.नं ६५०७) मा “दुवै पक्ष अंशियार हुन् भन्ने कुरामा कुनै विवाद देखिँदैन र भारतमा भएको अचल सम्पत्ति सगोलमा रहेको र कोही भारतमै बसी व्यवहार गर्ने र कोही नेपालमा आई बसोबास आर्जन गरी व्यवहार गरी आएका रहेछन भन्ने देखिन\nआउँछ । भारतमा भएको अचल सम्पत्ति निजहरूले आपसमा बन्डा गरी अंश लिनु दिनु गरेको प्रमाण कागज पेस भएकाले अंशियार होइनन् वा अंश नपाउने भन्न मिल्नेसमेत देखिँदैन । ... नेपालको सम्पत्तिमा नेपालको कानूनबमोजिम नै अंश पाए नपाएको निक्यौल गर्नुपर्ने देखिँदा अंशियार भएको कुरामा प्रतिवादी साबित देखिएको र नेपालको सम्पत्तिमा अंश त्याग गरेको अंश छोडपत्र वा बन्डापत्रको अभावमा अंश नपाउने भन्न नमिल्ने” भनी सिद्धान्त प्रतिपादनसमेत भएको\nदेखिन्छ ।\n७. पुनरावेदक प्रतिवादीहरूले भूमिसुधार कार्यालयको १ नं. लगत तथा ७ नं. फाँटवारीलगायतका कुनैपनि कागजातमा निज वादीहरूको नाम उल्लेख नभएकोले निजहरू आफ्नो नाताको अंशियार नरहेको भनी समेत जिकिर लिएको पाइयो । सो सम्बन्धमा हेर्दा, उक्त कागजातहरू भूमिसम्बन्धी ऐन, २०२१ को प्रयोजनका लागि भरिने कागजात भएकोमा शङ्का\nछैन । भूमिसुधार कार्यालयको १ नं. लगतमा पारिवारिक विवरण खुलाइएको हुन्छ भने ७ नं. फाँटवारीमा लिने र दिने पक्षहरूको ३ पुस्ता साथै लिने दिने पक्षको कानूनले तोकेको हदबन्दीभन्दा बढी जग्गा भए, नभएको सम्बन्धमा स्वघोषणा गराइएको हुन्छ । उक्त कागजातका महल खण्ड हेर्दा जग्गा लिने दिनेहरूको पुस्तावलीसम्म खुलाउने भन्ने देखिन्छ न कि सगोलका सबै अंशियारहरूसमेतको नाम अनिवार्यतः उल्लेख हुनुपर्ने भन्ने छ । यस अर्थमा निज वादीहरूका दाजु र भाइसमेत नाता पर्ने निज प्रतिवादीहरूका बुबा गगनदेव राउत अहिरको नाममा रहेको सम्पत्तिमा गगनदेवसहित निजको बुबा र बाजेको नामसम्म उल्लेख हुने देखियो वादीहरूको नाम अनिवार्य उल्लेख हुने देखिएन । अतः १ नं. र ७ नं. लगायतका कागजातमा वादीहरूको नाम उल्लेख नभएको आधारले वादीहरू अंशियार हुन नसक्ने भन्ने बेहोराको प्रतिवादीहरूको जिकिर औचित्यपूर्ण मान्न सकिएन ।\n८. यसरी वादी प्रतिवादीहरू एकासगोलका काका भतिजा नाताका व्यक्ति देखिएको प्रस्तुत मुद्दामा प्रतिवादीहरूले देव रतिया भन्ने देवरती, ललिता देवी र किसमतीको नाउँको निजी जग्गा बन्डा गर्दा निजहरूलाई नबुझी गरेको फैसला मिलेको छैन भन्ने पनि जिकिर लिएको पाइयो । सो सम्बन्धमा हेर्दा, प्रतिवादी चन्देश्वर राउतको श्रीमती देवरतिया भन्ने देवरती अहिरिन भएको र निजको नामको कि.नं. २५८ र ४२७ को सम्पत्ति पनि सगोलको ठहरी बन्डा लाग्ने गरी फैसला भएको देखिन्छ । सो सम्बन्धमा विचार गर्दा, कि.नं. ४२७ को जग्गा देवरतिया भन्ने देवरती अहिरिनले निजकै पति चन्देश्वर राउत अहिरबाट बकसपत्रबाट प्राप्त गरेको देखिन्छ । जसमा एकासगोल परिवारको कुनै सदस्यको नाममा रहेको सम्पत्ति एकासगोलको कुनै अर्को सदस्यलाई बकसपत्र पारित गरिदिएको कारणबाट त्यस्तो सम्पत्तिको सगोलीय चरित्र र प्रकृतिमा कुनै भिन्नता आएको भन्ने\nदेखिँदैन । किनकि सम्पत्ति परिवारदेखि बाहिर गएको अवस्था नभई सगोलमा रहेका पतिका नामको सम्पत्ति स्वयं निजको श्रीमतीको नाममा आएको देखिन्छ । साथै कि.नं. २५८ को हकमा जग्गा देवरतिया भन्ने देवरती अहिरिनले आफू सगोलमै रहेको अवस्थामा ससुरा अनुप राउत अहिरको नामको लिलामी भएको जग्गा सकार गरेको स्थिति देखिँदा निजले सो जग्गासमेत सगोलको सम्पत्तिबाट नै लिलाम सकार गरेको मान्नुपर्ने देखिन आयो । साथै प्रतिवादी चन्देश्वर राउतले आफ्नो नामको सुरू म्याद नै गुजारी कुनै प्रतिवाद नगरी बसेको र आफ्नै श्रीमती देवरतिया भन्ने देवरती अहिरिनको नामको सम्पत्तिमा समेत बन्डा लाग्ने गरी फैसला भइसकेपश्चात् पनि पुनरावेदनसमेत नगरी चुपचाप बसेको स्थिति हुँदा निजले आफ्नो हकसम्म फैसला स्वीकार गरी बसेकोसमेतका कारणबाट उल्लिखित कि.नं २५८ र ४२७ का जग्गाहरू देवरतिया भन्ने देवरती अहिरिनको निजी आर्जनको भन्न सकिने अवस्था देखिएन ।\n९. साथै सुरू र पुनरावेदन अदालतबाट समेत प्रतिवादीहरू रामानन्द राउत र बिरवल राउतका एकासगोलका श्रीमतीहरू क्रमशः ललिता देवी र किसमती देवीका नाउँको निजी आर्जनको जग्गासमेत बन्डा गरेको मिलेन भन्नेसमेत पुनरावेदकको जिकिर रहेको पाइयो । तायदातीमा उल्लिखित ललिता देवीको नामको कि.नं ४०३ र ४२५ साथै किसमती देवीको नामको कि.नं ३९५ र ४२६ का जग्गाहरूमा बन्डा लाग्ने गरी फैसला भएको देखियो । सो सम्बन्धमा हेर्दा, निजहरूको नाउँको उल्लिखित कि.नं को जग्गा वादीले पेस गरेको तायदाती फाँटवारीमा उल्लेख भएको देखिन्छ र अदालतबाट तायदाती फाँटवारी परस्पर सुनाउने आदेश हुँदा मिति २०७१/९/६ मा दुवै पक्षले फाँटवारी सुनी पाएको कागज गरी तायदाती फाँटवारीमा देखाएको बाहेक आफूहरूबिच बन्डा गर्नुपर्ने कुनै चल अचल सम्पत्ति नभएको, पछि दबाए छिपाए देखाउने पक्षले एकलौटी खाएमा कुनै उजुरसमेत नगर्ने भनी उल्लेख भएको देखिन्छ । उक्त कागज गर्दा वारेससमेत रही स्वयं हस्ताक्षर गर्ने निज प्रतिवादी रामानन्दले ललिता देवी र किसमती देवी नाउँको जग्गा निजी आर्जनको हुँदा बन्डा गर्नुपर्ने होइन भनी तत्काल कुनै जिकिर लिएको देखिँदैन । मौकामा ललिता देवी र किसमती देवीको नाउँको जग्गा बन्डा लाग्ने होइन भनी चुनौती दिन नसक्ने र ललिता देवी र किसमती देवी नाउँको जग्गा निजी आर्जनको रहेको भन्ने वस्तुनिष्ठ प्रमाणको अभाव रहेको देखिएको प्रस्तुत मुद्दामा निज प्रतिवादीले पुनरावेदन पत्रमा लिएको जिकिरलाई मात्र आधार मानी निज सगोलमै रहेका व्यक्तिहरूको नामको सम्पत्तिलाई निजी आर्जनको मानी बन्डा नलाग्ने भन्न सकिने अवस्था देखिएन ।\n१०. प्रतिवादी स्वयंले भारतीय अदालतमा पेस गरेको याचिकाको प्रतिलिपिबाट समेत निज वादी प्रतिवादीहरू काका भतिजा नाताका व्यक्तिहरू रहेको, भारतमा भएको अचल सम्पत्ति निजहरूबिच आपसमा बटवारा (बन्डा) हुने भन्ने भएको फैसलाको प्रमाण कागज मिसिल संलग्न रहेको र नेपालमा रहेको सम्पत्तिमा निजहरूबिच प्रचलित कानूनबमोजिमको अंशबन्डा भई छुट्टि भिन्न भइसकेको भन्ने वस्तुनिष्ठ प्रमाण प्रतिवादीहरूबाट पेस हुन नसकेको स्थितिमा केही अंशियार भारतमा र केही अंशियार नेपालमा बसेको अवस्थामा यी वादी भारतमा बसेको भन्ने आधारमा निजको नेपालमा रहेको सम्पत्तिमा निहित अंशहकबाट वञ्चित गर्नु न्यायोचित देखिन आउँदैन । यी वादीहरूले प्रतिवादीहरूबाट आफ्नो भागको अंश छुट्याई लिन पाउने नै हुन्छ । अतः तायदाती फाटवारीमा देखाएको ऋण कर्जाको हकमा साहुको नालेस परेका बखत कानूनबमोजिम हुने र देवरतिया भन्ने देवरती अहिरिनको नामको कि.नं ४२७ र २५८ को जग्गासहित तायदातीमा उल्लिखित अन्य दर्ता स्रेस्तासँग मिले भिडेसम्मका जग्गाहरूबाट वादीहरूले ३ भागको १/१ भाग अंशभाग पाउने गरी भएको सुरू अदालतको फैसलालाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत, हेटौंडाबाट भएको फैसला अन्यथा देखिएन । यस स्थितिमा पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिरका साथै निजका तर्फबाट रहनुभएका कानून व्यवसायीको बहसका साथै यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गर्दा लिइएका आधारहरूसँग समेत सहमत हुन सकिएन ।\n११. उल्लिखित विवेचित आधार, कारणबाट सुरू पर्सा जिल्ला अदालतबाट मिति २०७१/९/१३ मा भएको फैसलालाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत हेटौडाबाट मिति २०७२।९।१३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी अरूमा नियमानुसार गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिकृष्ण कार्की\n\nइजलास अधिकृत : कमलकान्त जोशी\nइति संवत २०७९ साल भदौ २६ गते रोज १ शुभम् ।"
}