{
    "Title": "निर्णय नं. ११०४९ - उत्प्रेषण / परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०३/२७ \t ४३४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।३।२७\n०७५-WO- ०२७४\n\nमुद्दा : उत्प्रेषण / परमादेशसमेत\n\nनिवेदक : पूर्णबहादुर बमकी श्रीमती कैलाली जिल्ला धनगढी उ.म.न.पा. वडा नं.२ घर भई हाल काठमाडौं जिल्ला का.म.न.पा. वडा नं.४ घर भई हाल पुर्पक्षको क्रममा जिल्ला कारागार कार्यालय महेन्द्रनगर, कञ्‍चनपुरमा थुनामा रहेकी सिता कुमारी शाही\nविरूद्ध\nविपक्षी : उच्च अदालत दिपायल, डोटीसमेत\n\nकुनै पनि विवादका सम्बन्धमा अदालतबाट कानूनबमोजिम कारबाही चली कानूनले निर्दिष्ट गरेको कार्यविधि पूरा गरी अन्तिम भइसकेको अवस्थामा यस अदालतले सानातिना बहानामा असाधारण अधिकारक्षेत्र ग्रहण गरी सम्पन्न भइसकेको काम कारबाहीलाई अकारण रिट क्षेत्रबाट हस्तक्षेप गर्नु न्यायसङ्गत नहुने । एक पटक कानूनबमोजिम विवादको निरूपण भइसकेपश्चात् पुन: सोही विषयको विवाद सिर्जना गरी विवाद लम्ब्याउँदै जाने हो भने फैसलाको अन्तिमताको सिद्धान्तविपरीत हुन जाने ।\n(प्रकारण नं. ९)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान्‌ अधिवक्ताहरू श्री दानबहादुर बुढा, श्री धर्मराज पौडेल, श्री नवराज तिमिल्सिना र श्री विजयप्रसाद मिश्र\nविपक्षीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठ, विद्वान्‌ अधिवक्ताहरू श्री रामेश्वरप्रसाद कोइराला, श्री पदम राज शर्मा, श्री मंगल महर्जन, श्री मनिष कुमार श्रेष्ठ र श्री लक्ष्मी थापा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या. अनिलकुमार सिन्हा : नेपालको संविधानको धारा ४६ तथा धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार छः\nतथ्यगत बेहोरा\nविपक्षी विष्णु श्रेष्ठले म निवेदक विरूद्ध कैलाली जिल्ला अदालतमा चेक अनादरको मुद्दा दायर गर्दा फिरादमा म निवेदकले विपक्षीसँग मिति २०७३।०६।३० मा कर्जाबापत रू. १,०२,००,०००।- कर्जा लिएको र मिति २०७४।१०।०७ मा बुझाउने भनी सहमति भएकोमा म निवेदकले तोकिएको भाखामा रकम माग्दा नदिएको मिति २०७४।१०।०७ मा रूपैयाँ माग्दा टुरिजम डेभलपमेन्ट बैंकको रू. १,०२,००,०००।- को चेक दिएकोमा बैंकबाट रकम नभएको भनी चेक फिर्ता भई चेक अनादर भएकाले साँवा ब्याज भराई हदैसम्मको कारबाही गरिपाउँ भनी फिराद गरेकोमा मेरो नाउँमा ३० दिने म्याद जारी गरेकोमा मिति २०७४।१०।१८ मा मेरो नाउँको म्याद घरदैलोमा तामेली भएको भनी कारण देखाई वादीको माग दाबीभन्दा बढी अर्थात्‌ रू.१,२०,००,०००।- र ब्याजसमेत म निवेदकबाट भराउने गरी मिति २०७५।०१।०९ मा कैलाली जिल्ला अदालतबाट फैसला भएको रहेछ । सो फैसलाको विषयमा नक्कल सारी थाहा जानकारी पाएकोले मिति २०७४।१०।१८ को घरदैलोमा तामेल भएको भनिएको मेरो नाउँको म्याद बदर गरी मेरो प्रतिउत्तर पत्र दर्ता गरिपाउन निवेदन दिएको थिएँ । कैलाली जिल्ला अदालतले मेरो निवेदन मागबमोजिम सो मिति २०७४।१०।१८ को म्याद बदर गरी मेरो प्रतिउत्तर पत्र दर्ता गर्ने गरी मिति २०७५।०३।०३ मा आदेश भएको थियो । उक्त आदेशबमोजिम मुद्दा अघि बढिरहेकोमा विपक्षी विष्णु श्रेष्ठले कैलाली जिल्ला अदालतको मिति २०७५।०३।०३ को म्याद बदर आदेशउपर उच्च अदालत दिपायलमा मुलुकी ऐन, २०२० को अ.बं. १७ नं. को निवेदन दिएकोमा सो अदालतबाट कैलाली जिल्ला अदालतले गरेको मिति २०७५।०३।०३ को आदेश बेरितको देखिँदा बदर गरिदिएको छ भनी मिति २०७५।०४।३१ मा आदेश भएको छ ।\nम निवेदकले विपक्षीसँग कुनै कर्जा लिई कर्जाको सुरक्षणबापत रू.१,०२,००,०००।– रकमको टुरिजम डेभलपमेन्ट बैंकको चेक दिएको छैन । मैले मेरो विरूद्धका विषयमा प्रतिवाद गर्न पाउनु, आफ्नो कुरा राख्न पाउनु मेरो नैसर्गिक हक हो । प्राकृतिक न्यायको सिद्धान्तबमोजिम प्रतिवाद गर्न पाउने मेरो कानूनी हकलाई सम्मान गरेको कैलाली जिल्ला अदालतको आदेशलाई उच्च अदालतलबाट उल्लङ्घन हुन गएको छ । मुलुकी ऐन, अ.बं. ११० नं.बमोजिम मेरो नाउँको म्याद घरदैलोमा टाँस हुँदा वडा अध्यक्ष भनिएका नरबहादुर बम रोहबरमा बसे पनि वडा कार्यालयमा टाँस गर्ने गरी निज नरबहादुर बमले बुझिलिएको स्थानमा निजको दस्तखत भएको देखिँदैन । उच्च अदालत दिपायलले हेमन्त अधिकारी वादी र प्रतिवादी म रहेको चेक अनादर मुद्दामा मेरो नाउँको मिति २०७४।०५।३० को म्याद तामेल रीतपूर्वकको मानेको भनी जिकिर लिएको छ भने हेमन्त राज शाह वादी र प्रतिवादी म रहेको अंश मुद्दामा मेरो नाउँको म्याद घरदैलोमा टाँस भएकोमा सो म्याद बदर गर्ने गरी भएको मिति २०७४।६।३० को आदेशलाई भने बेवास्ता गरेको छ । यसरी उच्च अदालतले एउटै विषयमा दोहोरो मापदण्ड ग्रहण गरी एउटै प्रकृतिका प्रमाणलाई आफूअनुकूल व्याख्या गरी गरेको आदेश गैरकानूनी छ । मिति २०७४।५।३० को म्याद रीतपूर्वक तामेली भएको भनी देखाउँदैमा मिति २०७४।१०।१८ को म्याद रीतपूर्वकको हुन सक्दैन ।\nउच्च अदालतबाट कैलाली जिल्ला अदालतको एकतर्फी फैसला साबिक अ.बं. २०८ नं.बमोजिम आदेश कानूनबमोजिम नै रहेभएको अवस्थामा सो कानूनी व्यवस्थालाई नै अमान्य हुने गरी भएको आदेश कानूनसम्मत छैन । विपक्षी वादी र म प्रतिवादी भई चलेको चेक अनादर मुद्दामा चेक सर्द्धे किर्तेमा परीक्षण गर्न पाउने अवसरबाट म वञ्चित हुन पुगेको छ । उच्च अदालत दिपायलको आदेशबाट स्वच्छ सुनुवाइको मौका पाउने मेरो हकसमेत कुष्ठित भएकोले उच्च अदालत दिपायलको मिति २०७५।०४।३१ को आदेश उत्प्रेषणको आदेशले बदर गरी निवेदकले दर्ता गरेको प्रतिउत्तर पत्र यथावत् राखी मुद्दाको कारबाहीमा सामेल हुन दिनु भनि विपक्षी कैलाली जिल्ला अदालतका नाउँमा परमादेशको आदेशसहित अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक सीता कुमारी शाहीको यस अदालतमा दायर रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं.३ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्ने । अन्तरिम आदेशको माग भएको सम्बन्धमा विचार गर्दा सुनुवाइको मौकासमेत नपाई एकतर्फी रूपमा फैसला भएको भन्ने विषयमा विवाद रहेको अवस्थामा यो निवेदनको अन्तिम टुङ्गो नलागेसम्म अन्तरसम्बन्धित रहेको वादी विष्णु श्रेष्ठ प्रतिवादी यिनै निवदेक भई चलेको चेक अनादर मुद्दामा कैलाली जिल्ला अदालतबाट मिति २०७५।१।९ मा भएको फैसला तथा २०७५।४।३१ मा भएको उच्च अदालत दिपायलको आदेशसमेत कार्यान्वयन नगर्नु, नगराउनु, यथावत् राख्नु भनी अन्तरिम आदेश जारी गरिदिएको भनी यस अदालतबाट मिति २०७५।०५।२८ मा भएको आदेश ।\nम विष्णु श्रेष्ठ र रिट निवेदकको घर जग्गा र बसोबास धनगढी उपमहानगरपालिका वडा नं. २ रहेको र हाम्रो राम्रो चिनजान भएकोले रिट निवेदकले घर खर्च गर्न तथा साहुको ऋण तिर्नको लागि कर्जा माग गरेको हुँदा मिति २०७४।१०।०७ गते साँवा ब्याज बुझाउने गरी मिति २०७३।६।३० गते रू.१,२०,००,०००।- (अक्षेरूपी एक करोड बिस लाख) को कर्जा दिएकोमा सो कर्जा भुक्तानीको लागि माग्दा रू.१,२०,००,०००।- को टुरिजम  डेभलपमेन्ट बैंक लि. धनगढी शाखाको चेक नं. ०००१३६१४२३ को चेक काटी दिएकोमा तीन पटकसम्म उक्त चेक अनादर भई आएकोले कैलाली जिल्ला अदालतमा चेक अनादर मुद्दा दायर गरेकोमा सो अदालतबाट मिति २०७५।१।९ मा फैसला भइसकेको छ । निवेदकले आफूले प्रतिउत्तर लगाउने म्याद नपाएको भनी तामेली म्याद बेरितको भएकोले सो म्याद बदर गरिपाउँ भनी निवेदन दिएकोमा मिति २०७५।०३।०३ मा कैलाली जिल्ला अदालतबाट सो म्याद बदर भई प्रतिउत्तर दर्ता गर्ने आदेश भएको थियो । उक्त कैलाली जिल्ला अदालतको आदेश बदर गरिपाउँ भनी उच्च अदालत दिपायलमा मुलुकी ऐन अ.बं. १७ नं.बमोजिमको निवेदन दिएकोमा उच्च अदालतबाट उक्त मिति २०७५।०३।०३ को आदेश बदर भई चेक अनादर मुद्दाको फैसला अन्तिम भई फैसला कार्यान्वयनको स्थितिमा रहेको छ ।\nसुरू अदालतले गरेको आदेश बेरित भएमा माथिल्लो अदालतले साबिक मुलुकी ऐन अ.बं. १७ नं.बमोजिम सो आदेश बदर गर्न सक्ने कानूनी व्यवस्थाको आधारमा उच्च अदालत दिपायलले कैलाली जिल्ला अदालतलबाट मिति २०७५।०३।०३ मा निवेदकको नाउँको म्याद बदर गरी निवेदकको प्रतिउत्तर दर्ता गर्ने भनी गरेको आदेशलाई बदर गरी निर्देशनात्मक आदेशसमेत दिएको हो । निवेदकका नाउँको मिति २०७४।१०।१८ को म्याद साबिक मुलुकी ऐन अ.बं. ११० नं.बमोजिम तामेल गर्दा दुई जना साक्षी र वडा अध्यक्षको रोहबरमा म्याद टाँस भई वडा अध्यक्षले एक प्रति म्याद वडा कार्यालयको सूचना पाटीमा टाँस गर्न भनी सहीछाप गरी बुझिलिएको तामेली भरपाइबाट देखिन्छ । रिट निवेदकले सुरू अदालतमा असान्दर्भिक नजिरहरू पेस गरेको हुनाले उच्च अदालतबाट समेत असान्दर्भिक नजिर एवं अपूर्ण र आधारहीन कारणहरूबाट रीतपूर्वक तामेल भएको म्याद बदर गरेको भनी उल्लेख गर्दै निवेदकको नाउँको म्याद बदर गर्ने गरी भएको आदेश कानूनसम्मत रहेको छ । कैलाली जिल्ला अदालतमा चेक अनादर मुद्दा अन्तिम भई फैसला कार्यान्वयनको अवस्थामा रहेकोले विपक्षी रिट निवेदकले दायर गरेको प्रस्तुत रिट निवेदन र सम्मानित अदालतबाट जारी भएको अन्तरिम आदेशसमेत खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी विष्णु श्रेष्ठको लिखित जवाफ ।\nवादी विष्णु श्रेष्ठ र प्रतिवादी यी रिट निवेदक भएको चेक अनादर मुद्दाको इतलायनामा म्याद मिति २०७४।१०।१८ मा रिट निवेदकको घरदैलोमा तामेल भएको म्याद बेरितको देखिएकोले उक्त म्याद बदर गरी प्रतिउत्तर दर्ता गर्नु भनी कैलाली जिल्ला अदालतबाट मिति २०७५।०३।०३ मा भएको आदेशउपर विपक्षी विष्णु श्रेष्ठ अ.बं. १७ नं.बमोजिम निवेदन परेकोमा यस अदालतले उक्त म्याद घरदैलोमा टाँस हुँदा स्थानीय भलादमी दुई जना र स्थानीय वडा अध्यक्ष नरबहादुर बम रोहबरमा बसी एकप्रति म्याद वडा कार्यालयको सूचना पाटीमा टाँस गर्ने गरी निज वडा अध्यक्षले बुझी लिएको देखिन आउँछ । यिनै निवेदक रहेको अर्को चेक अनादर मुद्दामा निजको म्याद घरदैलोमा रीतपूर्वक तामेल भएको छ । मिति २०७५।१।९ मा प्रस्तुत मुद्दा एकतर्फी फैसला गर्दा एकातिर मिति २०७४।०६।३० को आदेशबारे प्रस्ट कुरा उल्लेख नगरी अर्कोतिर मिति २०७४।१०।१८ मा तामेल भएको म्यादलाई रीतपूर्वक तामेल भएको भनी स्वीकार गरेकोमा पुनः असान्दर्भिक नजिर एवं अपूर्ण र आधारहीन कारणहरू उल्लेख गरी मिति २०७४।१०।१८ को तामेल भएको म्याद बदर गरेको मिति २०७५।०३।०३ को आदेश बेरितको देखिँदा बदर गरिदिएको छ । यस अदालतबाट मिति २०७५।०४।३१ गते भएको आदेशबाट निवेदकको कुनै पनि संवैधानिक एवं कानूनी हकमा आघात पुग्न गएको अवस्था विद्यमान नहुँदा रिट निवेदन बदर भागी भएकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत दिपायलको लिखित जवाफ ।\nमुद्दा नं. ०७४-CP-०१५५ को चेक अनादर मुद्दामा यस अदालतबाट मिति २०७५।०३।०३ मा रिट निवेदकको नाउँको म्याद मिति २०७४।१०।१८ गते तामेल भएकोमा सो म्याद बेरितको भई बदर भई रिट निवेदकको प्रतिउत्तर पत्र दर्ता हुने भनी आदेश भएको अवस्थामा उच्च अदालत दिपायलबाट सो मिति २०७५।०३।०३ को आदेश बेरितको देखिँदा बदर गरिदिएको छ भनी मिति २०७५।४।३१ गतेको आदेश यस अदालतमा प्राप्त हुन आएकोले हाल प्रस्तुत मुद्दा विचाराधीन अवस्थामा रहेको छ । उक्त मुद्दामा मिति २०७५।१।९ मा भएको फैसलाबमोजिम बिगो भराइपाउँ भनी वादीले यसै अदालतमा दायर गरेको बिगो दा.नं ३२ नं.को निवेदनसमेतका सम्बन्धमा सम्मानित अदालतको मिति २०७५।५।२८ को अन्तरिम आदेशानुसार फैसला कार्यान्वयनको कार्य तामेलीमा राख्ने गरी मिति २०७५।६।११ मा तहसिलदारबाट निर्णय भएको बेहोरासमेत सादर अनुरोध छ भन्‍नेसमेत बेहोराको कैलाली जिल्ला अदालतको लिखित\nजवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको निवेदन पत्रसहितको मिसिल अध्ययन गरी निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान्‌ अधिवक्ताहरू श्री दानबहादुर बुढा, श्री धर्मराज पौडेल, श्री नवराज तिमिल्सिना र श्री विजयप्रसाद मिश्रले अड्डा अदालतबाट जारी भएको इतलायनामाको म्याद कानूनबमोजिम निश्चित कानूनी प्रक्रिया पूरा गरी तामेल भएको हुनुपर्छ । रिट निवेदक सिताकुमारी शाही र विपक्षी विष्णु श्रेष्ठ भएको मुद्दा नं ०७४-PC-०३७८ को चेक अनादर मुद्दामा जारी भएको म्याद मिति २०७४।१०।१८ गते रिट निवेदकको घरदैलोमा टाँस गरी तामेल गर्दा रोहवरमा धनगढी उपमहानगरपालिका वडा नं. २ का वडा अध्यक्ष नरबहादुर बमले सहीछाप गरेको देखिन्छ भने एकप्रति म्याद वडा कार्यालयको सूचना पाटीमा टाँस गर्न बुझी लिने स्थानमा भने वडा अध्यक्षको सहीछाप देखिँदैन । वादी हेमन्त अधिकारी र प्रतिवादी रिट निवेदक भएको चेक अनादर मुद्दामा रीतपूर्वक तामेल भएको निवेदकका नाउँको म्यादमा वडा अध्यक्ष नरबहादुर बमको सहीछाप दुवै स्थानमा रहेकोले मिति २०७४।१०।१८ मा तामेल भएको म्याद रीतपूर्वक तामेली भएको मान्न मिल्दैन । म्याद तामेलीको मूल मक्सद नै मुद्दामा प्रतिवादको मौका दिनु विपक्षीलाई सुनुवाइको मौका दिनु हो । यो प्राकृतिक न्यायको सिद्धान्तसँग सम्बन्धित छ । तसर्थ मिति २०७४।१०।१८ मा तामेल भएको म्याद बेरितको देखिँदा म्याद बदर गरी रिट निवेदकको प्रतिउत्तर दर्ता गर्ने गरी कैलाली जिल्ला अदालतबाट मिति २०७५।०३।० ३ मा भएको आदेशलाई बदर गरेको उच्च अदालत दिपायलको आदेश कानूनसम्मत नहुँदा उत्प्रेषणको आदेशले बदर गरी विपक्षीका नाउँमा परमादेशको आदेश जारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nविपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठ, विद्वान्‌ अधिवक्ताहरू श्री रामेश्वरप्रसाद कोइराला, श्री पदम राज शर्मा, श्री मंगल महर्जन, श्री मनिषकुमार श्रेष्ठ र श्री लक्ष्मी थापाले साबिक मुलुकी ऐन, अ.बं. ११० नं. मा सम्बन्धित गाउँ विकास समिति वा नगरपालिकालाई बुझाउनुपर्ने म्याद नबुझाएको वा म्याद सूचना पाटीमा टाँस नगरेको कारणले मात्र घर दैलामा रीतपूर्वक टाँसिएको म्याद बेरित भएको मानिने छैन भनी स्पष्ट कानूनी प्रावधान रहेको छ । यसरी वडा कार्यालयको सूचना पाटीमा म्याद टाँस गर्न बुझिलिने स्थानमा वडा अध्यक्ष नरबहादुर बमको सहीछाप नभएको कारणले उक्त मिति २०७४।१०।१८ को तामेली म्याद रीत पुर्‍याई तामेल भएकोले बदर गर्न मिल्ने देखिँदैन । कैलाली जिल्ला अदालतमा मुद्दा नं ०७४-PC-०३७८ को चेक अनादर मुद्दा अन्तिम भई फैसला कार्यान्वयनको चरणमा रहेकोले सो कार्यलाई अनावश्यक लम्ब्याउने र रकम तिर्नुपर्ने दायित्वबाट पन्छिने उद्देश्यले दायर भएको प्रस्तुत झुठ्ठा रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nदुवै पक्षबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूको बहस जिकिरलाई मनन गरी सक्कल मिसिलहरू अध्ययन गरी हेर्दा निम्न प्रश्नहरूमा सीमित रही आदेश दिनुपर्ने देखियो:-\n(क) यसमा कैलाली जिल्ला अदालतबाट जारी भएको रिट निवेदकका नाउँको म्याद मिति २०७४।१०।१८ मा रीतपूर्वक तामेल भएको हो, होइन ?\n(ख) उच्च अदालतबाट मिति २०७५।०४।३१ मा भएको आदेश उत्प्रेषणको आदेशद्वारा बदर हुने हो होइन ? र\n(ग) निवेदकको मागबमोजिम कुनै आदेश जारी गर्नुपर्ने अवस्था छ वा छैन ?\n\n२. निर्णयतर्फ विचार गर्दा, निवेदकको मुख्य निवेदन जिकिर भनेको वादी विष्णु श्रेष्ठ र प्रतिवादी यी रिट निवेदक सिता कुमारी शाही भएको मुद्दा नं ०७४-PC-०३७८ को चेक अनादर मुद्दामा रिट निवेदकका नाउँको मिति २०७४।१०।१८ मा तामेल भएको म्याद बेरितको हुँदा बदर गराई आफूलाई प्राकृतिक न्यायको सिद्धान्तबमोजिम प्रतिवाद गर्ने मौका दिनु भन्ने देखिन्छ । यस सम्बन्धमा कैलाली जिल्ला अदालतले मिति २०७५।०३।०३ मा उक्त विवादित मिति २०७४।१०।१८ को तामेली म्यादलाई बदर गरी प्रतिउत्तर दर्ता गरिदिने आदेश भएकोमा सोउपर उच्च अदालत दिपायलमा विपक्षी विष्णु श्रेष्ठले अ.बं. १७ नं. को निवेदन गर्दा सो अदालतले मिति २०७५।०४।३१ मा कैलाली जिल्ला अदालतको मिति २०७५।०३।०३ को आदेश बेरितको देखिँदा बदर गरिदिएको छ भनी आदेश भएको देखियो । यस आदेशबाट निवेदकको मागबमोजिम विवादित मिति २०७४।१०।१८ को तामेली म्याद रीतपूर्वक तामेल भएको मानी यी निवेदकको प्रतिउत्तरलाई निष्प्रयोजन गरिदिएको हुनाले उच्च अदालत दिपायलको मिति २०७५।०४।३१ को आदेश उत्प्रेषणको आदेशले बदर गरिपाउँ भनी निवेदकको जिकिर रहेको पाइन्छ ।\n३. अब, पहिलो प्रश्नको सन्दर्भमा विचार गर्दा, रिट निवेदकको मुख्य जिकिर भनेको मिति २०७४।१०।१८ को तामेली म्याद रीतपूर्वक तामेल नभएको भन्ने हो । साबिक मुलुकी ऐन अ.बं. ११० (१) मा भएको म्याद तामेलीसम्बन्धी कानूनी व्यवस्था हेर्दा, “सम्बन्धित व्यक्ति फेला नपरे वा नचिने निजको ठेगानामा गई बुझी घर डेरा पत्ता लगाई मानिस चिनी सम्बन्धित गाउँ विकास समिति वा नगरपालिकाको सदस्य वा सचिव र अरू स्थानीय भलादमी दुईजना रोहबरमा राखी बेटिकटवाला समाह्वान, इतलायनामा, म्याद पूर्जी सूचना दिए तामेल गरेको दिन मिति लेखी सम्बन्धित व्यक्ति भेट भए निजैलाई, निज भेट नभए त्यसका उमेर पुगेको एकाघरका उमेर पुगेका कुनै व्यक्तिलाई दिई र निजहरू पनि भेट भएन वा भए पनि बुझी लिएन भने त्यसको घर डेराको ढोकामा सबैले देख्ने गरी टाँसी अड्डामा दाखिल गर्ने टिकटवाला समाह्वान, इतलायनामा, म्याद पुर्जी सूचनाको पीठमा कसलाई दिए टाँसिएको हो सो र सो दिए टाँसिएको दिनको मितिसमेत लेखी सो दिए टाँसिएको बखतमा भएको माथि लेखिएका मानिसहरूसमेतको प्रस्ट बुझिने गरी ऐनबमोजिम सहीछाप गरी गराई सो तामेल गर्ने कर्मचारीले समेत सहीछाप गरी दाखिल गर्न\nल्याउनुपर्छ । घर दैलामा टाँसी तामेल गरिएकोमा तेस्रो प्रतिमा सो तामेली मिति जनाई सम्बन्धित गाउँ विकास समति वा नगरपालिकामा बुझाई छुट्टै भरपाई गराई लिनुपर्छ वा तामेली प्रतिको पीठमा नै सो जनाई सहीछाप गराई लिनुपर्छ । त्यसरी म्याद पाएपछि सम्बन्धित गाउँ विकास समिति वा नगरपालिकाले आफ्नो सूचना पाटीमा तत्कालै टाँस्ने छ त्यसरी सम्बन्धित गाउँ विकास समिति वा नगरपालिकालाई नबुझाइएको वा नटाँसिएको कारणबाटै सम्बन्धित व्यक्तिको घर दैलामा रीतपूर्वक टाँसिएको म्याद बेरित भएको मानिने छैन” भन्ने व्यवस्था गरेको देखिन्छ ।\n४. अब रिट निवेदकका नाममा मिति २०७४।१०।१८ मा तामेल भएको म्याद हेर्दा, उक्त म्यादमा देहायका साक्षीका रोहबरमा निजको घरदैलोमा सबैले देख्ने गरी टाँसिदिएको छ भनी देहायका मानिसहरू भनी सोही वडाका जय कौसिक क्षेत्री र उदय विष्ट साक्षी बसी निजहरूको दस्तखतसमेत भएको देखिन्छ । सोही म्यादको रोहबरमा स्थानीय पदाधिकारीका रूपमा धनगढी उपमहानगरपालिका वडा नं. २ का वडा अध्यक्ष नरबहादुर बमले सहीछाप गरी एक प्रति म्याद वडा कार्यालयको सूचना पाटीमा टाँस गर्ने गरी बुझिलिएको देखिन्छ । जहाँसम्म रोहबरमा वडा अध्यक्ष नरबहादुर बमको सहीछाप रहेको तर वडा कार्यालयमा टाँस गर्ने गरी बुझी लिने स्थानमा वडा अध्यक्षको सहीछाप नरहेको भन्ने रिट निवेदकको मुख्य जिकिर छ त्यसतर्फ हेर्दा, रोहबरमा सहीछाप गर्ने भन्ने हरफपछि लगतै वडा कार्यालयमा टाँस गर्ने व्यक्तिको सहीछाप गर्ने भन्ने हरफ रहेको देखिन्छ र दुवै स्थानमा सही गर्ने व्यक्ति वडा अध्यक्ष नरबहादुर बम नै भएको हुँदा नरबहादुर बमको एउटा स्थानमा सहीछाप भएपछि दुवै ठाउँमा सहीछाप बाध्यात्मक हुनुपर्छ भन्ने व्याख्या स्वीकारयोग्य देखिएन र सो कारणले मात्र उक्त म्याद बेरीतपूर्वक तामेल भएको भन्न\nसकिँदैन । वडा कार्यालयमा टाँस गर्नको लागि नबुझाएको वा नटाँसिएको कारणबाटै घरदैलोमा रीतपूर्वक तामेल भएको म्याद बेरित भएको मानिने छैन भनी उल्लिखित कानूनमा नै स्पष्ट व्यवस्था रहेको देखियो ।\n५. अ.ब. ११० ले निर्दिष्ट गरेको कानूनी प्रक्रियाअनुसार मिति २०७४।१०।१८ को तामेली म्याद घरदैलोमा टाँस गर्दा स्थानीय भलादमी दुई जना र स्थानीय प्रतिनिधिको रोहबरमा सहीछाप गरी अदालतको तामेलदारले म्याद तामेल गरेको बेहोरा खुलाई आफ्नो सहीछाप गरी तामेल भएको भन्ने तथ्य मिसिल संलग्न सक्कल म्यादको अवलोकन गर्दा देखिन आउँछ । म्याद तामेल गर्दा स्थानीय भलादमी थिएन वा वडाको प्रतिनिधित्व भएन भनी निवेदकले कुनै दाबी गरेको वा प्रश्न उठाएको पनि देखिँदैन, यस अवस्थामा उक्त मिति २०७४।१०।१८ मा तामेल भएको म्याद अ.बं. ११० नं. को रीतपूर्वक तामेल नभएको भन्न मिल्ने अवस्था देखिएन । राजकुमार भन्‍ने भोलाराम थारू वि. उच्च अदालत तुलसीपुर, नेपालगन्ज इजलाससमेत भएको मुद्दामा अ.बं. ११० नं. को रीत पुर्‍याई म्याद तामेल गरी तदनुरूप मुद्दाको काम कारबाही अघि बढी निर्णयसमेत भइसकेको अवस्थामा यो अथवा त्यो नाउँमा त्यस्तो रीतपूर्वक तामेल भएको म्याद बदर गरी मुद्दाको कामकारबाहीलाई अन्यथा गरिने हो भने सम्पूर्ण न्यायिक काम कारबाही अन्यौलपूर्ण र अनिश्‍चित हुन जान्छ भन्ने व्याख्या भएको प्रस्तुत सन्दर्भमा समेत आकर्षित हुन आउँछ ।\n६. अब दोस्रो प्रश्नतर्फ विचार गर्दा, वादी हेमन्त राज शाह प्रतिवादी यी रिट निवेदक भएको अंश मुद्दा (मुद्दा नं. ०७३-CP-०३१३) मा यी रिट निवेदकको नाउँको म्याद मिति २०७४।०४।२६ मा घरदैलोमा तामेल भएकोमा कैलाली जिल्ला अदालतका स्रेस्तेदारको मिति २०७४।०६।३० को आदेशबाट रिट निवेदकको ठेगाना हाल काठमाडौं भएकोले ठेगाना फरक परेको कारणले सो तामेली म्याद बदर गरिदिएको भन्ने आदेशलाई प्रमुख आधार मानी प्रस्तुत मुद्दामा कैलाली जिल्ला अदालतबाट मिति २०७५।०३।०३ मा निवेदकको वतन फरक भएको हुनाले विवादित मिति २०७४।१०।१८ को म्याद बदर गर्ने गरी आदेश भएको देखिन्छ । त्यसैगरी उच्च अदालत दिपायलबाट मिति २०७५।०४।३१ मा आदेश गर्दा वादी हेमन्त अधिकारी प्रतिवादी यी रिट निवेदक भएको चेक अनादर मुद्दा (मुद्दा नं ०७४-PC-००४९) मा यी रिट निवेदकको नाउँको म्याद मिति २०७४।०५।३० मा घरदैलोमा रीतपूर्वक तामेल भई यी निवेदकले प्रतिउत्तरसमेत फिराएको विषयलाई हेर्दै र आधार मानी आदेश गरेको देखिन्छ । त्यसैगरी रिट निवेदकले उच्च अदालत दिपायलले आदेश गर्दा रिट निवेदकको नाउँको म्याद मिति २०७४।०५।३० को रीतपूर्वक तामेली म्याद हेरेको तर यी रिट निवेदक प्रतिवादी भएको अंश मुद्दा (मुद्दा नं. ०७३-CP-०३१३) मा स्रेस्तेदारबाट भएको मिति २०७४।०६।३० को आदेशलाई प्रमाणमा नलिई आदेश गरेको भन्ने जिकिर लिएको पाइन्छ । अब यी निवेदकको वतनका सम्बन्धमा यी निवेदक प्रतिवादी भएको उल्लिखित दुई मुद्दाहरूको म्याद तामेलीसमेत विस्तृत रूपमा हेर्नुपर्ने देखियो ।\n७. रिट निवेदकका नाउँको म्याद तामेलीहरूलाई क्रमानुसार हेर्दा, माथि उल्लिखित अंश मुद्दामा रिट निवेदकको म्याद सुरू तामेली हुँदा मिति २०७४।०४।२६ मा घरदैलोमा तामेल भएकोमा निवेदकले आफू धनगढी उ.प.म.न.पा. वडा नं. २ मा बसोबास नगरी काठमाडौं इचंगुनारायण न.पा. वडा नं. ४ मा बसोबास गरी आएको हुनाले मिति २०७४।०४।२६ गतेको तामेली म्याद बदर गरी पुन: म्याद तामेल गरिपाउँ भनी निवेदन दिएकोमा कैलाली जिल्ला अदालतका स्रेस्तेदारले निजको भनाइलाई पत्यार गरी निवेदकको मागबमोजिम नै सो म्याद बदर गर्ने मिति २०७४।०६।३० मा आदेश गरेको देखिन्छ, तर यी रिट निवेदकले प्रतिउत्तर फिराउँदा भने निवेदन मागबमोजिमको ठेगाना उल्लेख नगरी म्याद बदर भएको ठेगाना कैलाली जिल्ला धनगढी उपमहानगरपालिका वडा नं. २ बस्ने भनी आफ्नो वतन खुलाएको मिसिल संलग्न कागजातहरूबाट देखिन आयो । यसरी यी रिट निवेदक आफूले आफ्नै कुरा बाझिने गरी अदालतमा प्रवेश गरेको पाइयो ।\n८. त्यसैगरी माथि उल्लिखित चेक अनादर मुद्दा (मुद्दा नं. ०७४-PC-००४९) मा रिट निवेदकको नाउँको म्याद मिति २०७४।०५।३० मा धनगढी उपमहानगरपालिका वडा नं. २ मा रीतपूर्वक तामेल भएको सक्कल मिसिल अध्ययन गरी हेर्दा देखिन्छ । सोही मुद्दामा यी रिट निवेदकले मिति २०७४।०७।२४ मा प्रतिउत्तर पत्र दिँदा आफ्नो ठेगाना धनगढी उपमहानगरपालिका वडा नं. २ भन्सार रोड स्थित सुशिल होटेल भएको घरमा बस्ने भनी किटानी वतन आफैँले खुलाएको देखिन्छ । यसै मुद्दामा अ.बं. ७८ बमोजिम कागज सनाखत गर्न मिति २०७५।०४।२१ मा अदालतमा उपस्थित हुँदा जिल्ला कैलाली धनगढी उपमहानगरपालिका वडा नं. २ बस्ने भनी उल्लेख गरी अदालतमा उपस्थित भएको देखिन्छ । यस प्रकार प्रस्तुत मुद्दामा विवादित मिति २०७४।१०।१८ को तामेली म्याद निवेदकले आफ्ना अन्य मुद्दामा खुलाएको वतनमै घरदैलोमा टाँस भएकोमा निवेदकले मैले म्याद नपाएको, मुद्दाको बारे थाहा नपाएको भन्ने निवेदकको भनाइसँग सहमत हुन सकिएन । यसरी विस्तृत रूपमा हेर्दा, सुरू मिति २०७४।०४।२६ को म्यादमा आफ्नो वतन काठमाडौं हो भनी म्याद बदर गर्ने तर तत्कालै पछिल्लो मिति २०७४।०५।३० को म्यादमा भने धनगढी उपमहानगरपालिका वडा नं. २ को ठेगाना स्वीकार गरी प्रतिउत्तर फिराउने निवेदकको कार्य परस्पर बाझिएकोबाट यी निवेदकको भनाई विश्वसनीय देखिन आएन । यसरी आफूले पटकपटक खुलाएको वतनमा अ.बं. ११० को रित पुर्‍याई तामेल भएको कार्यलाई रिट निवेदकले बेरितको भयो भनी जबरजस्ती आधार र कारण खडा गरी रिट क्षेत्रबाट प्रवेश गरेको देखिन आयो । स्वच्छ र सफा हातको सिद्धान्तबमोजिम अदालतमा उपचार माग्न आउने व्यक्तिले आफ्नो भएको बेहोरा सही र उपयुक्त ढंगबाट प्रस्तुत गर्नुपर्दछ भन्ने न्यायको मान्य सिद्धान्त हो । सोविपरीत यी रिट निवेदकले निजको नाउँमा कैलाली जिल्ला अदालतबाट जारी विभिन्न मितिका म्यादहरू कुनै बदर गराउन आउने र कुनै स्वीकार गरी अदालतमा प्रवेश गर्ने कार्यलाई स्वच्छ र सफाहात लिई अदालत प्रवेश गरेको हो भनी भन्न सकिने अवस्था देखिएन ।\n९. साबिकको मुलुकी ऐन अ.बं. १७ नं.बमोजिम एक पटक तल्लो तहको अदालतले अपनाएको कार्यविधि जाँच गरिसकेको अवस्थामा पुन: रिट क्षेत्राधिकारबाट उपचारको बाटो खोजी आउनु स्वीकार्य हुँदैन । यस अदालतले कस्तो अवस्थामा असाधारण अधिकारक्षेत्रको माध्यमबाट उपचार दिन सक्छ भन्ने सम्बन्धमा सुनसरी मोरङ सिचाइँ विकास समिति वि. लार्सन एण्ड टुव्रो लि. भएको मुद्दामा सर्वोच्च अदालतको असाधारण अधिकारक्षेत्रलाई न्यायिक पुनरावलोकनको शक्तिको रूपमा पनि बुझ्ने गरिएको, अदालतले सरसर्ती हेर्दा नै कानूनी त्रुटि विद्यमान रहेको देखेमा, प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन भएमा, हुँदै नभएको अधिकारक्षेत्र ग्रहण गरेमा वा भएको अधिकारक्षेत्रको बढी प्रयोग गरेमा वा दुरूपयोग गरेमा, अनिवार्य रूपमा पालना गर्नुपर्ने कार्यविधिको त्रुटि भएमा, कानूनको त्रुटि भएमा वा जालसाजीपूर्ण तरिकाले प्रयोग गरेमा, कानूनी कर्तव्य पालना नभएमा, कलुषित निर्णय भएको अवस्था विद्यमान देखिएमा यो अधिकारक्षेत्र ग्रहण गरी रिट जारी गर्ने गरिएको भनी व्याख्या भएको पाइन्छ । यी निवेदकले लिएका दाबीहरू तथ्यगत रूपमा पुष्टि हुन नसकेको, म्याद तामेलसम्बन्धी त्रुटि भएको भनी विश्वासयोग्य रूपमा स्वीकार गर्न नसकिएको र सफाहात लिई अदालत प्रवेश गरेको पनि नपाइएकोले यस अदालतको असाधारण अधिकारक्षेत्रको माध्यमबाट निजले उपचार पाउन सक्ने पूर्वावस्थाको विद्यमानता देखिएन । कुनै पनि विवादका सम्बन्धमा अदालतबाट कानूनबमोजिम कारबाही चली कानूनले निर्दिष्ट गरेको कार्यविधि पूरा गरी अन्तिम भइसकेको अवस्थामा यस अदालतले सानातिना बहानामा असाधारण अधिकारक्षेत्र ग्रहण गरी सम्पन्न भइसकेको काम कारबाहीलाई अकारण रिट क्षेत्रबाट हस्तक्षेप गर्नु न्यायसङ्गत हुँदैन । एक पटक कानूनबमोजिम विवादको निरूपण भइसकेपश्चात् पुन: सोही विषयको विवाद सिर्जना गरी विवाद लम्ब्याउँदै जाने हो भने फैसला अन्तिमताको सिद्धान्तविपरीत हुन जाने सम्बन्धमा सबै सचेत हुनु आवश्यक छ ।\n१०. अत: माथि उल्लिखित आधार र कारणहरूबाट प्रस्तुत विवादित रिट निवेदकका नाउँको मिति २०७४।१०।१८ को तामेली म्याद साबिक मुलुकी ऐन, अ.बं. ११० नं. ले निर्देश गरेको प्रक्रियाअनुरूपकै देखिएको हुँदा उच्च अदालत दिपायलबाट मिति २०७५।०४।३१ मा भएको आदेश उत्प्रेषणको आदेश जारी गरी बदर गर्न मिल्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यस अदालतबाट मिति २०७५।५।२८ मा जारी भएको अन्तरिम आदेश निष्क्रिय हुन्छ । दायरी लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\n\nइजलास अधिकृत:- रेश्मा बुध्दाचार्य\nइति संवत् २०७९ साल असार २७ गते रोज २ शुभम् ।"
}