{
    "Title": "निर्णय नं. १०९३९ - निषेधाज्ञायुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/०६/०८ \t ९३६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७८।६।८\n\nमुद्दाः- निषेधाज्ञायुक्त परमादेश\n\n०७२-CI-०५६०\nपुनरावेदक / प्रत्यर्थी : सहरी विकास मन्त्रालयको तर्फबाट सचिव अर्जुनकुमार कार्की\nविरूद्ध\nविपक्षी / रिट निवेदक : भक्तपुर जिल्ला, बागेश्‍वरी गा.वि.स. वडा नं.४ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३४ बानेश्वर बस्ने शिवप्रसाद लामिछानेसमेत\n\n०७२-CI-०५८३\nपक्ष / पुनरावेदक : काठमाडौं उपत्यका विकास प्राधिकरण, अनामनगर काठमाडौंका तर्फबाट विकास आयुक्त योगेश्‍वर कृष्ण पराजुली तथा ऐ. प्राधिकरणअन्तर्गत जिल्ला आयुक्तको कार्यालय काठमाडौंका तर्फबाट जिल्ला आयुक्त डा. भाइकाजी तिवारी\nविरूद्ध\nविपक्षी / रिट निवेदक : भक्तपुर जिल्ला, बागेश्‍वरी गा.वि.स. वडा नं.४ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ३४ बानेश्वर बस्ने शिवप्रसाद लामिछानेसमेत\n\nराज्यले सार्वजनिक हितअन्तर्गतका कुनै पनि कार्य गर्दा नागरिकको निर्विवाद हकभोग वा स्वामित्वमा रहेको जग्गा प्राप्त गर्न सक्दछ तर उचित क्षतिपूर्ति वा मुआब्जा निर्धारण गरी सो मुआब्जा (क्षतिपूर्ति) त्यस्तो जग्गा धनीलाई दिएर मात्र जग्गा प्राप्त गर्न सक्ने ।\n(प्रकरण नं.७)\nयदि राज्य वा राज्यअन्तर्गतको कुनै पनि अख्तियारप्राप्त निकायले कानूनी प्रक्रिया पूरा नगरी जग्गा अधिग्रहण गर्छ भने उक्त कार्य कानूनसम्मत नदेखिने ।\n(प्रकरण नं.९)\n\nपक्षका तर्फबाट : उपन्यायाधिवक्ता श्री कमलराज पन्थी तथा विद्वान् अधिवक्ता श्री काशीनाथ अर्याल\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ४, नि.नं.९९८६\nने.का.प.२०७५, अङ्क ९, नि.नं.१०१०२\nसम्बद्ध कानून :\nनेपालको संविधान\nजग्गा प्राप्ति ऐन, २०३४\nकाठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५\nसडक ऐन, २०३१\n\nसुरू आदेश गर्ने अदालतः\nपुनरावेदन अदालत पाटन\nसुरू आदेश गर्ने न्यायाधीशः\nमाननीय न्यायाधीश श्री टेकराज नेपाल\nमाननीय न्यायाधीश श्री नागेन्द्रलाभ कर्ण\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(क)  बमोजिम पुनरावेदनको रोहमा यस अदालतमा दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् फैसला यसप्रकार रहेको छ:-\n\nतथ्य खण्ड\nपुरानो बानेश्वरबाट मिनभवनतर्फ जाने सुर्यविक्रम ज्ञवाली मार्गबाट पूर्वतर्फ राधा मोहन उपमार्ग हुँदै भिमसेनगोला मार्ग जोडिने २९६ मि. लामो राधा मोहन मार्ग नामक बाटो हामी निवेदकहरूकै अग्रसरतामा साबिक ३ फिटबाट १२ फिट बनाइ हामीहरू सहजरूपमा आवत जावत गरिरहेको उपबाटो मात्र हो । सोही सहबाटोलाई ६ मिटरको बनाउने भनी विपक्षीहरूले हामी निवेदकहरूको सहमतीबिना विपक्षी कार्यालयहरूबाट डोजर लिएर आएका व्यक्तिहरूले कानूनी प्रक्रिया र मुआब्जासम्बन्धी कुरा राख्दा निजहरूले त्यस्तो कानूनी प्रक्रिया पूरा गरी मुआब्जा प्रदान नगरिने, जबरजस्ती भत्काएरै छाड्ने भन्‍ने जवाफ दिए । विपक्षीहरूको उक्त जवाफ तथा डोजर ल्याई घर तथा कम्पाउन्ड भत्काउने भनी दिएको चेतावनीबाट हामी निवेदकहरूको नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(ङ), १३(१) र १९ ले प्रदान गरेको हक तथा नागरिक अधिकार ऐन, २०१२ को दफा ३, ६(५), (६), ९ र १० ले प्रदान गरेको हकमाथि आघात पुग्न गएको छ । विपक्षीहरूले मिति २०७१।०१।२० मा डोजर ल्याई भत्काउन आएकोमा फेरि पनि भत्काउने प्रबल सम्भावना भएकोले विपक्षीहरूलाई हामी निवेदकहरूको घर कम्पाउन्ड नभत्काउनु र कुनै किसिमले हाम्रो सम्पत्तिमा अतिक्रमण नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा निषेधाज्ञा तथा सो बाटो विस्तार सम्बन्धमा कुनै निर्णय भएको रहेछ भने उत्प्रेषणको आदेशलगायत अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०१।२१ मा निवेदक शिवप्रसाद लामिछानेसमेतले पुनरावेदन अदालत पाटनसमक्ष पेस गरेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सबुद प्रमाणसहित म्याद सूचना पाएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २, ३, ५, ६, ७ र ८ को हकमा पुनरावेदन सरकारी वकिल कार्यालय पाटनमार्फत तथा विपक्षी नं. ४ को हकमा आफैँ वा कानूनबमोजिम प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नुहोला भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु होला । अन्तरिम आदेशको सम्बन्धमा विचार गर्दा, यसमा निवेदकहरूको घर पर्खाल र अन्य संरचना नभत्काउनु र घर कम्पाउन्डमा अतिक्रमण नगर्नु, नगराउनु भनी विपक्षीहरूको लिखित जवाफ प्राप्त भएपछि हुने प्रथम पेसीमा छलफल हुने गरी तबसम्मको लागि विपक्षीहरूका नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३ (क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । अन्तरिम आदेशको जानकारी विपक्षीहरूलाई अविलम्ब दिनु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७१।०१।२२ मा भएको आदेश ।\nराज्यले प्रत्येक नागरिकलाई आवागमनमा सहज तथा सरल होस् भन्‍ने उद्देश्य राखी सडक विस्तार गरिने हुँदा सडक फराकिलो पार्न आवश्यक नभएको भन्‍ने जस्ता आधारहीन दाबी लिई निवेदन दायर भएको छ । साथै यस मन्त्रालयबाट के कस्तो निर्णय र काम कारबाहीबाट रिट निवेदकको संवैधानिक तथा कानूनी हकमा असर पुग्न गएको हो ? सो कुरा रिट निवेदकले आफ्नो रिट निवेदनको कुनै प्रकरणमा उल्लेख गर्न नसकी बिनाकारण प्रमाण र आधार आशंकाकै भरमा यस मन्त्रालयलाई विपक्षी बनाइ दायर गरिएको प्रस्तुत रिट निवेदन कपोलकल्पित एवम् औचित्यहीन देखिँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०१।२८ मा नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालयको तर्फबाट ऐ. को निमित्त सचिव राजेन्द्रप्रसाद नेपालले पुनरावेदन अदालत पाटनसमक्ष पेस गरेको लिखित जवाफ ।\nविपक्षी रिट निवेदक शिवप्रसाद लामिछानेसमेत जना-२४ हरूले रिट निवेदनमा जिकिर लिएअनुसार बाटो विस्तारका क्रममा घर भत्काउने, जबरजस्ती जग्गा अतिक्रमण गर्ने, धरपकड थुनछेक गर्ने कार्य प्रहरीको क्षेत्राधिकारभित्र नपर्ने भएको हुँदा रिट निवेदकहरूले जिकिर लिएअनुसारका कुनै पनि गैरकानूनी कार्य गरिएको छैन, होइन । बाटो विस्तारको क्रममा मिति २०७१।१।२० गतेका दिन बिहानको समयमा शान्ति सुरक्षाको हकमा मात्र प्रहरी परिचालन गरिएको हो । रिट निवेदकहरूले अनावश्यक झन्झट, हैरानी दिने मनसायले सम्मानित अदालतसमेतलाई झुक्यानमा पारी दायर गरेको झुठा बेहोराको निषेधाज्ञायुक्त परमादेश रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०२।०८ मा महानगरीय प्रहरी वृत्त नयाँ बानेश्वर काठमाडौंको ऐ. कार्यालय प्रमुख प्रहरी नायब उपरीक्षक रेवती ढकालले पुनरावेदन अदालत पाटनसमक्ष पेस गरेको लिखित जवाफ ।\nविपक्षी रिट निवेदकले उल्लेख गरेको बाटो यस प्राधिकरणको मापदण्डअनुसार ६ मि. को प्रस्तावित GLD सडक हो । उक्त बाटो मापदण्डअनुसार विस्तार गर्नको लागि चिनो लगाई माइकिङ गरी बाटो विस्तारको कार्य अघि बढाइएको हो । रिट निवेदकले रिट निवेदनमा उल्लेख गरेअनुसार विपक्षीहरूको संवैधानिक एवम् कानूनी हकमा प्राधिकरणको तर्फबाट वञ्चित गर्ने कार्य नगरेको हुँदा विपक्षीहरूको झुठा एवम् गैरकानूनी रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०२।१३ मा काठमाडौं उपत्यका विकास प्राधिकरण, अनामनगर, काठमाडौंले पुनरावेदन अदालत पाटनसमक्ष पेस गरेको  लिखित जवाफ ।\nकाठमाडौं उपत्यकामा साँघुरिएको बाटोहरू विस्तार गरी फराकिलो बनाउन धेरै पुरानो योजनाबमोजिम बाटो विस्तार गरिएको हो । सर्वसाधारण जनताकै हक हित तथा सहज जन-जीवनलाई ध्यानमा राखेर गरेको कार्य गैरकानूनी हुने होइन । रिट निवेदकहरूले आफ्नो निवेदनमा जग्गाको विवरण उल्लेख गरे तापनि को-कसको के कति जग्गा अतिक्रमण हुने भयो भनी स्पष्ट लेखाउन सकेको अवस्था छैन । साथै यस कार्यालयको के कुन निर्णय र कार्यले विपक्षी निवेदकहरूको हक हितमा असर पर्न गएको हो भन्‍ने स्पष्ट खुलाउन सकेको अवस्था छैन । आफ्नो हकमा प्रतिकूल असर पर्ने पक्षले नै अन्याय पर्ने भएको सम्पूर्ण बेहोरा रिट निवेदनमा उल्लेख गर्न सक्नुपर्नेमा सोसमेत नदेखाई हचुवा भरमा दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०२।२० मा काठमाडौं महानगरपालिका कार्यालयले पुनरावेदन अदालत पाटनसमक्ष लिखित जवाफ ।\nकाठमाडौं उपत्यका नगर विकास समितिले २०६४ सालमा बनाएको मापदण्ड, नगर विकास ऐन, २०५४ बमोजिम निर्धारण भएको हो । काठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५ कार्यान्वयनमा आएपछि साबिक काठमाडौं उपत्यका नगर विकास समितिले गरी आएको कार्य हालको काठमाडौं उपत्यका विकास प्राधिकरणबाट कार्यान्वयन गरेको मात्र हो । उक्त २०६४ सालको मापदण्ड विरूद्ध निवेदकहरूले कहीँकतै उजुरी नगरी स्वीकार गरी बसेको अवस्था छ । विकासको प्रमुख पूर्वाधार तथा सर्वसाधारण सबैका लागि अत्यावश्यक सडक निर्माण र विस्तार गर्ने कार्यमा प्रतिकूल असर पार्ने र विकास प्रक्रियालाई अवरूद्ध पार्ने गरी विपक्षीहरूले निवेदन दायर गरेको देखिन्छ । बाटो विस्तारसम्बन्धी कार्य काठमाडौं उपत्यका विकास प्राधिकरणको क्षेत्राधिकारभित्रको विषय भएकोले यस मन्त्रालयलाई विपक्षी बनाई दायर प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०२।१९ मा सहरी विकास मन्त्रालयको तर्फबाट नि.सचिव सुरेश प्रकाश आचार्यले पुनरावेदन अदालत पाटनसमक्ष लिखित जवाफ ।\nविपक्षीले रिट निवेदनमा उल्लेख गरेको राधा मोहन मार्ग यस आयोजनाको कार्य क्षेत्रभित्र पर्दैन । आफ्नो कार्य क्षेत्रभित्र नपर्ने बाटो विस्तार गर्नका लागि कसैको घर पर्खाल भत्काउन लागेको पनि होइन सो अधिकार यस आयोजनालाई छँदा पनि छैन । यस आयोजनालाई विपक्षी बनाउनुपर्ने होइन । नगरेको काम कुरा गर्न लाग्यो भनी अत्तो थापी रिट निवेदनको प्रकरण बढाउनको लागि मात्र यस आयोजनालाई विपक्षी बनाइ दायर भएको रिट निवेदन खारेज गरी झुठा मुद्दा गरेबापत विपक्षीहरूलाई हदैसम्मको सजायसमेत गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।०२।२३ मा नेपाल सरकार, सडक विभाग, काठमाडौं उपत्यका सडक विस्तार आयोजना काठमाडौंको तर्फबाट आयोजना प्रमुख श्यामप्रसाद खरेलले पुनरावेदन अदालत पाटनसमक्ष लिखित जवाफ ।\nकाठमाडौं उपत्यका विकास प्राधिकरणले प्रस्तावित गरेको ठाउँ निवेदकहरूको घर जग्गा पर्ने भए सोको कानूनी प्रक्रियासमेत प्राधिकरणले पुर्‍याउनुपर्नेमा सो कानूनी प्रक्रिया पूरा गरेको देखिन्‍न । प्रक्रिया पूरा गरिएको भए निवेदकहरू आफ्नो हकको प्रचलनको लागि आउनुपर्ने अवस्था पर्ने थिएन, आएको पाइयो । निवेदकले घर बनाई भोगी आएको जग्गा निर्विवाद हक भोगको भएसम्म र कानूनबमोजिम बाटो बनेको, कायम भएको नदेखिएसम्म निवेदकहरूको जग्गालाई बाटो करार गर्न मिल्ने देखिन्‍न । यस्तो जग्गालाई सार्वजनिक प्रयोजनको लागि बाटो बनाउन खोजिएको हो भने निवेदकको सहमति वा कानूनबमोजिमको प्रक्रिया पूरा गरी कानूनी मार्गद्वारा बाटो बनाउनुपर्ने हुन्छ । कानूनी मार्ग अवलम्बन नगरी केवल सामाजिक आवश्यकताको नाममा एकाको हकको जग्गामा हस्तक्षेप गर्न दिन कानूनी राज्यको सिद्धान्त र मान्यताले नमिल्ने देखिँदा विपक्षीहरूको लिखित जवाफ जिकिर र बहसको क्रममा लिएको बहस जिकिरसँग समेत सहमत हुन सकिएन । तसर्थ, माथि विवेचित आधार र कारणबाट निवेदकहरूको नाममा रहेको दर्तावाला जग्गामा कानूनबमोजिम नक्सा पास गरी घर बनेको भए सो घर कम्पाउन्डसम्म कानूनबमोजिमको प्रक्रिया पूरा नगरी मुआब्जासमेत नदिई निवेदकको मागबमोजिम घर कम्पाउन्ड नभत्काउनु भनी विपक्षीहरूको नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०७२।०३।३० मा भएको फैसला ।\nकाठमाडौं उपत्यका नगर विकास समितिले २०६४ सालमा बनाएको मापदण्ड, नगर विकास ऐन, २०४५ बमोजिम निर्धारण भएको हो । काठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५ कार्यान्वयनमा आएपछि साबिक काठमाडौं उपत्यका नगर विकास समितिले गरी आएको कार्य हालको काठमाडौं उपत्यका विकास प्राधिकरणबाट कार्यान्वयन गरेको मात्र हो । उक्त २०६४ सालको मापदण्ड विरूद्ध विपक्षी निवेदकले कहीँकतै उजुर नगरी स्वीकार गरी बसेको अवस्था थियो । विकासको प्रमुख पूर्वाधार तथा सर्वसाधारण सबैको लागि अत्यावश्यक सार्वजनिक सडक निर्माण र विस्तार गर्ने कार्यमा प्रतिकूल असर पार्ने र विकास प्रक्रियालाई नै अवरूद्ध गर्ने गरी विपक्षीले निवेदन दायर गर्नुभएको छ, प्रचलित कानून र सार्वजनिक हितको दृष्टिले पनि उपयुक्त देखिँदैन । त्यो बाटो विस्तारसम्बन्धी कार्य काठमाडौं उपत्यका विकास प्राधिकरणको क्षेत्राधिकारभित्रको विषय भएकोले यस मन्त्रालयलाई विपक्षी बनाई दायर गरिएको प्रस्तुत रिट निवेदनमा सम्मानित पुनरावेदन अदालत पाटनबाट मिति २०७२।०३।३० मा भएको निषेधाज्ञाको आदेश खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७२।०६।०७ मा सहरी विकास मन्त्रालयको तर्फबाट सचिव अर्जुनकुमार कार्कीसमेतले यस अदालतसमक्ष गरेको पुनरावेदन ।\nपुनरावेदन अदालतले आदेश गर्दा निवेदकहरूको ३ फिटे बाटो र १२ फिटे बाटो गरी मोटरसम्म चल्न सक्ने बाटो बनाएको तर्फ ध्यान नदिएको नबोलेको भन्‍ने अत्यन्तै झिनो आधार लिई आदेश गरिएको र तत्कालीन काठमाडौं उपत्यका नगर विकास समितिबाट मिति २०४५।७।२९ को निर्णयबमोजिम साबिक वडा नं. १० हाल ३४ का स्थानहरूमा जि. एल. डि. सडक प्रस्तावित भएको र सो प्रस्तावित सडक खुलाउनका लागि केन्द्र रेखादेखि दुवैतर्फ ३/३ मिटरमा चिह्न लगाई ६ मिटर चौडा बाटो खोल्नको लागि विपक्षी निवेदकहरूलाई सूचित गरी सडक अतिक्रमित गरी बनाएको भौतिक संरचना हटाउन अनुरोध गरिएको हो । सोतर्फ पुनरावेदनले आदेश गर्दा मनन गरेको देखिएन ।\nपुनरावेदन अदालतको आदेश एकातर्फ बाटो विस्तार हुँदा जनतालाई सहज र निजहरूकै हक हितको भन्दै सो विकास निर्माणलाई स्वीकार गर्दै अर्कोतर्फ नेपाल सरकारको नीति निर्देशनबमोजिम अव्यवस्थित र सडक अतिक्रमण गरी कानूनविपरीत निर्माण गरिएका भौतिक संरचनालाई जोगाउने गरी एकतर्फ भावनामा बगेर आदेश गरिएको छ । प्राधिकरणले के प्रक्रिया पूरा गरेन आदेशमा सो उल्लेखसम्म गरिएको छैन । यस प्राधिकरणबाट २०४५।७।२९ को काठमाडौं उपत्यका नगर विकास समितिको निर्णयबमोजिम सोही समयमा अर्वन प्लानरद्वारा तयार नक्साबमोजिम प्रस्तावित जि.एल.डि. सडक खोल्न र प्रचलनमा ल्याउन चिह्न लगाएको हो । प्राधिकरणले मनोमालिन्यरूपबाट स्वेच्छाचारी भई जि.एल.डि. बाटो भनी खोल्न लागेको होइन । प्रस्तावित सडक विस्तार हुँदा त्यहाँका स्थानीय बासिन्दाको जिउधनको सुरक्षाको लागि जुनसुकै प्राकृतिक एवम् अन्य प्रकोप पर्दा स्काइभेटर, वारूणयन्त्र, एम्बुलेन्स सहज प्रवेश गरी राज्यको तर्फबाट सहज सेवा सुविधा प्रदान गर्न लागिएको पवित्र कार्यलाई आवश्यकता नाममा एकाको जग्गा हस्तक्षेप गर्न मिल्दैन भनी गरिएको आदेश कदापि न्यायको रोहमा मेल खाँदैन ।\nपुनरावेदन अदालत पाटनले आदेश गर्दा केवल निवेदकहरूको झुठा र काल्पनिकरूपबाट निवेदकले नेपाल सरकारद्वारा सडक भनी प्रस्तावित गरेको सडक अतिक्रमित गरेको जोगाउन सकिन्छ कि भन्‍ने हेतुले दायर भएको निवेदनको आधार लिई अन्य बुझ्नुपर्ने प्रमाण नबुझी विपक्षीले घर कहिले बनाई कहिले सम्पन्‍न गरे कुन समयदेखि बसोबास गरी आएका र विपक्षी निवेदकका घर कानूनसम्मत निर्माण भएको छ, छैन, निर्माण सम्पन्‍न भएको छ, छैन, सोतर्फ ध्यान नै नदिई निवेदकले निवेदनको प्रमाण कागजमा जग्गाधनी प्रमाणपुर्जा, नागरिकता र अन्य मुद्दामा भएका आदेश पेस गरेकै आधारमा गलत आदेश गरिनु आफैँमा अस्पष्ट र विवादित रहेको स्पष्ट छ । विपक्षीहरूले आफ्नो निवेदनमा १२ फिटको बाटो रहेको भनी उल्लेख गर्नुभएको र सो नै पर्याप्त छ भनी झुठा कथन गरी प्रस्तावित सडक अतिक्रमित जोगाउने प्रपञ्चलाई पुनरावेदन अदालतले सहमति जनाई बुझ्नै पर्ने प्रमाण नबुझी केवल झुठा निवेदनका आधारमा बिना प्रमाण गरिएको पुनरावेदन अदालत पाटनको आदेश सरासर त्रुटिपूर्ण हुँदा बदरभागी छ भन्‍नेसमेत बेहोराको मिति २०७२।०६।२० मा काठमाडौं उपत्यका विकास प्राधिकरण, अनामनगर, काठमाडौंको तर्फबाट यस अदालतसमक्ष गरेको पुनरावेदन ।\nयस अदालतको आदेश\nनियमबमोजिम निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहित मिसिल अध्ययन गरी पुनरावेदकहरूको तर्फबाट प्रतिरक्षार्थ उपस्थित उपन्यायाधिवक्ता श्री कमलराज पन्थी तथा विद्वान् अधिवक्ता श्री काशीनाथ अर्यालले काठमाडौं उपत्यका प्राधिकरणबाट भएको मिति २०४५।०७।२९ को निर्णयबमोजिम काठमाडौं उपत्यका नगर विकास समितिले विवादित राधा मोहन मार्गलाई प्रस्तावित जि.एल.डि. सडक खोल्न र प्रचलनमा ल्याउन चिह्न लगाएको हुँदा प्राधिकरणको उक्त कार्यलाई स्वेच्छाचारी भई जि.एल.डि बाटो खोल्न लागेको भन्‍न मिल्ने\nहोइन । प्रस्तावित सडक विस्तार हुँदा विपक्षीहरू स्वयम्‌लाई नै सहजता हुने र सार्वजनिक हितका निम्ति गर्न लागिएको सो विस्तारको कार्यलाई रोक्ने गरी निषेधाज्ञा जारी गर्दा विकासको प्रमुख पूर्वाधारको रूपमा रहेको सडक निर्माण र विस्तारको कार्यमा प्रतिकूल असर पर्ने भएकोले पुनरावेदन अदालत पाटनबाट मिति २०७२।०३।३० मा निषेधाज्ञा जारी गर्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस सुनी पुनरावेदनसहितको मिसिल अध्ययन गरी हेर्दा पुनरावेदकहरूको पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार  गर्दा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३४ को राधा मोहन मार्ग भन्‍ने २९६ मिटर लम्बाइको भित्री बाटोमा यी विपक्षीहरूले उक्त बाटोको खण्ड विस्तार गर्नुपर्‍यो भनी मिति २०७१।०१।२० मा डोजर ल्याई घर पर्खाल भत्काउन लागेबाट उक्त विवाद उत्पन्‍न भएकोमा हामी निवेदकहरूको मन्जुरीबेगर आवश्यकतासमेत नभएको स्थानमा कानूनविपरीत हाम्रो घर पर्खाल तथा अन्य संरचना विपक्षीहरूबाट भत्काउने आशंका रहेको हुँदा प्रस्तुत निवेदनको अन्तिम किनारा नलागेसम्म हाम्रो घर, पर्खाल र अन्य संरचना नभत्काउनु र कम्पाउन्डमा अतिक्रमण नगर्नु नगराउनु भनी विपक्षीहरूको नाममा निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍ने मोहन शर्मासमेतले पुनरावेदन अदालत पाटनसमक्ष निवेदन दिएको र विकास प्रक्रियालाई अवरूद्ध पार्ने गरी विपक्षीहरूले दायर गरेको उक्त रिट निवेदन खारेज गरिपाउँ भन्‍ने विपक्षीहरूको लिखित जवाफ परेकोमा निवेदकहरूको नाममा रहेको दर्तावाला जग्गामा कानूनबमोजिम नक्सा पास गरी घर बनेको भए सो घर कम्पाउन्डसम्म कानूनबमोजिमको प्रक्रिया पूरा नगरी मुआब्जासमेत नदिई निवेदकको मागबमोजिम र घर कम्पाउन्ड नभत्काउनु भनी निषेधाज्ञा जारी हुने ठहर्‍याई पुनरावेदन अदालत पाटनबाट मिति २०७२।०३।३० मा फैसला भएको रहेछ । पुनरावेदन अदालत पाटनबाट भएको सो फैसलामा चित्त नबुझाई उक्त फैसला बदर हुनुपर्ने माग गर्दै पुनरावेदक विपक्षी उपत्यका विकास प्राधिकरण, अनामनगर, काठमाडौंसमेतले यस अदालतमा पुनरावेदन लिई आएको देखियो ।\n३. यसमा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३४ को राधा मोहन मार्ग भन्‍ने बाटोको दुवैतर्फको साँधमा रहेको विभिन्‍न कित्ताका घर जग्गाहरू यिनै विपक्षी निवेदकहरूको हकभोग एवम् स्वामित्वमा रहेको भन्‍ने निजहरूले पेस गरेको मिसिल संलग्न विभिन्‍न जग्गा धनी दर्ता प्रमाण पुर्जासमेतका कागजातबाट देखिन्छ ।\n४. अब पुनरावेदक काठमाडौं उपत्यका विकास प्राधिकरणले यस अदालतसमक्ष लिएको पुनरावेदन जिकिरतर्फ हेर्दा, यस प्राधिकरणबाट मिति २०४५।०७।२९ मा काठमाडौं उपत्यका विकास समितिको निर्णयबमोजिम सोही समयमा अर्वनप्लानरद्वारा तयार नक्साबमोजिम प्रस्तावित जि.एल.डि. सडक खोल्न र प्रचलनमा चिह्न लगाएको हो । प्राधिकरणले मनोमानीरूपबाट स्वेच्छाचारी भई जि.एल.डि. बाटो भनी खोल्न लागेको होइन भन्‍ने देखिन्छ । सो सन्दर्भमा विपक्षीहरूले मिति २०७१।०१।२१ मा पुनरावेदन अदालत पाटनसमक्ष पेस गरेको निवेदनको प्रकरण २७ लाई हेर्दा, राधा मोहन मार्गको जम्मा लम्बाइ २९६ मिटर मात्र भित्री बाटो हो । यो बाटो हामी निवेदकहरूको घर जग्गामा जानको लागि हामी आफैँले पहल गरी टोलबासीको आवश्यकताअनुसार ३ फिटबाट सरदर १२ फिट कायम गरेका हौं । उक्त बाटो हामीहरूलाई ६ मिटरको आवश्यकता छैन । टोलबासीको आवश्यकताअनुसार उक्त २९६ मिटरको बाटो खोलिएको हो भन्‍ने उल्लेख भएको देखिन्छ ।\n५. सडक विस्तारको कार्यले सम्पूर्ण नागरिक एवम् समस्त राज्यको उन्‍नति, विकास एवम् बृहत्तर राष्ट्र हितमा समेत सहयोग पुर्‍याउने हुँदा त्यस्तो कार्यमा अदालतले सदा साथ र सहयोग पुर्‍याउने गर्दछ । तर अदालतले कुनै बाटो यति नै चौडा हुनुपर्छ भनी भन्‍न मिल्दैन । यसो भन्‍न अदालतमा प्राविधिक शक्ति वा विशेषज्ञता पनि छैन । कुन बस्तीमा के कति चौडा बाटो निर्माण गर्नुपर्छ भन्‍ने कुरा सम्बन्धित कार्यपालिकी निकायले निर्धारण गर्ने विषय हो । सडक कति चौडा बनाउने भन्‍ने कुरा सडकको लम्बाइ, त्यहाँ चल्ने सवारीको चाप, के कस्तो सडक सञ्जालमा प्रस्तावित बाटोले जोड्छ, सम्बन्धित क्षेत्रमा भएको शहरीकरण, प्राकृतिक प्रकोप आदि कैयौँ प्राविधिक कुराहरूलाई हेरी निर्धारण गरिने विषय हो । तथापि सडक विस्तार गर्ने क्रममा अमुक व्यक्तिको स्वामित्व वा हकभोगमा रहेको घर, टहरा एवम् जग्गा जस्ता सम्पत्तिहरू अधिग्रहणमा पर्न सक्ने हुँदा उक्त विषय सम्पत्तिको हक सम्बन्धित भएकोले राज्य एवम् राज्यअन्तर्गतका सम्पूर्ण निकायहरू संवेदनशील हुन जरूरी देखिन्छ । सडक विस्तार हुने क्रममा यदि जग्गा धनी स्वयम्‌ले स्वेच्छाले आफ्नो जग्गा त्यागी सडक विस्तारको कार्यलाई सहयोग पुर्‍याउँदछ भने त्यस्तो स्थितिमा क्षतिपूर्ति वा मुआब्जाको प्रश्न उठ्ने हुँदैन । तर जहाँ जग्गाधनीले नै सडक निर्माण वा विस्तारको कार्यलाई अस्वीकार गरी जग्गा दिन इन्कार गर्दछ भने सडक विस्तारमा संलग्न निकायले कानूनको प्रक्रिया पूरा गरी जग्गा प्राप्त गरी सडक विस्तार गर्नुपर्ने हुन्छ ।\n६. नागरिकको सम्पत्तिसम्बन्धी हकलाई नेपालको संविधानले धारा २५ मा मौलिक हकअन्तर्गत प्रत्याभूत गरेको देखिन्छ । उक्त धाराको उपधारा (१) मा “प्रत्येक नागरिकलाई कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, प्रयोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक हुनेछ” भन्‍ने उल्लेख भएको पाइन्छ । सोही धाराको उपधारा (२) मा “सार्वजनिक हितका लागि बाहेक राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण गर्ने, प्राप्त गर्ने, वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्ने छैन” भन्‍ने उल्लेख भएको पाइन्छ । यसैगरी उपधारा (३) मा “उपधारा (२) बमोजिम सार्वजनिक हितका लागि राज्यले कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्दा क्षतिपूर्तिको आधार र कार्यप्रणाली ऐनबमोजिम हुने छ” भनी उल्लेख गरेको देखिन्छ । अर्थात् राज्यले कुनै पनि व्यक्तिको नाममा रहेको सम्पत्ति सार्वजनिक हितका लागि अधिग्रहण गर्न सक्ने तर राज्यले कानूनबमोजिम उल्लिखित प्रक्रिया पूरा गरेर मात्र उक्त सम्पत्ति अधिग्रहण गर्नुपर्ने भन्‍ने देखिन्छ ।\n७. यसै सम्बन्धमा जग्गा प्राप्ति ऐन, २०३४ को दफा ३ मा “नेपाल सरकारले कुनै सार्वजनिक कामको निमित्त कुनै जग्गा प्राप्त गर्न आवश्यक ठहर्‍याएमा यस ऐनबमोजिम मुआब्जा दिने गरी नेपाल सरकारले जुनसुकै ठाउँको जतिसुकै जग्गा प्राप्त गर्न सक्ने छ” भनी उल्लेख भएको देखिन्छ । अर्थात् सार्वजनिक हितका लागि राज्यले कुनै पनि व्यक्तिको निजी हकभोग वा स्वामित्वमा रहेको सम्पत्तिलाई नियन्त्रण, नियमन एवम् अङ्कुशसमेत लगाउन सक्ने भन्‍ने देखिन्छ । यसरी राज्यले कुनै पनि नागरिकको निर्विवाद स्वामित्वमा रहेको निजी सम्पत्तिलाई सार्वजनिक हितको लागि प्राप्त गर्नसम्म सक्ने देखिँदा राज्यको उक्त स्वेच्छाचारी अतिक्रमणबाट नागरिकको सम्पत्तिसम्बन्धी हकलाई संविधान र कानूनले संरक्षण गरेको देखिन्छ । यसैगरी राज्यले नागरिकको जग्गा प्राप्त गर्ने क्रममा मुआब्जा दिने सम्बन्धमा हेर्दा, जग्गा प्राप्ति ऐन, २०३४ को दफा १३ मा “मुआब्जाको किसिम र मुआब्जा निर्धारण गर्ने अधिकारी” भनी व्यवस्था गरेको पाइन्छ । सोही ऐनको दफा १४ मा “जग्गाको सट्टामा मुआब्जाबापत जग्गा नै लिन सकिने” भनी व्यवस्था गरेको पाइन्छ । यस्तै दफा १६ मा “मुआब्जा निर्धारण गर्दा विचार गर्नुपर्ने कुराहरू” भनी उल्लेख गरेको पाइन्छ । दफा १८ मा “मुआब्जा पाउनेको नामावली र त्यसउपरको उजुरी” सम्बन्धी व्यवस्था गरेको पाइन्छ । उल्लिखित कानूनी व्यवस्थाहरूलाई हेर्दा राज्यले सार्वजनिक हितअन्तर्गतका कुनै पनि कार्य गर्दा नागरिकको निर्विवाद हकभोग वा स्वामित्वमा रहेको जग्गा प्राप्त गर्न सक्दछ तर उचित क्षतिपूर्ति वा मुआब्जा निर्धारण गरी सो मुआब्जा (क्षतिपूर्ति) त्यस्तो जग्गाधनीलाई दिएर मात्र जग्गा प्राप्त गर्न सक्दछ भन्‍ने देखिन्छ ।\n८. प्रस्तुत निवेदनमा पुनरावेदकहरूबाट काठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५, सार्वजनिक सडक ऐन, २०३१ तथा नगर विकास ऐन, २०४५ उल्लेख गरेको देखिँदा सो ऐनहरूको कानूनी व्यवस्थाहरूसमेत यहाँ सान्दर्भिक हुने हुँदा उक्त ऐनहरूमा उल्लिखित कानूनी व्यवस्थालाई हेरी समीक्षा गर्नुपर्ने देखियो । सो सम्बन्धमा काठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५ को दफा ११ मा “नेपाल सरकारले भौतिक विकास योजना कार्यान्वयन गर्न आवश्यक पर्ने जग्गा प्रचलित नेपाल कानूनबमोजिम प्राप्त गरी प्राधिकरणलाई उपलब्ध गराइदिन सक्ने छ” भनी उल्लेख भएको पाइन्छ । यस्तै नगर विकास ऐन, २०४५ को दफा १६ ले “नेपाल सरकारले नगर योजना कार्यान्वयन गर्न आवश्यक पर्ने जग्गा प्रचलित कानूनबमोजिम प्राप्त गरी समितिलाई उपलब्ध गराउन सक्ने छ” भन्‍ने देखिन्छ । यसैगरी सार्वजनिक सडक ऐन, २०३१ को दफा ४ मा “सार्वजनिक सडकको निर्माण, विस्तार वा सुधार गर्न वा सडक जग्गा प्राप्तिसम्बन्धी प्रचलित कानूनबमोजिम जग्गा प्राप्त गर्न सक्ने छ” भनी उल्लेख भएको पाइन्छ । उल्लिखित कानूनी व्यवस्थालाई हेर्दा नेपाल सरकारले भौतिक विकास योजनाअन्तर्गत पर्ने सडक निर्माण, विस्तार वा सुधार वा नगर योजनाको निम्ति जग्गा प्राप्त गर्ने सम्बन्धमा जग्गा प्राप्ति ऐन, २०३४ मा भएका कानूनी व्यवस्थाहरूलाई अवलम्बन गरेर मात्र नागरिकको स्वामित्वमा रहेको जग्गा अधिग्रहण गर्न सक्ने भन्‍ने देखिन्छ ।\n९. यसरी कुनै नागरिकको निर्विवाद स्वामित्वमा रहेको जुनसुकै घर जग्गा नेपाल सरकारले अधिग्रहण गर्दा उल्लिखित कानूनी प्रक्रिया पूरा गरी त्यस्तो जग्गाधनीले उचित क्षतिपूर्ति (मुआब्जा) पाउने भनी संविधान र कानूनले नै प्रत्याभूत गरेको अवस्थामा यदि राज्य वा राज्यअन्तर्गतको कुनै पनि अख्तियारप्राप्त निकायले कानूनी प्रक्रिया पूरा नगरी जग्गा अधिग्रहण गर्छ भने उक्त कार्य कानूनसम्मत भएको देखिँदैन । प्रस्तुत निवेदनको सन्दर्भमा हेर्दा यी पुनरावेदकहरूले कानूनीरूपले प्रक्रिया पूरा नगरी सडक विस्तारको नाममा मिति २०७१।०१।२० मा डोजर ल्याई विपक्षीहरूको हकभोग एवम् स्वामित्वमा रहेको घर, टहरा तथा कम्पाउन्ड भत्काउन लागेको भन्‍ने देखिन्छ । सार्वजनिक हितको प्रयोजनमा सडक विस्तार गर्ने भन्दै संविधान एवम् कानूनले निर्दिष्ट गरेको कानूनी प्रक्रिया पूरा नगरी नागरिकको सम्पत्तिसम्बन्धी हकमा आघात पुग्ने गरी विपक्षी निवेदकहरूको घर, जग्गा तथा सम्पत्तिमा स्वेच्छाचारीरूपले अधिग्रहण गर्न खोज्ने यी पुनरावेदकहरूको उक्त कार्य कानूनसम्मत भएको देखिएन । यसै सम्बन्धमा सानु श्रेष्ठसमेत विरूद्ध विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको उत्प्रेषण परमादेशको रिटमा (ने.का.प.२०७५, अङ्क ४, नि.नं.९९८६) “सडकको सीमा तोक्दैमा जग्गाधनीको हक, स्वामित्व समाप्त हुन सक्दैन र सरकारको उक्त सम्पत्तिमा हक स्थापना भई भोगाधिकार प्राप्त हुन सक्ने र अधिकारको सिर्जना गरी कब्जा गर्न विशेष परिस्थितिमा बाहेक सक्ने\nदेखिँदैन । नागरिकको निजी सम्पत्तिमाथि राज्यले अधिकार सिर्जना गर्नका लागि जग्गा प्राप्तिसम्बन्धी प्रचलित कानून जग्गा प्राप्ति ऐन, २०३४ अनुरूपको कार्य अनिवार्यरूपमा गर्नुपर्ने” भनी सर्वोच्च अदालतबाट सिद्धान्तसमेत प्रतिपादित भएको देखिन्छ ।\n१०. यस्तै सान्त्वना सुवेदीसमेत विरूद्ध सहरी विकास मन्त्रालय, सिंहदरबार, काठमाडौंसमेत भएको रिट निवेदनमा (ने.का.प.२०७५, अङ्क ९, नि.नं.१०१०२) “नागरिकको सम्पत्ति अपहरण हुने वा खोसिने विषयमा सरकार संवेदनशील हुनुपर्छ । ऐनबमोजिम तोकिएको कार्यप्रणालीमार्फत क्षतिपूर्ति पाउने कुरा व्यावहारिकरूपमा सुनिश्चित\nगरिनुपर्छ । यथार्थमा क्षतिपूर्ति उपलब्ध गराउने र आयोजना निर्माण विस्तारको कार्य सँगसँगै जान\nसक्छ । क्षतिपूर्ति कसले कहिले पाउने भन्‍नेबारेमा आयोजनाले पारेको प्रभावको आधारमा क्षतिपूर्ति पाउने व्यक्तिहरूको वर्गीकरण हुन सक्छ । उदाहरणको लागि घरबास नै गुमाउने वा सम्पूर्ण सम्पत्ति गुमाउनेहरू क्षतिपूर्ति पाउने प्राथमिकतामा पर्न सक्छन् भने न्यूनतम गुमाउने वा आयोजनाबाट लाभान्वित हुनेहरू प्राथमिकतामा पछि पर्न\nसक्छन् । त्यस्तै स्थिति साङ्केतिकरूपमा क्षतिपूर्ति पाउने अवस्था रहेकाहरूको पनि हुन सक्छ । यसबारेमा सरकारले निर्णय गर्न नपाउने भन्‍ने हुँदैन र अदालतले त्यसो गर्न पाउँदैन भनेको पनि छैन । सम्पूर्ण आधार र कार्यप्रणाली न्यायपूर्ण हुनुपर्छ भन्‍नेसम्म यस अदालतको दृष्टिकोण हो । जनताहरू अन्यायमा परेको वा सम्बन्धित निकायले कानूनबमोजिमको दायित्व पूरा नगरेको कारण उपचारविहीनताको स्थिति बनेको टुलुटुलु हेरेर बस्न अदालतले कदापि नसक्ने” भनी सर्वोच्च अदालतबाट सिद्धान्तसमेत प्रतिपादित भएको देखिन्छ । यसरी संविधान, कानून र प्रतिपादित सिद्धान्तसमेतको रोहमा जि.एल.डि. लगायत कुनै पनि बाटो विस्तारको सन्दर्भमा बाटो यति नै चौडा हुनुपर्छ भनी लिएको जिकिर स्वीकार गर्न नसकिने भए तापनि सम्बन्धित जग्गाधनी आफैँले पहिले नै जग्गा छाड्ने सहमति गरिसकेको वा अब गरेमा बाहेक कानूनको प्रक्रिया पूरा गरी जग्गा प्राप्त गरेर मात्र सडक विस्तार गर्ने हुँदा विपक्षी निवेदकको घर कम्पाउन्डसम्म कानूनबमोजिमको प्रक्रिया पूरा नगरी मुआब्जा नदिई घर कम्पाउन्ड नभत्काउनु भनी निषेधाज्ञाको आदेश जारी गरेको पुनरावेदन अदालत पाटनको मिति २०७२।०३।३० को फैसला मिलेकै देखिन आयो ।\n११. तसर्थ, माथि विवेचित आधार कारणहरूबाट निषेधाज्ञाको रिट जारी हुने ठहर्‍याएको पुनरावेदन अदालत पाटनको मिति २०७२।०३।३० को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न\nसक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत: विनिता भारती\nइति संवत् २०७८ साल आश्विन ८ रोज ६ शुभम् ।\n"
}