{
    "Title": "निर्णय नं. १०५६७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०८/११ \t १२०७",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।८।११\n०७३-NF-००२४\n\nविषयः उत्प्रेषण / परमादेश\n\nपुनरावेदक / विपक्षी : लमजुङ जिल्ला समिभन्ज्याङ गाउँ विकास समिति वडा नं. ९ खर्क बस्ने प्रेमबहादुर भुजेलसमेत\nविरूद्ध\nप्रत्यर्थी / निवेदक : लमजुङ जिल्ला, समिभन्ज्याङ गाउँ विकास समिति वडा नं. ९ घर भई हाल ऐ. ऐ. जिता गाउँ विकास समिति वडा नं. १ बस्ने रविना थापा भुजेल\n\nलोग्ने स्वास्नीबिच अंश र सम्बन्ध विच्छेद मुद्दा परी मुद्दा अन्तिम फैसला भई कार्यान्वयनको क्रममा रहेको अवस्थामा सोही सम्बन्ध विच्छेद हुने गरी भएको फैसलाका आधारमा नयाँ विवाह गरिएकी पत्नीलाई समेत सम्बन्ध विच्छेद गरेकी पत्नीसँग अंशियार कायम गर्नु न्यायोचित र स्वाभाविकसमेत मान्न नसकिने ।\nअंश पाई सम्बन्ध विच्छेद भइसकेपछि सम्बन्ध विच्छेद भइसकेकी पहिलो श्रीमती पूर्वपतिको परिवारको सदस्य रहेको मान्न नसकिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / विपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री धर्मराज रेग्मी\nप्रत्यर्थी / निवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी., विद्वान्‌ अधिवक्ता श्री रामचन्द्र पौडेल, श्री सुधा खतिवडा र श्री प्रपुसा के.सी.\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क ११, नि.नं.८७१३\nने.का.प.२०५७, अङ्क १, नि.नं.६८४५\nसम्बद्ध कानून :\n\nयसमा अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री दीपकराज जोशी\nमा.न्यायाधीश श्री चोलेन्द्र शम्शेर ज.ब.रा.\n\nआदेश\nन्या.कुमार रेग्मी : यस अदालतको मिति २०७१।१२।१२ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (क) र (ख) बमोजिम मुद्दा पुनरावलोकन गरी हेरिपाउँ भनी यस अदालतमा दायर भएको निवेदनमा मिति २०७३।९।८ मा पुनरावलोकनको अनुमति प्रदान भई पूर्ण इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य बेहोरा\nम निवेदिकाले विपक्षी प्रेमबहादुर भुजेललाई प्रतिवादी कायम गरी मिति २०६८ भाद्रमा लमजुङ जिल्ला अदालतमा अंशसमेत माग गरी सम्बन्ध विच्छेद मुद्दा दायर गरेकी थिएँ । विपक्षी प्रेमबहादुर भुजेल, विपक्षी प्रेमबहादुर भुजेलका पिता बुद्धिबहादुर भुजेल, आमा चिजा भुजेल र भाइ अमृत भुजेल गरी जम्मा ४ मूल अंशियारमध्ये विपक्षी प्रेमबहादुर भुजेलको १ भाग अंश भागबाट म निवेदिकालाई आधा अंश दिलाउने गरी लमजुङ जिल्ला अदालतबाट मिति २०६९।४।१० मा फैसला भएको थियो । सो फैसलाउपर विपक्षी प्रेमबहादुर भुजेलले पुनरावेदन अदालत पोखरामा पुनरावेदन गरेकोमा पुनरावेदन अदालत पोखराबाट पुनरावेदन जिकिर पुग्न नसक्ने भनी सुरू लमजुङ जिल्ला अदालतको फैसला सदर गरी मिति २०७०।१।२५ मा अन्तिम फैसला भएपछि म निवेदिकाले लमजुङ जिल्ला अदालत तहसिल शाखामा फैसलाबमोजिम बन्डा छुट्‍याइपाउँ भनी निवेदन दिई बन्डा छुट्ट्याउने प्रक्रिया अगाडि बढिरहेको थियो । वादीले दुई भागको एक भाग अंश छुट्याई पाउने ठहर भई यस अदालतबाट भएको फैसलाउपर परेको पुनरावेदनमा सुरू सदर हुने फैसला भई मुद्दा अन्तिम भएपछि वादीले अंश छुट्याइपाउँ भनी दरखास्त दिई म्याद जारी भएपछि अंशियार कायम गरिपाउँ भनी निवेदन दिएको देखिँदा निज प्रमिला भुजेललाई अंशियार कायम गर्न मिलेन भनी जिल्ला अदालतबाट आदेश भएको थियो । जिल्ला अदालतको उक्त आदेशउपर विपक्षी प्रेमबहादुर भुजेलले पुनरावेदन अदालत पोखरामा अ.बं. को १७ नं. बमोजिम निवेदन गरेकोमा पुनरावेदन अदालत पोखराबाट भएको अन्तिम फैसलाबमोजिम वादीले बन्डा छुट्‍याई पाउँ भनी दरखास्त दिई प्रतिवादीका नाउँमा म्याद जारी भएपछि मात्र अंशियार कायम गरिपाउँ भनी निवेदन दिएको देखिँदा निज प्रमिला भुजेललाई अंशियार कायम गर्न मिलेन भनी तहाँ लमजुङ जिल्ला अदालतबाट मिति २०७०।१०।२४ मा भएको आदेश जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख एवम् सम्मानित सर्वोच्च अदालतबाट पुनरावेदक निर्मला रोका विरूद्ध बालकृष्ण रोका भएको अंश मुद्दा (ने.का.प. २०७०, अङ्क ३, नि.नं. ८९७२, पृष्ठ ३१८) मा भएको व्याख्यासमेतका आधारमा मिलेको नदेखिँदा बदर गरिदिएको छ । निवेदकको निवेदनउपरको कारबाही जिल्ला अदालत नियमावली, २०५३ को नियम ७८ख बमोजिमको कानूनी प्रक्रिया पूरा गरी नियमानुसार गर्नु भनी मिति २०७१।१।४ मा आदेश भई अहिले बन्डा प्रक्रिया अगाडि बढी लमजुङ जिल्ला अदालतबाट मिति २०७१।२।१० को बन्डा तारेख तोकिएको छ ।\nउल्लिखित आधार कारणबाट सुरू लमजुङ जिल्ला अदालतको मिति २०७०।१०।२४ को आदेश बदर गर्ने गरी पुनरावेदन अदालत पोखराबाट भएको मिति २०७१।१।४ को आदेश नेपालको अन्तरिम संविधान, २०६३ को धारा १२, १३, १९, २४ मा उल्लिखित मौलिक हक तथा मुलुकी ऐन, अंशबन्डाको महलको दफा १, २, ८, १० तथा जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख र ने.का.प. २०५७, नि.नं. ६८४५, पृष्ठ ६० मा प्रतिपादित सिद्धान्तविपरीत भएकोले उत्प्रेषणको आदेशले बदर गरी सुरू लमजुङ जिल्ला अदालतको मिति २०६९।४।१० को फैसला सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट मिति २०७०।१।२५ मा भएको फैसलाबमोजिम फैसला कार्यान्वयन गर्नु भनी विपक्षीहरूका नाममा परमादेशलगायत उपयुक्त आज्ञा आदेश वा पुर्जी जारी गरिपाऊँ । साथै प्रस्तुत विवादमा तत्काल अन्तरिम आदेश जारी नगरेको अवस्थामा सम्मानित पुनरावेदन अदालत पोखराको आदेशले विपक्षी प्रमिला भुजेललाई अंशियारसरह कायम गरी बन्डा छुट्ट्याउनका लागि आदेश दिई लमजुङ जिल्ला अदालतले मिति २०७१।२।१० गते डोर तारेख तोकेको र सोबमोजिम बन्डा छुट्ट्याएको अवस्थामा विपक्षी प्रमिला भुजेल गैरकानूनी रूपमा अंशियार कायम भई अंश प्राप्त गरी सम्पत्ति बिक्री वितरण गर्ने देखिँदा सोबाट निवेदकलाई बढी मर्का पर्न जाने र प्रस्तुत मुद्दा निरर्थक हुने हुँदा पुनरावेदन अदालत पोखराको मिति २०७१।१।४ गतेको आदेश कार्यान्वयन नगर्नु नगराउनु र सुरू लमजुङ जिल्ला अदालतको मिति २०६९।४।१० गतेको फैसला सदर गरी भएको पुनरावेदन अदालत पोखराको मिति २०७०।१।२५ को अन्तिम फैसलाबमोजिम फैसला कार्यान्वयन गर्नु, गराउनु भनी विपक्षीहरूका नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको रविना थापा भुजेलको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिलसाथ राखी विपक्षी नं. १ र २ ले महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. ३ र ४ ले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र निवेदनको एक प्रति नक्‍कल साथै राखी विपक्षीहरूलाई म्याद पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । अन्तरिम आदेशसमेतको माग भएको सम्बन्धमा विचार गर्दा यस अदालतबाट निवेदक प्रभाकुमारी धितालसमेत विरूद्ध पुनरावेदन अदालत तुलसीपुर भएको उत्प्रेषण मुद्दा (ने.का.प. २०६८, अङ्क ११, नि.नं. ८७१३, पृष्ठ १८१२) मा मानो छुट्टिएको भिन्‍न बसेका व्यक्तिले पछि विवाह गरी ल्याएका श्रीमती र निजबाट जन्मेका छोरा छोरीलाई समेत अंशियार संख्यामा घटबढ गर्ने निर्णय गर्नुपर्ने भन्‍ने नियमको मनसाय रहेको नदेखिने भन्‍ने प्रतिपादित सिद्धान्तअनुरूपको देखिन नआएकोले, “निवेदकको निवेदनउपरको कारबाही जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख मा उल्लेख भएबमोजिम कानूनी प्रक्रिया पूरा गरी गर्नू” भनी पुनरावेदन अदालत पोखराबाट मिति २०७१।१।४ मा भएको आदेश अर्को आदेश नभएसम्मका लागि कार्यान्वयन नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७१।२।८ को आदेश ।\nलमजुङ जिल्ला अदालतको मिति २०६९।४।१० को फैसला एवम् पुनरावेदन अदालत पोखराको मिति २०७०।१।२५ को फैसलाबमोजिम तायदाती फाँटवारीमा उल्लेख भएको सम्पूर्ण श्री सम्पत्तिलाई मूल चार अंश लगाई प्रेमबहादुर भुजेलको एक अंशबाट दुई भाग लगाई एक भाग मेरो नाउँमा छुट्‍याइपाउँ भन्‍नेसमेत बेहोराको वादी रविना थापा भुजेलको दरखास्त दर्ता भएपछि प्रतिवादी प्रेमबहादुर भुजेल र जग्गाधनी बुद्धिबहादुरका नाउँमा जारी भएको म्याद तामेल भएपछि म्यादभित्रै मिति २०७०।३।२७ मा विपक्षी प्रेमबहादुर भुजेलले मैले प्रमिला भुजेलसँग मिति २०७०।१।१५ मा सामाजिक परम्परा विवाह दर्ता ऐन, २०२८ बमोजिम विवाह गरेको हुँदा जिल्ला अदालत नियमावली, २०५२ को नियम ७८ बमोजिम अंशियार घटबढ भएको हुँदा मेरो १ भाग अंशलाई विपक्षी वादीले माग गरेबमोजिम आधा नभई ३ भाग बन्डा लगाई दण्ड सजायको ४६ नं. को देहाय १, १८ नं. र जिल्ला अदालत नियमावलीको नियम ७८ बमोजिम निज प्रमिला भुजेललाई अंशियार कायम गरी मेरो भागमा पर्ने अंशको तीन अंशियार कायम गराई तीन भागको १ भाग बन्डा छुट्‍याइपाउँ भन्‍नेसमेत बेहोराको निवेदन गरी सो निवेदनउपर इजलासबाट मिति २०७०।९।१२ मा प्रमिला भुजेललाई विपक्षी वादीलाई अ.ब. १३३ नं.बमोजिम कागज गराई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको आदेश भएको र सोही आदेशबमोजिम निज प्रमिला भुजेलका नाउँमा ७ दिने म्याद जारी भई निजले मिति २०७०।९।२८ मा यस अदालतमा उपस्थित भई मिति २०६९।४।१० मा सम्बन्ध विच्छेद हुने गरी लमजुङ जिल्ला अदालतबाट फैसला भएपछि प्रेमबहादुर भुजेलसँग मिति २०७०।१।११ मा परम्परागत मागी विवाह सम्पन्‍न भएको हो, पुनरावेदन अदालतमा मुद्दा विचाराधीन भएको मलाई थाहा थिएन फैसला कार्यान्वयन टुङ्गो नलाग्दै विवाह भएको हुँदा अंशबन्डाको महलले जियजियै अंश लाग्ने तथा जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख ले समेत फैसला कार्यान्वयन गर्दा अंशियार थपघट भएमा सबै अंशियारलाई बराबर भाग लाग्ने उल्लेख भएको हुँदा प्रेमबहादुर भुजेलको अंश भागलाई तीन भाग लगाई सोमध्ये एक भाग अंश मैले पाउनु पर्दछ भन्‍नेसमेत बेहोरा खुलाई अ.बं. १३३ नं.बमोजिम कागज गरेको रहेछ ।\nनिवेदन इजलाससमक्ष पेस हुँदा यस अदालतबाट फैसला भइसकेपछि निज प्रेमबहादुर भुजेलले मिति २०७०।१।११ मा प्रमिला भुजेलसँग विवाह गरेको देखिएको र पुनरावेदन अदालत पोखराबाट फैसला हुनुअगावै विवाह गरेको कुराको जिकिर लिए तापनि मुद्दा विचाराधीन रहेको पुनरावेदन अदालत पोखरामा अंशियार थपघटको बारेमा निवेदन नदिई मौन बसी पुनरावेदन अदालत पोखराबाट समेत यस अदालतको फैसला सदर भई वादीले बन्डा छुट्‍याइपाउँ भनी दरखास्त दिई म्याद जारी भएपछि मात्र अंशियार कायम गरिपाउँ भनी निवेदन दिएको देखिँदा निज प्रमिला भुजेललाई अंशियार कायम गर्न मिलेन, फैसला कार्यान्वयनतर्फ कानूनबमोजिम गर्नु भन्‍नेसमेत बेहोराको यस लमजुङ जिल्ला अदालतबाट भएको आदेशउपर चित्त नबुझाई प्रतिवादी प्रेमबहादुर भुजेलसमेतले यो आदेश बदर गरिपाउँ भनी पुनरावेदन अदालत पोखरामा मिति २०७०।११।४ मा निवेदन दिएकोमा पुनरावेदन अदालतबाट मिति २०७१।१।४ मा लमजुङ जिल्ला अदालतबाट मिति २०७०।१०।२४ मा भएको आदेश जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख एवम् सम्मानित सर्वोच्च अदालतबाट पुनरावेदक निर्मला रोका विरूद्ध बालकृष्ण रोका भएको अंश मुद्दा (ने.का.प. २०७०, अङ्क ३, नि.नं.८९७२, पृष्ठ ३१८) मा भएको व्याख्यासमेतका आधारबाट मिलेको नदेखिँदा बदर गरिदिएको छ भन्‍नेसमेत बेहोराको आदेश भएकोमा निज रिट निवेदकले सो आदेशउपर सम्मानित सर्वोच्च अदालतमा रिट निवेदन दिएकी रहिछन् । निजको सो रिट निवेदन तथ्य र प्रमाणमा आधारित भएको नहुँदा खारेजभागी छ, खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी लमजुङ जिल्ला अदालतको लिखित जवाफ ।\nविपक्षी रिट निवेदकसँग मिति २०५६ सालमा सामाजिक परम्परागत मागी विवाह गरी करिब ४ वर्षजति सँगै बसेपछि घरमा नबसी माइतीमा बस्ने गरी आएकीमा मलाई प्रतिवादी बनाई अंशसहित सम्बन्ध विच्छेद मुद्दा मिति २०६८।५।११ मा दायर गरी मिति २०६९।४।१० मा लमजुङ जिल्ला अदालतले मूल अंशियार ४ कायम गरी ४ भागको १ भागमध्येबाट आधी अंशसहित सम्बन्ध विच्छेद हुने ठहर्छ भनी फैसला भएको थियो । सोही फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट मिति २०७०।१।२५ मा फैसला अन्तिम भएपछि रिट निवेदिकाले बन्डा छुट्‍याइपाउँ भन्‍ने मिति २०७०।२।२७ मा लमजुङ जिल्ला अदालतमा माग गर्दै निवेदन गरेकोमा लमजुङ जिल्ला अदालतबाट “जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख बमोजिम हाम्रा नाउँमा ७ दिने म्यादसहित अंशियार संख्या घटबढ भए नभएको सम्बन्धमा लिखित जवाफ पेस गर्ने” भनी म्याद प्राप्त भएको हुँदा निजले मसँग बस्न नचाही सम्बन्ध विच्छेद भएको स्वीकार गरी प्रमिला भुजेलसँग विवाह गरेको हुँदा मेरो अंश भागबाट कानूनबमोजिम प्रमिला भुजेलले पनि अंश हक पाउने मौलिक एवम् कानूनी हकभित्र पर्ने हुँदा मेरो अंश हक भागबाट ३ भाग लगाई १ भाग अंश दिन छुट्टाउन मन्जुरी भएको लिखित जवाफ पेस गरेको थिएँ । यी रिट निवेदकले माग गरेजस्तो मेरो भागको २ भागको १ भाग नभई ३ भागको १ भाग पाउने स्पष्ट कानूनी व्यवस्थाविपरीत आकर्षित नहुने असाधारण अधिकार क्षेत्रअन्तर्गत प्रवेश गरी रिट निवेदन दायर भएको छ । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख को व्यवस्थालाई रिट निवेदकले प्राकृतिक रूपमा अंशियारको जायजन्म भएमा मात्र आकर्षित हुन सक्ने भनी निवेदनको बुँदा नं. ८ मा दाबी लिइएको छ । अंशबन्डाको महलको १ र २ नं. अनुसार अंशियार भन्‍नाले “बाबु, आमा, लोग्ने, स्वास्नी, छोरा, छोरीहरूको जियजियैको अंश गर्नुपर्छ” भन्‍ने कानूनी व्यवस्था छ । नियमित अदालतबाट सुनुवाइ हुनुपर्ने मुद्दा रिट क्षेत्रबाट हेरिनु त्रुटिपूर्ण हुँदा विपक्षीको निवेदन दाबी अंशबन्डाको महलको विद्यमान व्यवस्था, अन्तरिम संविधानको सम्पत्तिको हक र जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख विपरीत भएकोले लमजुङ जिल्ला अदालतको मिति २०७०।१०।२४ को आदेश पुनरावेदन अदालत पोखराको मिति २०७१।१।४ को आदेशले बदर गरी दिइएको हुँदा मेरो भागबाट ३ भागको १ भाग पाउने गरी भएको पुनरावेदन अदालतको आदेश कानूनसम्मत भई प्रस्तुत रिट निवेदन त्रुटिपूर्ण हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी प्रमिला भुजेल र प्रेमबहादुर भुजेलको संयुक्त लिखित जवाफ ।\nरविना थापा भुजेल वादी प्रेमबहादुर भुजेल प्रतिवादी भई लमजुङ जिल्ला अदालतमा चलेको अंशसहितको सम्बन्ध विच्छेद मुद्दा मिति २०६९।४।१० मा लमजुङ जिल्ला अदालतबाट फैसला हुँदा वादी प्रतिवादीबिच सम्बन्ध विच्छेद हुने र वादीले प्रतिवादीबाट अंशसमेत पाउने ठहरी फैसला भएकोमा यस पुनरावेदन अदालत पोखराबाट मिति २०७०।१।२५ मा उक्त लमजुङ जिल्ला अदालतको फैसला सदर हुने भई वादी रविना थापाले बन्डा छुट्‍याइपाउँ भनी लमजुङ जिल्ला अदालतमा दरखास्त दिई प्रतिवादी प्रेमबहादुर भुजेलका नाउँमा म्याद जारी भएपछि मात्र अंशियार कायम गरिपाउँ भनी प्रमिला भुजेलले दिएको निवेदनमा प्रमिला भुजेललाई अंशियार कायम गर्न मिलेन भनी लमजुङ जिल्ला अदालतबाट मिति २०७०।१०।२४ मा आदेश भएको छ । उक्त आदेश बदर गरिपाउँ भनी प्रेमबहादुर भुजेलसमेतले दिएको निवेदनमा “लमजुङ जिल्ला अदालतबाट मिति २०७०।१०।२४ मा भएको आदेश जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख एवं सम्मानित सर्वोच्च अदालतबाट पुनरावेदक निर्मला रोका विरूद्ध बालकृष्ण रोका भएको अंश मुद्दा (ने.का.प. २०७०, अङ्क ३, नि.नं. ८९७२, पृष्ठ ३१८) मा भएको व्याख्यासमेतका आधारबाट मिलेको नदेखिँदा बदर गरी दिएको छ । निवेदकको निवेदनउपरको कारबाही जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख मा उल्लेख भएबमोजिमको कानूनी प्रक्रिया पूरा गरी नियमानुसार गर्नु” भन्‍नेसमेत बेहोराको आदेश मिति २०७१।१।४ मा यस अदालतबाट भएको र सो आदेश कानूनबमोजिम भए गरेको हुँदा त्यसबाट यी रिट निवेदकको कुनै संवैधानिक एवं कानूनी हक अधिकारको हनन् नभएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पोखराको लिखित जवाफ ।\nलमजुङ जिल्ला अदालतबाट मिति २०६९।४।१० मा वादी र प्रतिवादीबिच सम्बन्ध विच्छेद हुने र वादीले प्रतिवादीबाट अंशसमेत पाउने ठहरी फैसला भएकोमा सो फैसलाउपर विपक्षीमध्येका प्रेमबहादुर भुजेलको पुनरावेदन परी पुनरावेदन अदालत पोखराबाट सुरू इन्साफ सदर हुने ठहरी फैसला भई वादीले बन्डा छुट्ट्याइपाउँ भनी दरखास्त दिई प्रतिवादीका नाउँमा म्याद जारी भएपछि मात्र पत्‍नी प्रमिला भुजेललाई पनि अंशियार कायम गरिपाउँ भनी निवेदन दिएकोमा लमजुङ जिल्ला अदालतबाट निजलाई अंशियार कायम गर्न नमिल्ने भनी आदेश भई सोउपर विपक्षीको अ.बं. १७ नं. निवेदन परी पुनरावेदन अदालत पोखराबाट मिति २०७१।१।४ मा आदेश गर्दा लमजुङ जिल्ला अदालतको आदेश बदर भई निज प्रमिला भुजेललाई समेत अंशियार कायम गरी बन्डा छुट्ट्याउनु भन्‍ने आशयबाट आदेश भएको देखिन्छ । उक्त आदेश माथि उल्लिखित दोस्रो प्रश्‍नको निरूपणका क्रममा विवेचना भएबमोजिम जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख को मनसायविपरीत र भिन्‍न विषयवस्तु र सन्दर्भमा प्रतिपादित गरिएको तर प्रस्तुत रिट निवेदनका सन्दर्भमा सान्दर्भिक नै नहुने नजिरको प्रयोग गरी भएको देखिँदा पुनरावेदन अदालत पोखराको मिति २०७१।१।४ को आदेश त्रुटिपूर्ण देखिएकोले सो आदेश कार्यान्वयन भएमा नेपालको अन्तरिम संविधान, २०६३ को धारा १९ द्वारा प्रदत्त निवेदकको सम्पत्तिको हक र कानूनद्वारा प्रदत्त अंश हकमा आघात पुग्न जाने अवस्थाको विद्यमानता हुँदा निवेदन मागबमोजिम पुनरावेदन अदालत पोखराको उक्त आदेश उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । अब लमजुङ जिल्ला अदालतको मिति २०६९।४।१० को फैसला सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट मिति २०७०।१।२५ मा भएको अन्तिम फैसलाबमोजिम फैसला कार्यान्वयन गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिदिएको छ भन्ने यस अदालतको संयुक्त इजलासबाट मिति २०७१/१२/१२ मा भएको फैसला ।\nविपक्षीले मउपर अंश र सम्बन्ध विच्छेद मुद्दा दायर गरी लमजुङ जिल्ला अदालतबाट फैसला भई पुनरावेदन अदालत पोखरामा मुद्दा चल्दै गर्दा मैले अर्को विवाह गरेको हो । मैले विवाह गर्दा फैसला अन्तिम भएको थिएन । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख बमोजिम लमजुङ जिल्ला अदालतबाट अंशियार कायम गर्न नमिल्ने भनी भएको आदेशउपर पुनरावेदन अदालत पोखरामा निवेदन दिएकोमा पुनरावेदन अदालत पोखराले जिल्ला अदालतको आदेश बदर गरी प्रमिला भुजेललाई अंशियार कायम गरेको थियो । मुद्दा अन्तिम भएपछि विवाह गरेको भनी विपक्षी निवेदकले उल्लेख गरेको बेहोरा झुठ्ठा हो । यस अदालतको संयुक्त इजलासबाट फैसला हुँदा सोही बेहोरालाई आधार मानिएको छ । मैले विवाह गरेको मुद्दा पुनरावेदन अदालत पोखरामा विचाराधीन रहेकै अवस्थामा हो । विपक्षीले बहुविवाहको जाहेरी दिई अर्की पत्नी प्रमिला भुजेल रहेको भन्ने तथ्य स्वीकार गरिसकेको अवस्थासमेत छ । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख मा भएको कानूनी व्यवस्थाबमोजिम पुनरावेदन अदालत पोखराबाट प्रमिला भुजेललाई समेत अंशियार कायम गर्ने गरी भएको आदेश उत्प्रेषणको आदेशले बदर हुने गरी यस अदालतको संयुक्त इजलासबाट भएको फैसला उक्त कानूनी व्यवस्था र यस अदालतबाट प्रतिपादित ने.का.प.२०६३, अङ्क १, नि.नं.७६४० समेतको विपरीत भएकाले मुद्दा पुनरावलोकन गरी हेरी इन्साफ गरिपाउँ भन्ने मिति २०७२/३/१० को निवेदन ।\nयसमा निवेदक प्रेमबहादुर भुजेलले प्रमिला भुजेललाई विवाह गरी मिति २०७०/१/१५ मा विवाह दर्ता प्रमाणपत्र लिएको कुरामा विवाद देखिँदैन । सोपश्चात् निजहरूबिचको अंश मुद्दा मिति २०७०/१/२५ मा पुनरावेदन अदालत पोखराबाट फैसला भएको अवस्था देखिएको छ । पुनरावेदन अदालत पोखराबाट अंश मुद्दामा फैसला हुनुभन्दा पूर्व निज प्रमिला भुजेल प्रेमबहादुर भुजेलको श्रीमती भइसकेको अवस्थामा पुनरावेदन अदालत पोखराबाट अ.बं.१७ नं.बमोजिम मिति २०७१/१/४ मा भएको आदेशमा जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख बमोजिम अंशियार कायम गरेकोमा उक्त आदेश बदर गरी यस अदालतबाट मिति २०७१/१२/१२ मा भएको आदेश प्रमाण ऐन, २०३१ को दफा ३ र ५४, मुलुकी ऐन, अ.बं. १८४क र १८५ नं., अंशबन्डाको १, २ र ५ नं. र जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख र ने.का.प. २०६३, अङ्क १, नि.नं.७६४० को त्रुटि देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (क) र (ख) बमोजिम पुनरावलोकनको अनुमति प्रदान गरिएको छ भन्ने मिति २०७३/९/८ को आदेश ।\nप्रस्तुत निवेदनमा पुनरावलोकनको अनुमति प्रदान गर्दा उल्लेख गरिएको ने.का.प.२०६३, अङ्क १, नि.नं.७६४० मा प्रतिपादन भएको नजिर यस मुद्दासँग सान्दर्भिक हुँदैन । विपक्षीले मुद्दा चल्दैको अवस्थामा केही कुरा उल्लेख नगरी फैसला कार्यान्वयनका क्रममा अंशियार देखाएकाले अंशियार कायम गर्न नमिल्ने भनी सुरू जिल्ला अदालतबाट आदेश भएको हो । विपक्षीहरूले आफूलाई अनुकूल हुने गरी सिर्जना गरिएका कागजका आधारमा फाइदा लिन पाउने होइन । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख को कानूनी व्यवस्था भनेको मुद्दा चल्दैको अवस्थामा अंशियारको जन्म भएको वा मृत्यु भएको अवस्थामा अंशियार थपघट हुने हो । विपक्षीले दाबी गरेजस्तो अंशियार कायम हुन सक्ने अवस्था नहुँदा यस अदालतको संयुक्त इजलासबाट भएको फैसला सदर गरिपाउँ भन्ने रविना थापाको लिखित प्रतिवाद ।\nयसमा यिनै पक्ष विपक्षीहरूबिच चलेको बहुविवाह मुद्दामा पुनरावेदन अदालत पोखराबाट मिति २०७१/१२/१५ मा भएको फैसलासहितको सक्कल मिसिल र वादी रविना थापा भुजेल प्रतिवादी प्रेमबहादुर भुजेलसमेत भएको अंश मुद्दामा बन्डा छुट्याउने गरी लमजुङ जिल्ला अदालतबाट मिति २०७२/८/२५ मा भएको बन्डा मुचुल्कासहितको सक्कलै मिसिल झिकाई पेस गर्नु भन्ने मिति २०७४/३/८ को आदेश ।\nआदेश बेहोरा\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा पुनरावलोकनकर्ता / विपक्षीका तर्फबाट विद्वान्‌ अधिवक्ता श्री धर्मराज रेग्मीले वादी प्रतिवादीका बिचमा अंश र सम्बन्ध विच्छेद मुद्दा चल्दै गर्दा प्रमिला भुजेललाई विवाह गरेको कुरा विपक्षीले दिएको बहुविवाह मुद्दाबाट समेत पुष्टि भएको छ । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख मा फैसला कार्यान्वयनको क्रममा समेत अंशियार घटबढ भएमा सोहीअनुसार अंशियार कायम गरी अंश छुट्याउनुपर्ने व्यवस्था भएकाले सोहीबमोजिम पुनरावेदन अदालतले अंशियार कायम गरेको हुँदा रिट जारी हुनुपर्ने होइन भनी गर्नुभएको बहस तथा विपक्षी / रिट निवेदकका तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी., विद्वान्‌ अधिवक्ता श्री रामचन्द्र पौडेल, श्री सुधा खतिवडा र श्री प्रपुसा के.सी.ले रिट निवेदिकाले आफ्नो पति विपक्षी प्रेमबहादुर भुजेलसमेत उपर २०६८ भाद्रमा लमजुङ जिल्ला अदालतमा अंश सम्बन्ध विच्छेद मुद्दा दायर गरेकोमा वादी दाबी पुग्ने ठहर भई फैसला भएको, सो फैसलाउपर प्रेमबहादुर भुजेलको पुनरावेदन परी पुनरावेदन अदालत पोखराबाट समेत पुनरावेदन जिकिर पुग्न नसक्ने भनी फैसला भएको छ । फैसला कार्यान्वयनको लागि बन्डा छुट्टयाइपाउँ भनी निवेदिकाले जिल्ला अदालतमा निवेदन दिई कारबाही चलिरहेको अवस्थामा प्रेमबहादुर भुजेलले अर्को विवाह गरेकी प्रमिला भुजेललाई अंशियार कायम गर्नुपर्ने भनी दिएको निवेदनमा अंशियार कायम गर्न नमिल्ने भनी जिल्ला अदालतबाट भएको आदेशउपर पुनरावेदन अदालत पोखरामा निवेदन परी निज प्रमिला भुजेललाई समेत अंशियार कायम गर्नु भनी आदेश भएको अवस्था छ । मुद्दा विचाराधीन रहेको अवस्थामा विवाह गरेको कुरा प्रकाशमा आएको\nछैन । सम्बन्ध विच्छेद मुद्दा फैसला भएपश्चात् विवाह गरेको भनी बहुविवाह मुद्दामा दाबी नपुग्ने गरी फैसला भएको छ । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख. को प्रयोजन भनेको मुद्दा दायर हुँदा कायम रहेका अंशियारमा कोही नयाँ अंशियारको जन्म भएको वा कोही अंशियारको मृत्यु भएको अवस्थामा अंशियार घटबढ भएको मान्नुपर्ने अवस्था हो । मुद्दा फैसला भइसकेपश्चात् विवाह गरेकी पत्नी अंशियार कायम हुने होइन । रिट निवेदक वादीले अंश छुट्याई लिइसकेको हुँदा प्रमिला भुजेललाई अंशियार कायम गर्ने गरी पुनरावेदन अदालत पोखराबाट भएको आदेश बदर गर्ने गरी यस अदालतको संयुक्त इजलासबाट भएको फैसला मनासिब भएकाले सोही फैसला सदर हुनुपर्ने हो भनी गर्नुभएको बहससमेत सुनियो ।\nउपरोक्तानुसारको बहस सुनी प्रस्तुत निवेदनसहितको मिसिल अध्ययन गरी हेर्दा यस अदालतको संयुक्त इजलासबाट रिट जारी हुने गरी भएको फैसला मिलेको छ, छैन ? पुनरावलोकनकर्ताको निवेदन जिकिर पुग्न सक्छ सक्दैन भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदिका रविना थापाले आफ्नो पति प्रेमबहादुर भुजेलसमेत उपर अंश तथा सम्बन्ध विच्छेद मुद्दा दायर गरी लमजुङ जिल्ला अदालतबाट मिति २०६९।४।१० मा वादीले प्रतिवादी प्रेमबहादुर भुजेलको अंश भागबाट २ भागको १ भाग अंश पाउने र वादी र प्रतिवादीबिच सम्बन्ध विच्छेदसमेत हुने ठहरी फैसला भएको, सो फैसलाउपर प्रेमबहादुर भुजेलको पुनरावेदन परी पुनरावेदन अदालत पोखराबाट सुरू इन्साफ सदर हुने ठहरी फैसला भएको देखियो । अंश तथा सम्बन्ध विच्छेद मुद्दा अन्तिम भई वादीले बन्डा छुट्टयाइपाउँ भनी दरखास्त दिई प्रतिवादीका नाउँमा म्याद जारी भएपछि मात्र आफूले प्रमिला भुजेललाई विवाह गरिसकेको हुँदा निजलाई पनि अंशियार कायम गरिपाउँ भनी निवेदन दिएकोमा लमजुङ जिल्ला अदालतबाट निजलाई अंशियार कायम गर्न नमिल्ने भनी भएको आदेशउपर प्रतिवादीको निवेदन परी पुनरावेदन अदालत पोखराबाट मिति २०७१।१।४ मा आदेश गर्दा लमजुङ जिल्ला अदालतको आदेश बदर भई निज प्रमिला भुजेललाई समेत अंशियार कायम गरी बन्डा छुट्ट्याउनु भन्‍ने आशयको आदेश भएको देखियो ।\n३. अंश र सम्बन्ध विच्छेद मुद्दा पुनरावेदन तहमा विचाराधीन रहेकै अवस्थामा आफूले दोस्रो विवाह गरेको भनी पुनरावलोकनकर्ता प्रेमबहादुर भुजेलको जिकिर रहेको भए तापनि निजले मुद्दा विचाराधीन रहेको अवस्थामा विवाह गरेको कुरा प्रकाशमा ल्याएको देखिँदैन । मुद्दा अन्तिम भई फैसला कार्यान्वयनको क्रममा जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख बमोजिम निज प्रमिला भुजेललाई समेत अंशियार कायम गरिपाउँ भनी प्रेमबहादुर भुजेलले निवेदन दिएको\nदेखिन्छ । जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख को कानूनी व्यवस्थाबमोजिम अंश मुद्दा दायर हुँदा कायम भएका अंशियारमध्ये कसैको मृत्यु भएमा वा अंशियार कायम हुनुपर्ने कुनै बच्चा जन्मिएमा फैसला कार्यान्वयनको क्रममा अंशियार घटबढ भएमा अंशियार कायम गर्नुपर्ने भन्ने\nदेखिन्छ । यसै सम्बन्धमा “अदालतको अन्तिम रूपमा फैसलाबाट स्थापित भइसकेको तथ्यलाई फैसला कार्यान्वयनका क्रममा बाधा अड्चन उत्पन्न गराउने प्रयोजनार्थ जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख बनेको देखिँदैन । अंश मुद्दा दायर गर्दाका अवस्थामा कायम भएका अंशियारमध्ये कसैको मृत्यु भएमा वा तत्कालीन अंशियारमध्येबाट कुनैको जन्म भएमा मात्र यो नियमावलीअनुरूप अंशियार संख्या थपघटको निर्णय गर्न मिल्ने हुन्छ । मानो छुट्टिएको भिन्‍न बसेका व्यक्तिले पछि विवाह गरी ल्याएका श्रीमती र निजबाट जन्मेका छोरा छोरीलाई समेत अंशियार सङ्ख्‍यामा घटबढ गर्ने निर्णय गर्नुपर्ने भन्‍ने नियमको मनसाय रहेको नदेखिने” भनी ने.का.प. २०६८, अङ्क ११, नि.नं. ८७१३ मा तथा “दुई तह अदालतबाट किनारा हुँदासम्म तत्सम्बन्धी विचार लिन सकेको नभई ४ भागको १ भाग वादीले अंश पाउने ठहर निर्णय भइरहेको अवस्थामा अब आएर थप अंशियार कायम गर्दै जाने हो भने मुद्दाको क्रम कहिल्यै नरोकिने भन्ने ने.का.प.२०५७, अङ्क १, नि.नं. ६८४५ मा यस अदालतबाट सिद्धान्त प्रतिपादन भइसकेको देखिन्छ ।\n४. प्रस्तुत विवादमा अंश तथा सम्बन्ध विच्छेद मुद्दा दायर भई अन्तिम फैसला भई फैसला कार्यान्वयनको क्रममा आफूले प्रमिला भुजेललाई अर्की पत्‍नीको रूपमा विवाह गरेकोले जिल्ला अदालत नियमावली, २०५२ को नियम ७८ख को कानूनी व्यवस्थाबमोजिम निजलाई समेत अंशियार कायम गरी तीन भागको एक भाग अंश छुट्ट्याउनुपर्ने भनी प्रेमबहादुर भुजेलले निवेदन दाबी लिएको अवस्था रहेको छ । अंश र सम्बन्ध विच्छेद मुद्दा दायर भई अन्तिम भइसकेपश्चात् फैसला कार्यान्वयनका क्रममा अर्को विवाह गरी ल्याएकी पत्नीलाई समेत अंशियार कायम गर्ने उद्देश्यले अदालत नियमावली, २०५२ को नियम ७८ख को कानूनी व्यवस्था आएको\nहोइन । लोग्ने स्वास्नीबिचमा अंश र सम्बन्ध विच्छेद मुद्दा परी मुद्दा अन्तिम फैसला भई कार्यान्वयनको क्रममा रहेको अवस्थामा सोही सम्बन्ध विच्छेद हुने गरी भएको फैसलाका आधारमा नयाँ विवाह गरिएकी पत्नीलाई समेत सम्बन्ध विच्छेद गरेकी पत्नीसँग अंशियार कायम गर्नु न्यायोचित र स्वाभाविकसमेत मान्न\nसकिँदैन । पुनरावेदन तहसम्मको फैसलाले रविना थापा भुजेललाई पतिको आधा अंश दिई सम्बन्ध विच्छेद भइसकेको अवस्थामा पाइसकेको अंशबाट पतिको दोस्रो पत्नीलाई अंश दिने भन्ने दाबी कानूनसम्मतको देखिँदैन । अंश पाई सम्बन्ध विच्छेद भइसकेपछि सम्बन्ध विच्छेद भइसकेकी पहिलो श्रीमती पूर्वपतिको परिवारको सदस्य रहेको मान्न सकिँदैन । पूर्वपतिको परिवारको सदस्य नरहेको पूर्वपत्नीको सम्पत्तिबाट दोस्रो पत्नीलाई अंश दिने भन्ने मिल्दैन । यसरी अंश र सम्बन्ध विच्छेद मुद्दा चली मुद्दा अन्तिम भई फैसला कार्यान्वयनका क्रममा मात्र आफूले अर्को विवाह गरेको देखाई अंशियार कायम गर्नुपर्छ भनी जिकिर लिएको र रिट निवेदिका / विपक्षीले आफ्नो अंश भाग छुट्याई लिइसकेको अवस्थामा यस अदालतको संयुक्त इजलासबाट भएको फैसला मनासिब नै देखियो ।\n५. अतः उल्लिखित तथ्य एवं प्रमाण र यस अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतका आधारमा पति पत्नीका बिचमा अंश र सम्बन्ध विच्छेद मुद्दा चली फैसला अन्तिम भई फैसला कार्यान्वयनका क्रममा मात्र अर्की पत्नी विवाह गरेको भनी जिकिर लिएको देखिएको र सम्बन्ध विच्छेद गरेकी पत्नीले फैसलाबमोजिम आफ्नो अंशभाग छुट्याई लिइसकेको सन्दर्भमा निवेदन मागबमोजिम परमादेश जारी हुने गरी यस अदालतको संयुक्त इजलासबाट मिति २०७१/१२/१२ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावलोकनकर्ता / विपक्षीको जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.ईश्वरप्रसाद खतिवडा\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृतः दुर्गाप्रसाद खनाल\nइति संवत् २०७७ साल मङ्सिर ११ गते रोज ५ शुभम् ।"
}