{
    "Title": "निर्णय नं. १००५४ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७५/०२/०२ \t ४६७३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nफैसला मिति : २०७५।२।२\n०७३-CR-०३७५\n\nमुद्दा: जबरजस्ती करणी\n\nपुनरावेदक / वादी : कास्की जिल्ला पोखरा उपमहानगरपालिका वडानं.९ बस्ने परिवर्तित नाम २०७१(ख) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : कास्की जिल्ला पुम्दी भुम्दी गा.वि.स. वडा नं.९ घर भई हाल कास्की जिल्ला पोखरा उपमहानगरपालिका वडा नं.१७ घारीपाटन बस्ने चन्द्रबहादुर गुरूङ\n\nअनुसन्धान अधिकारीसमक्ष भएको बयान वस्तुनिष्ठ प्रमाणहरूबाट समर्थित हुनु आवश्यक हुन्छ । आफूसमक्ष कुनै जाहेरी परेको छ भने जाहेरी मात्रको भरमा अन्य प्रमाणहरूको संकलनलाई बेवास्ता गर्नु अनुसन्धानकर्ताबाट अपेक्षित हुँदैन । अनुसन्धानका क्रममा भएका बयानमा मात्र सीमित नभई यसका विभिन्न कडीहरू हुन्छ, त्यस्तो बयान, प्रमाण तथा सम्बन्धित तथ्यहरूको समष्टिगत विश्लेषणपश्चात् मात्र न्यायकर्ताबाट सही न्याय दिन सक्ने अवस्थामा पुग्न सक्छन् । जाहेरीको बेहोरा तथा अनुसन्धान अधिकारीसमक्षका पीडित भनिएका व्यक्तिको बकपत्र एक महत्त्वपूर्ण आधारको रूपमा लिइन्छ, तथापि वस्तुनिष्ठ प्रमाणबाट त्यस्ता बेहोराहरू पुष्टि हुन सकेन भने त्यस्तो जाहेरी दरखास्त र अनुसन्धान अधिकारीसमक्षको बयानको बेहोरालाई थप प्रमाणहरूका रोहमा पनि विश्लेषण गर्नु आवश्यक हुने ।\nजबरजस्ती करणी आफैँमा एक घृणित अपराध हो, यसको अनुसन्धान अत्यन्त सूक्ष्म तथा गम्भीरतापूर्वक हुनुपर्ने हुन्छ । त्यसमाथि पनि हाडनातामा करणीको आरोप अझै गम्भीर विषय\nहो । यस अवस्थामा यान्त्रिक प्रकृतिबाट आरोपकर्ता, अनुसन्धानकर्ता, पीडित एवं आरोपित व्यक्तिका भनाइ मात्रमा सीमित नरही घटना भएको भनिएको स्थान, समय, वस्तीको अवस्था, पारिवारिक पृष्ठभूमि एवं व्यवहारहरू आसपासका प्रमाणयोग्य लुगा, कपडालगायत अन्य वस्तुनिष्ठ प्रमाणहरू, स्वास्थ्य परीक्षण प्रतिवेदन, विशेषज्ञको बकपत्र र मुद्दा अदालतमा दायर भएपछि सम्बन्धित पक्षहरूलगायत साक्षी तथा बुझिएका व्यक्तिहरूको अदालतभित्रको स्वतन्त्र परिवेशमा बसी दिएको बयान, बकपत्र आदिको समष्टिगत मूल्याङ्कनपश्चात् मात्र निष्कर्षमा पुग्नु  पर्ने ।\n(प्रकरण नं.४)\nजाहेरी दिनुलाई सामान्य दृष्टिकोणबाट हेर्न सकिँदैन, जाहेरीका बेहोराको आधारमा अनुसन्धान अगाडि बढाउनु अनुसन्धानकर्ताको कर्तव्य हो र सोही जरियाबाट वस्तुनिष्ठ प्रमाणसम्म पुग्नु पर्ने हुन्छ । अदालतमा प्रवेश गरेपछि जाहेरवाला वा पीडित भनिएका व्यक्तिले आफ्नो बयान परिवर्तन गरेबाट अदालतले के कुन अवस्था र परिवेशमा जाहेरी दिएको हो ? कस्ता प्रमाण संकलित\nछन् ? अदालतमा आई गरेको बकपत्र तथा प्रतिवादीको बयानलाई पुष्टि गर्न अन्य तथ्ययुक्त प्रमाणका कडीहरू छ, छैन आदि विषयमा गम्भीरतापूर्वक सोच्नु पर्ने ।\nपीडक भनिएको प्रतिवादी थुनामा रहेकै अवस्थामा जाहेरवाली अदालतमा आई घर झगडाको कारण तथा आफूलाई अरूसँग हिँडेको भन्ने आरोप लगाएको कारण आफूले पनि आरोप लगाई दिएको भनी बकपत्र गरेको अवस्थामा पीडितको स्वास्थ्य परीक्षण नै एक प्रमुख आधार देखिने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दयाशंकर अधिकारी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nनेकाप २०७४, अंक ८, नि.नं.९८५६\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने :\nमा. न्यायाधीश श्री पुरूषोत्तमप्रसाद ढकाल\nकास्की जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nमाननीय न्यायाधीश श्री सत्यराज गुरूङ\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या. अनिलकुमार सिन्हा : नियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दा तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको छ । प्रस्तुत फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nसुरू जाहेरी दरखास्त, प्रतिवादीको बयान, साक्षीको बकपत्र, अभियोगपत्र लगायतका मुद्दाको सम्पूर्ण तथ्य, सुरू जिल्ला अदालतको फैसला एवं पुनरावेदन अदालत पोखराको फैसलाको बेहोरासमेत सोही अदालतबाट भएको मिति २०७३।३।७ को फैसलाबाट देखिने हुँदा यहाँ सो कुराको पुनरावृति गरिएको छैन ।\n\nयस अदालतको निर्णय\nमिति २०७१।६।२१ गते दिनको १:०० बजेको समयमा आफ्नै घर कोठामा मेरो श्रीमान्‌ चन्द्रबहादुर गुरूङले नाबालिग छोरी वर्ष १४ की परिवर्तित नाम पोखरा २३ लाई घरमा कोही नभएको मौकामा जबरजस्ती करणी गरेकोले कारबाही गरिपाउँ भन्‍ने परिवर्तित नाम २०७१(ख) को जाहेरी दरखास्त परेकोमा मलाई पटकपटक करणी गर्ने बुबालाई कडा कारबाही गरिपाउँ भनी पीडित पोखरा २३ को अनुसन्धान अधिकारीसमक्षको कागज बेहोरा देखिन्छ । छोरीले लगाएको पाइन्ट, पेन्टी म आफैँले खोली दिनको २ बजेतिर निज छोरीलाई निजकै बिस्तरामा पल्टाई जबरजस्ती करणी गरेको हुँ भनी प्रतिवादी चन्द्रबहादुर गुरूङले अनुसन्धान अधिकारीसमक्ष बयान गरेको देखियो । किटानी जाहेरी, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन, प्रतिवादीको साबिती बयान, पीडितको मौकाको कागजसमेतको आधारमा प्रतिवादी चन्द्रबहादुर गुरूङलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १, २, ३(३) नं. को कसुर अपराधमा ऐ. को ३(३) नं. बमोजिम सजाय हुन र हाडनाता करणीको महलको १ नं. बमोजिम थप सजाय हुन माग दाबी लिई अभियोग दायर भएको पाइयो । प्रतिवादी चन्द्रबहादुर गुरूङले अदालतसमक्ष बयान गर्दा अभियोग दाबीको कसुर मैले गरेको होइन भनी बयान गरेको पाइन्छ । प्रस्तुत मुद्दामा संकलित प्रमाणको समग्र परिवेशबाट आफैँले लालनपालन संरक्षण गर्नुपर्ने आफ्नै नाबालक छोरीलाई डर, धाक, धम्की दिई अनुचित प्रभावमा पारी प्रतिवादीले जबरजस्ती करणीको आरोपित कसुर गरेको ठहर्छ भन्‍ने सुरू कास्की जिल्ला अदालतको मिति २०७१।११।३ को फैसलाउपर प्रतिवादीको पुनरावेदन परी पुनरावेदन अदालत पोखराबाट सुरू जिल्ला अदालतले प्रमाणमा ग्रहण गर्न नमिल्ने जाहेरी र पीडितको प्रहरीमा भएको कागजलाई प्रमाणको रूपमा ग्रहण गरी प्रतिवादीलाई दोषी करार गरी सजाय गरेको देखिँदा सो फैसला मिलेको अवस्था देखिएन । सुरू कास्की जिल्ला अदालतबाट मिति २०७१।११।३ मा भएको फैसला उल्टी भई प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्‍ने भएको फैसलाउपर वादी नेपाल सरकारको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\nपुनरावेदक वादी नेपाल सरकारले पुनरावेदनपत्रमा मूलत: प्रतिवादी चन्द्रबहादुर गुरूङले आरोपित कसुर गरेकोमा अदालतमा इन्कार रहेपनि अधिकारप्राप्त अधिकारीसमक्ष आफू विदेशमा काम गर्दै आएकोमा घर आएपछि श्रीमतीसँग मनमुटाव बढ्दै गई श्रीमतीसँग शारीरिक सम्पर्क हुन नसकेको कारण छोरी पोखरा २३ लाई पटकपटक जबरजस्ती करणी गर्दै आएको र वारदातको दिन घरमा कोही नभएको मौका पारी पीडितको कोठामा गई जबरजस्ती करणी गरी वीर्य योनिभित्र स्खलन नगराई तन्नामा गराएको र तन्ना, पेन्टी धुन लगाएको भनी कसुरमा पूर्ण साबिती रहेको र प्रतिवादीको उक्त साबितीलाई मौकाको जाहेरी, पीडितको कागज, घटनास्थल प्रकृति मुचुल्कासमेतबाट पुष्टि भएको अवस्था\nछ । जाहेरवालाले आफूखुसी झुठो जाहेरी दिनुपर्ने र पीडितले झुठा बेहोराको कागज गरेको भनी प्रमाण ऐन, २०३१ को दफा २७(१) बमोजिम पुष्टि गर्न सकेको\nछैन । १३ वर्षकी पीडितले आफ्नो इज्जत, प्रतिष्ठा र नारी अस्मितामा आँच आउने गरी प्रतिवादीमाथि जबरजस्ती करणी गरेको भनी पोल्नु पर्ने कुनै कारण देखिन आइँदैन । पीडितको शारीरिक परीक्षणबाट पीडितको कन्याजाली च्यातिएको भन्ने पुष्टि भएको देखिन्छ । जसलाई परीक्षण गर्ने डाक्टरको बकपत्रले पुष्टि गरेको छ । ४७ वर्षका आफ्ना बाबुले १४ वर्षकी आफ्नो संरक्षणमा रहेको नाबालिग छोरीलाई डर, धाक देखाई जबरजस्ती करणी गर्दा पीडितले प्रतिकार गर्न सक्ने अवस्था कल्पना गर्न नसकिने र पीडितको Hymen च्यातिएको हो भन्ने कुरा पीडितको शारीरिक परीक्षण प्रतिवेदनबाट पुष्टि भएको देखिँदादेखिँदै प्रतिवादीलाई हाडनाता र नाबालिकाउपर भएको जबरजस्ती करणी जस्तो जघन्य फौजदारी अपराधबाट सफाइ दिने गरी भएको पुनरावेदन अदालत पोखराको फैसला बदर गरी सुरू अभियोग माग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्ने जिकिर लिएको पाइयो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री दयाशंकर अधिकारीले प्रतिवादीउपर मौकामा किटानी जाहेरी परेको र किटानी जाहेरीलाई समर्थन गर्दै पीडितले मौकामा कागज गर्दा प्रतिवादीले आफूलाई वारदातको दिन र सोबाहेक पनि पहिले पटकपटक करणी गरेको भन्ने उल्लेख गरेको साथै प्रतिवादीले मौकामा बयान गर्दासमेत कसुरमा साबित भई बयान गरेका छन । अदालतमा जाहेरवाला र पीडित Hostile भएकै आधारमा कसुरदारले सजायबाट मुक्ति पाउने अवस्था छैन । पीडितको शारीरिक परीक्षणबाट Hymen not intact भन्ने उल्लेख भएबाट जबरजस्ती करणी भएको अवस्था देखिन्छ । अभियोग दाबी पुष्टि भएको अवस्थामा प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गर्नुपर्नेमा सफाइ दिने गरी पुनरावेदन अदालत पोखराबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य एवं विद्वान्‌ उपन्यायाधिवक्ताको बहस रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत पोखराबाट मिति २०७३।३।७ मा भएको फैसला मिलेको छ वा छैन र पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने हुन आयो ।\n२. सोतर्फ विचार गर्दा, प्रतिवादी चन्द्रबहादुर गुरूङले घरमा कोही नभएको मौका पारी आफ्नै छोरी परिवर्तित नाम पोखरा २३ लाई बोल्न कराउन नदिई ज्यान मार्ने धाक धम्की दिई जबरजस्ती करणी गरी वीर्य बाहिर स्खलित गरेकोले कानूनबमोजिम कारबाही गरिपाउँ भन्‍ने प्रतिवादीकी श्रीमती पीडितको आमा परिवर्तित नाम २०७१(ख) को किटानी जाहेरी परेको देखियो । पीडित पोखरा २३ ले अनुसन्धानका क्रममा बुबा विदेशबाट आउँदै पिच्छे जबरजस्ती करणी गर्ने गरेको, हाल १ वर्षदेखि घरमै बसी रहनुभएकोमा यसबीच पनि पटकपटक संवेदनशील अङ्ग छुने, चलाउने गर्नु हुन्थ्यो । मिति २०७१।६।२१ गते आमा, बज्यै घरबाहिर जानु भएकोमा बुबा मेरो कोठामा आई मलाई बोल्न कराउन नदिई डर, धाक देखाई मैले लगाएको कपडा खोली जबरजस्ती करणी गरी वीर्य बाहिर स्खलन गरी बिस्तरा र मेरो कपडा धुन लगाई गएको र आमा घरमा आएपछि आमालाई बताउँदा आमाले बुबासँग सोबारे सोधखोज गर्दा बुबा घरबाट निस्की जानु भएको भनी कागज बेहोरा लेखाएको पाइन्छ । त्यसैगरी प्रतिवादी चन्द्रबहादुर गुरूङले अनुसन्धान अधिकारीसमक्ष बयान गर्दा करिब २ वर्ष पहिला विदेशबाट आएको बेला छोरीलाई जबरजस्ती करणी गरेको, बेलाबेलामा जबरजस्ती करणी गर्ने गरेकोमा मिति २०७१।६।१८ गते श्रीमती छोरा लिई बाहिर गएको र बुढी आमा घुम्न निस्केकाले अन्दाजी १ बजे छोरीको कोठामा गई जबरजस्ती करणी गरेको हुँ भनी कसुरमा साबित भई बयान गरेको पाइन्छ ।\n३. अब अनुसन्धानका क्रममा परेको किटानी जाहेरी, पीडितको भनाइ, प्रतिवादीको अनुसन्धान अधिकारीसमक्षको साबिती बयानलगायतको अभियोग दाबी पुष्टि हुने प्रमाणहरू स्वतन्त्र प्रमाणद्वारा पुष्टि भएका छन् छैनन् भन्‍नेतर्फ विचार गर्नुपर्ने हुन्छ ।\n४. अनुसन्धान अधिकारीसमक्ष भएको बयान वस्तुनिष्ठ प्रमाणहरूबाट समर्थित हुनु आवश्यक हुन्छ । आफूसमक्ष कुनै जाहेरी परेको छ भने जाहेरी मात्रको भरमा अन्य प्रमाणहरूको संकलनलाई बेवास्ता गर्नु अनुसन्धानकर्ताबाट अपेक्षित हुँदैन । अनुसन्धानका क्रममा भएका बयानमा मात्र सीमित नभई यसका विभिन्न कडीहरू हुन्छ, त्यस्तो बयान, प्रमाण तथा सम्बन्धित तथ्यहरूको समष्टिगत विश्लेषणपश्चात् मात्र न्यायकर्ताबाट सही न्याय दिन सक्ने अवस्थामा पुग्न सक्छन । जाहेरीको बेहोरा तथा अनुसन्धान अधिकारीसमक्षका पीडित भनिएका व्यक्तिको बकपत्र एक महत्त्वपूर्ण आधारको रूपमा लिइन्छ, तथापि वस्तुनिष्ठ प्रमाणबाट त्यस्ता बेहोराहरू पुष्टि हुन सकेन भने त्यस्तो जाहेरी दरखास्त र अनुसन्धान अधिकारीसमक्षको बयानको बेहोरालाई थप प्रमाणहरूका रोहमा पनि विश्लेषण गर्नु आवश्यक हुन्छ । त्यसै कारणबाट अनुसन्धान अधिकारीबाट संकलित प्रमाणहरूलाई अदालत आफैँले स्वतन्त्र दृष्टिकोणबाट हेर्नु अत्यावश्यक छ । जबरजस्ती करणी आफैँमा एक घृणित अपराध हो, यसको अनुसन्धान अत्यन्त सूक्ष्म तथा गम्भीरतापूर्वक हुनुपर्ने हुन्छ । त्यसमाथि पनि हाडनातामा करणीको आरोप अझै गम्भीर विषय हो । यस अवस्थामा यान्त्रिक प्रकृतिबाट आरोपकर्ता, अनुसन्धानकर्ता, पीडित एवं आरोपित व्यक्तिका भनाइ मात्रमा सीमित नरही घटना भएको भनिएको स्थान, समय, वस्तीको अवस्था, पारिवारिक पृष्ठभूमि एवं व्यवहारहरू आसपासका प्रमाणयोग्य लुगा, कपडालगायत अन्य वस्तुनिष्ठ प्रमाणहरू, स्वास्थ्य परीक्षण प्रतिवेदन, विशेषज्ञको बकपत्र र मुद्दा अदालतमा दायर भएपछि सम्बन्धित पक्षहरू लगायत साक्षी तथा बुझिएका व्यक्तिहरूको अदालतभित्रको स्वतन्त्र परिवेशमा बसी दिएको बयान, बकपत्र आदिको समष्टिगत मूल्याङ्कनपश्चात् मात्र निष्कर्षमा पुग्नु पर्ने हुन्छ । जबरजस्ती करणी जस्तो अपराधमा न्यायको रोहबाट न्यायको लागि संवेदनशील हुनु आवश्यक हुन्छ तर अति संवेदनशील भई एकतर्फी रूपमा विचार गर्दा न्याय मर्न जाने हुँदा विवेकशील भई प्रमाणको मूल्याङ्कन गरी न्यायमा पुग्नु पर्ने सिद्धान्त विजय सुन्दास विरूद्ध नेपाल सरकार भएको जबरजस्ती करणी मुद्दामा प्रतिपादित पनि भएको छ । (ने.का.प. २०७४, अंक ८, नि.नं.९८५६)\n५. अभियोग दाबी पुष्टि गर्न प्रमाणका रूपमा वादी पक्षले अघि सारेको जाहेरवाली परिवर्तित नाम २०७१(ख) को अदालतसमक्षको बकपत्र हेर्दा मिति २०७१।६।२१ गतेभन्दा पहिला बुढाबुढीमा झै-झगडा भइरहन्थ्यो, श्रीमान् प्रतिवादी चन्द्रबहादुर गुरूङले मलाई कुटपिट गर्ने, बाहिर अरू फलानासँग हिँड्छेस् भन्‍ने आरोप लगाएपछि झुठा जाहेरी दिएकी हुँ । वारदात भएको मिति २०७१।६।२१ गते छोरी (पीडित) पोखरा २३ ठूली आमाको घर पोखरा एयरपोर्ट गएकी थिइन् भनी अनुसन्धानको सिलसिलामा दिएको जाहेरीको ठीकविपरीत हुने गरी बकपत्र गरेको पाइयो । यसबाट जाहेरवालीले मौकामा दिएको जाहेरी बेहोरा समर्थित नभई वारदात भएको भनिएको मिति स्थानमा पीडित उपस्थित नभएको नरहेको भन्ने जाहेरवालीकै भनाइ देखिन आयो । त्यस्तै पीडित परिवर्तित नाम पोखरा २३ ले अदालतसमक्ष बकपत्र गर्दा २०७१।६।२१ गते ठूलो बुबाको घरमा गएकी र बेलुका ममीसँगै आएकी\nहुँ । जबरजस्ती करणी भएको छैन भनी अनुसन्धानका क्रममा गरेको कागज बेहोराको विपरीत हुने गरी बेहोरा उल्लेख गरेको पाइयो ।\n६. यदाकदा यस प्रकृतिका अवस्था जबरजस्ती करणीलगायत अन्य कसुरमा देखिने गर्दछ । जाहेरी दिनुलाई सामान्य दृष्टिकोणबाट हेर्न सकिँदैन, जाहेरीका बेहोराको आधारमा अनुसन्धान अगाडि बढाउनु अनुसन्धानकर्ताको कर्तव्य हो र सोही जरियाबाट वस्तुनिष्ठ प्रमाणसम्म पुग्नु पर्ने हुन्छ । यस मुद्दामा जस्तै अन्य कतिपय मुद्दामा पनि अदालतमा प्रवेश गरेपछि जाहेरवाला वा पीडित भनिएका व्यक्तिले आफ्नो बयान परिवर्तन गरेबाट अदालतले के कुन अवस्था र परिवेशमा जाहेरी दिएको हो ? कस्ता प्रमाण संकलित छन् ? अदालतमा आई गरेको बकपत्र तथा प्रतिवादीको बयानलाई पुष्टि गर्न अन्य तथ्ययुक्त प्रमाणका कडीहरू छ, छैन आदि विषयमा गम्भीरतापूर्वक सोच्नु पर्ने हुन्छ । दबाब, प्रभाव र अभावको कारणले पहिले किटानी पोल गर्ने, जाहेरवाला वा पीडित लामो समयसम्म बकपत्रका लागि अदालतमा उपस्थित नै नहुने वा उपस्थित भए पनि Hostile हुने गरेको कारण वास्तविक अपराधीले उन्मुक्ति पाउने गरेको हुँदा जाहेरवाला वा पीडित अदालतमा बकपत्र गर्न उपस्थित नभएमा वा उपस्थित भए पनि Hostile भएमा पनि स्वास्थ्य परीक्षण प्रतिवेदनसमेतका अन्य स्वतन्त्र प्रमाणहरूले घटना र वारदात पुष्टि गरेको छ भने त्यस्तो Hostile बकपत्रको आधारमा मात्रै प्रतिवादीलाई उन्मुक्ति हुँदैन भन्ने नजिरहरू पनि कायम छ । यी पीडक भनिएको प्रतिवादी थुनामा रहेकै अवस्थामा जाहेरवाली अदालतमा आई घर झगडाको कारण तथा आफूलाई अरूसँग हिँडेको भन्ने आरोप लगाएको कारण आफूले पनि आरोप लगाई दिएको भनी बकपत्र गरेको अवस्थामा पीडितको स्वास्थ्य परीक्षण नै एक प्रमुख आधार देखिने हुन्छ ।\n७. पीडितको स्वास्थ्य परीक्षण प्रतिवेदन हेर्दा Hymen not intact र No trech tear / laceration seen भन्ने उल्लेख भएको दखियो । यसरी Hymen not intact भने पनि No trech tear / laceration seen भन्‍ने उल्लेख भएबाट करणी भएको पुष्टि हुन आएन । पीडितको शारीरिक परीक्षण गर्ने डा.राजेश अधिकारीले अदालतमा आई बकपत्र गर्दा पीडित पोखरा २३ को टाउको, घाँटी, पेट, ढाड, स्तन, साप्रासमेतमा कुनै दाग खत नदेखिएको, योनि जाँच गर्दा कुनै घाउ खत नदेखिएको, योनिको झिल्ली फाटेको अवस्थामा पाइएको, सो झिल्ली हालसालै नभई पहिला नै फाटेको, योनिमा वीर्य नभेटिएको भनी उल्लेख गरेको पाइन्छ । पीडितले अदालतमा बकपत्र गर्दा सवाल जवाफ ८ मा नियमित एक्सरसाइज\nगर्दिन । भलिबल खेल्छु । साइकल चलाउँछु भनी उल्लेख गरेको देखियो । यस अवस्थामा अन्य कारणबाट पनि पीडितको Hymen not intact हुन सक्ने तथ्य पुष्टि हुन आयो । यसरी जबरजस्ती करणी गरेको भन्‍ने मौकाको जाहेरी र पीडितको अनुसन्धान अधिकारीसमक्ष भएको किटानी कागजलाई अन्य प्रमाणद्वारा समर्थित गरेको देखिएन ।\n८. प्रतिवादी चन्द्रबहादुर गुरूङले अदालतसमक्ष बयान गर्दा जाहेरवालीसँग विवाह गरेदेखि नै हामीबीच राम्रो सम्बन्ध रहन सकेन । जाहेरवाली विवाह गरेपछि ५ वर्षसम्म भारतमा बसेकी हुन् । मैले पीडित भनिएकी पोखरा २३ लाई जबरजस्ती करणी गरेको होइन भनी कसुरमा इन्कार रही बयान गरेको पाइयो । प्रतिवादीका साक्षी तिलबहादुर गुरूङसमेतले प्रतिवादी चन्द्रबहादुर गुरूङ असल चालचलन भएका मानिस हुन्, यिनी उपरको अभियोग दाबी झुठ्ठा हो, प्रतिवादीले सफाइ पाउनुपर्छ भनी प्रतिवादीको इन्कारी बयानलाई समर्थन गरी बकपत्र गरेको\nदेखिन्छ । यस अवस्थामा जाहेरवालीले घर झगडाको कारण प्रतिवादीलाई झुठ्ठा आरोप लगाएको हो भनी तथा पीडित स्वयंले जबरजस्ती करणी भएको छैन भनी अदालतमा उपस्थित भई स्वतन्त्र रूपमा बकपत्र गरेबाट र विशेषज्ञको बकपत्रबाट आरोप लगाएको प्रकृतिबाट जबरजस्ती करणी भएको प्रमाणित नहुँदा प्रतिवादीउपरको आरोप प्रमाणित हुनुको सट्टा आरोप खण्डित हुन गएको छ ।\n९. प्रमाण ऐन, २०३१ को दफा १८ ले “कुनै काम, घटना वा अवस्थाका सम्बन्धमा भएको तहकिकात वा जाँचबुझको सिलसिलामा प्रचलित नेपाल कानूनबमोजिम तयार भएको कुनै लिखतमा उल्लेख भएको कुनै कुरा सो कुरा व्यक्त गर्ने व्यक्ति साक्षीको रूपमा अदालतमा उपस्थित भई बयान गरेमा प्रमाणमा लिन हुन्छ” भन्ने व्यवस्था गरेको पाइयो । जाहेरवालालगायत अन्य अनुसन्धानका क्रममा बुझिएका व्यक्तिहरूले अदालतमा उपस्थित भई आ-आफ्नो बेहोरालाई समर्थन नगरेसम्म जाहेरीलगायतका अन्य कागजातहरूलाई प्रमाणको रूपमा ग्रहण गर्न सकिँदैन भन्‍ने मान्नु पर्ने देखियो । यस अर्थमा जाहेरवालाले मौकामा दिएको जाहेरी, पीडितले अनुसन्धानको क्रममा गरेको कागज बेहोराविपरीत अदालतमा आई बकपत्र गर्छन् भने त्यस्तो बकपत्रले प्रतिवादीको कसुर अपराध स्थापित गर्न मद्दत गर्दैन । त्यस्तो प्रमाणलाई प्रतिवादी विरूद्ध ग्रहण गर्न मिल्ने पनि देखिँदैन । जाहेरी दर्खास्त र अनुसन्धानका क्रममा भएका कागज, साबिती बयानसमेतका आधारमा मात्र प्रतिवादीलाई कसुरदार ठहर गर्नु कानून एवं न्यायसङ्गत हुँदैन ।\n१०. अतः अभियोग दाबीबाट प्रतिवादीलाई सफाइ दिने गरी पुनरावेदन अदालत पोखराबाट मिति २०७३।३।७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको प्रस्तुत पुनरावेदन जिकिर पुग्न सक्तैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. मीरा खड्का\n\nइजलास अधिकृत : सुदिपकुमार भट्टराई\nइति संवत् २०७५ साल जेष्ठ २ गते रोज ४ शुभम् ।"
}