{
    "Title": "निर्णय नं. ११०१० - हक कायमसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०३/१९ \t ३२३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।३।१९\n०७४-CI-०५२४\n\nमुद्दा: हक कायमसमेत\n\nपुनरावेदक / प्रतिवादी : दुर्गा गौतमकी पत्नी जिल्ला नवलपरासी, प्रगतिनगर न.पा.वडा नं.४ बसोबास भई का.जि. धापासी गा.वि.स. वडा नं. ८ घर रही हाल बेलायत लण्डनमा बसोबास भएको वर्ष ४१ की मिनुकला तिवारी (गौतम)\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला का.म.न.पा. वडा नं.१ स्थित एन.आई.डि.सि. क्यापिटल मार्केट्स लि.को अख्तियार प्राप्त महाप्रबन्धक खुमबहादुर हिरा सिंह राणा\n\nकानूनतः मुद्दाको परिणामबाट असर पर्ने पक्षलाई नक्सा मुचुल्का गर्ने प्रक्रियामा सामेल गराउनु वा सामेल हुने मौका प्रदान गर्नु अनिवार्य हुने । एकैसाथ लगाउमा रही चलेको मुद्दामा असर पर्ने पक्षलाई जानकारीसम्म पनि नदिई एकपक्षीय रूपमा गरिएको नाप नक्सा मुचुल्कालाई कानूनी रीतअनुकूल भएको नाप नक्सा मुचुल्का भनी मान्न नमिल्ने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल, विद्वान् अधिवक्ताद्वय श्री शरणशंकर पौडेल र श्री युवराज अधिकारी\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमा. जिल्ला न्यायाधीश श्री ईश्वरराज आचार्य\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री टीकाबहादुर हमाल\nमाननीय न्यायाधीश श्री प्रकाशचन्द्र गजुरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : न्याय प्रशासन ऐन, २०४८ को दफा १२ बमोजिम यस अदालतमा पुनरावेदन गर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\n\nतथ्यगत बेहोरा\nफिरादी एन.आई.डि.सी. क्यापिटल मार्केट लि. को निर्विवाद हकभोग तिरोको काठमाडौं जिल्ला धापासी गा.वि.स. वडा नं. ९(क) को कि.नं. ७१५ को १-०-०-०, ऐ. ऐ. कि.नं. ७१६ को १-०-०-० समेत २-०-०-० जग्गामध्ये कि.नं. १६ को पश्चिमतर्फबाट कि.नं. ७१६ मध्येको ०-२-१-३ जग्गा घुसेकोमा नापीले काठमाडौं धापासी गा.वि.स. वडा नं. ८ कि.नं. १६ नक्सा सिट नं. १०२-०९८५-०३ को जग्गा सम्बन्धमा मौजुदा स्रेस्तासमेत भिडाई हेर्दा साबिक नक्सा प्रमाणभन्दा क्षेत्रफल घटी देखिएकोले घर पर्खाल बनाई भोगचलन गरेको मिनुकला तिवारीको देखिएको उक्त कि.नं. १६ को क्षे.फ. १७८.८० व.मि. मिनुकला तिवारीका नाउँमा दर्ता गरी दिने भन्दै ६ नं. नापी गोश्वराले विपक्षीको नाममा कि.नं.१६ को सम्पूर्ण जग्गा दर्ता गर्ने निर्णय गरेको छ । तसर्थ फिरादी कम्पनीको काठमाडौं धापासी गा.वि.स. वडा नं. ८(क) कि.नं. ७१६ को जग्गामध्ये उत्तरतर्फको ०-२-१-३ जग्गा हाल नापीको कि.नं. १६ को पश्चिमतर्फ घुसी नापी भएकोले सो घुसेको जती जग्गासमेत ६ नं. नापी गोश्वाराले प्रतिवादीको नाममा दर्ता गर्ने गरी गरेको निर्णय दर्ता बदर गरी फिरादीकै हक कायम दर्ता हुने निर्णय गरिपाउँ भन्नेसमेत बेहोराको एन.आई.डि.सि. क्यापिटल मार्केट्स लि.को फिरादपत्र ।\nप्रतिवादीको कि.नं.१६ को दक्षिण कि.नं. १५ को जग्गा पर्छ । सो जग्गा मेरी सासू सीता गौतमको जग्गा हो । म प्रतिवादीको नाममा नम्बरी दर्ता रहेको का.जि. धापासी गा.वि.स. वडा नं.८(क) साबिक कि.नं. १५६ को क्षे.फ. ०-६-० (हाल नापीको कि.नं. १६ क्षे.फ. १७८.८० व.मि.) जग्गामा पक्की घर निर्माण गर्नका लागि धापासी गा.वि.स. कार्यालयबाट मिति २०६१/८/२५ मा नक्सा स्वीकृति गराई घर निर्माण सम्पन्न गरी सोही घरमा गा.वि.स. बाटै पहिलो तल्ला थप्न मिति २०६२।१२।२० मा तथा दोस्रो तल्ला थप्न मिति २०६५/३/४ मा नक्सा स्वीकृति गराई उक्त कित्तामा सम्पूर्ण घरजग्गा निर्विवाद रूपमा भोग चलन गर्दै आई मिति २०६६/६/२७ मा घरजग्गा करसमेत बुझाएको र मेरो जग्गा चारैतर्फबाट पर्खालले घेरिएकोबाट विपक्षीको जग्गा घुस्ने कुनै सम्भावनासमेत छैन । म प्रतिवादीको भोगचलनको घर जग्गाको सिमाना साँध छुट्याउन लागेको पर्खालमा चित्त बुझाई ऐन कानूनको म्यादभित्र सोउपर कुनै दाबीसमेत लिन नसक्नु भएकोले विपक्षीको दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तर जिकिर ।\nअदालतमा चलेको दे.नं. ३४८७ को मुद्दामा भई आएको नक्सा मुचुल्काको न.नं. ३ साबिक कि.नं. ७१६ को जग्गा हाल कि.नं. १६ अर्न्तगत नापी भएको देखिएको भन्ने उल्लेख भएको र साबिक कि.नं. ७१६ वादीको र कि. नं. १६ प्रतिवादीको स्रेस्ताबाट देखिँदा सो न.नं. ३ को ०-१-२-३ जग्गा वादीको कि.नं. ७१६ अर्न्तगतको देखिई प्रतिवादीको कि.नं.१६ मा परेको भन्ने देखिँदा सो न.नं. ३ को जग्गाको हदसम्म निर्णय बदर भई वादीको कायम हुने ठहर्छ भन्ने काठमाडौं जिल्ला अदालतको फैसला ।\nमेरो नामको साबिक धापासी गा.वि.स. वडा नं. ८(क) कि.नं. १५६ को क्षेत्रफल ०-६-० जग्गा हाल नापीबाट धापासी गा.वि.स. वडा नं. ८ कि.नं. १६ क्षेत्रफल १७८.८० वर्गमिटर अर्थात् करिब ०-५-२-१/२ जग्गा कायम भएको छ । साबिकभन्दा घटी जग्गा हालको नापीबाट कायम भएपछि विपक्षीको जग्गा मैले मिच्ने वा घुसाउने सवाल आउँदैन । यदि हाल नापीमा कायम कि.नं. १६ को सम्पूर्ण जग्गा मेरो होइन भने साबिक नम्बरी दर्ताभित्रको जग्गा कहाँ हराउन पुग्यो ? हाल साबिक भिडाई दर्ता तिरो बुझाएको मेरो जग्गामध्येबाट ०-१-२-३ जग्गा विपक्षीको ठहर गर्ने गरी सुरू जिल्ला अदालतवाट भएको फैसला त्रुटिपूर्ण छ । हाल नापीको ऐ. कि.नं. १६ को दक्षिणतर्फ मेरो पर्खाल निर्माण भएको छ, जुन कुरा नापीको नक्सामा नै प्रस्ट रूपमा उल्लेख रहेको छ । वादीको जग्गा मेरो कम्पाउण्डभित्र घुसेको छ भन्ने फैसला बदर गरी इन्साफ पाउँ भन्ने प्रतिवादीको पुनरावेदन अदालतमा परेको पुनरावेदनपत्र ।\nयसै लगाउको ०६७-DP-०२२९ को पुनरावेदक रामकृष्ण आचार्यसमेत विपक्षी एन.आई.डि.सी. क्यापिटल मार्केट लि. भएको निर्णय दर्ता बदर हक कायम मुद्दामा प्रत्यर्थी झिकाउने आदेश भएको र प्रस्तुत मुद्दा र सो मुद्दासमेत अन्तरप्रभावी देखिँदा प्रस्तुत मुद्दामा समेत अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको आदेश ।\nमिसिल संलग्न कागजातहरूबाट कि.नं. ७१५ र ७१६ का जग्गा वादी एन.आई.डि.सी. क्यापिटल मार्केट्सका नाममा र कि.नं. १६ को जग्गा प्रतिवादीको नाममा दर्ता भएको तथ्यमा विवाद\nदेखिँदैन । लगाउमा रहेको निर्णय दर्ता बदर मुद्दामा भई आएको नक्सा मुचुल्का हेर्दा विवादमा आएको न.नं. ३ को जग्गा साबिक कि.नं. ७१६ को जग्गा हाल नापी हुँदा कि.नं. १६ को जग्गामा प्रतिवादीले नापी गराएको भन्ने कुरा देखिन आएको र विवादको जग्गालाई प्रतिवादीले कि.नं.१६ भित्रका अन्य जग्गासँग समायोजन गर्दा प्रतिवादीको दर्ता स्रेस्ताभन्दा बढी जग्गा देखिन आउने हुँदा विवादमा आएको न.नं. ३ को जग्गा वादीको कि.नं. ७१६ भित्रको जग्गा देखिन आएको हुँदा न.नं. ३ को जग्गाको हदसम्मको निर्णय बदर भई वादीको कायम हुने गरी सुरू काठमाडौं जिल्ला अदालतबाट २०६७/२/१८ मा भएको फैसला सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको फैसला ।\nमेरो साबिक कि.नं. १५६ को क्षे.फ. ०-६-० जग्गा हाल नापीमा कि.नं. १६ क्षे.फ. १७८.८० व.मी. बाहेक अन्य जग्गा छैन । नापी गोश्वराको निर्णयमा पनि मेरो साबिकको क्षेत्रफलभन्दा हालको क्षेत्रफल घटी छ । हालको कि.नं.१६ को जग्गा चारैतिरको पर्खालभित्र छ भन्ने उल्लेख भइरहेपछि मेरो कि.नं.१६ को जग्गाबाहेक मिति २०६६।११।१८ को सुरू अदालतको नक्साको यो यसतर्फ यो नम्बरको जग्गा मेरो हो भनी अदालतको नक्सामा विपक्षीले देखाउन सकेका छैनन् । विपक्षीले कि.नं. ७१६ को भनिएको जग्गा नयाँ नापीमा कति नम्बरमा नापी भएको हो ? सोको नयाँ दर्ता जग्गाधनी प्रमाणपुर्जासमेत राखी फिराद दाबी गर्नुपर्नेमा सो गर्न सकेका छैनन् । कि.नं. १५६ को जग्गा हाल नापीको कि.नं. १६ को क्षे.फ. १७८.८० व.मी. होइन भने मेरो साबिक दर्ताको जग्गा कहाँ छ भन्ने कुरा वादीले देखाउन सकेका छैनन् । मैले २०६१ सालमा नै साबिक कि.नं. १५६ को जग्गामा पक्की घर बनाएको छु । उक्त घर निर्माण गर्न लागेको समयमा सो जग्गा आफ्नो भनी विपक्षीको तर्फबाट परेको संवत् २०६१ सालको नि.नं. ५६२ को निषेधाज्ञा मुद्दा खारेज भएको छ । मुलुकी ऐन, जग्गा मिच्नेको १८ नं. तथा जग्गा पजनीको १७ नं. को आधारमा निर्माण भएको घर तथा दक्षिणतर्फको पर्खाल (नापी नक्सामा समेत देखिएको) उपरमा विपक्षीले उजुरबाजुर गर्न नसकेपछि नक्सा गर्दा मात्र उक्त जग्गामा विवाद देखाएको भरमा विपक्षीले मुद्दा गर्न पाउने हदम्याद कायम हुन नसक्ने भएकोले फिराद हदम्यादको आधारमा खारेजभागी छ । सुरू जिल्ला अदालतको त्रुटिपूर्ण फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसला बदर हुनुपर्दछ । सोका लागि पुनरावेदन गर्ने अनुमति पाउँ भन्नेसमेत बेहोराको मिनुकला तिवारी (गौतम) को यस अदालतमा परेको निवेदन ।\nदे.नं. ३४८७ को निर्णय दर्ता बदर हक कायम मुद्दामा मिति २०६६/११/१८ मा भएको नक्साको आधारमा प्रस्तुत मुद्दामा वादी दाबी पुग्ने ठहर्‍याएको सुरू फैसलालाई पुनरावेदन अदालत पाटनले सदर गरेको देखिन्छ । उक्त दे.नं. ३४८७ को मुद्दामा निवेदक मिनुकला तिवारी (गौतम) पक्ष वा विपक्षी रहेको देखिँदैन । प्रस्तुत मुद्दाको सुरू मिसिल हेर्दा नक्सा गर्ने आदेश भएको देखिँदैन भने तारेख पर्चामा पनि नक्सा डोरमा हाजिर हुनुपर्ने तारेख तोकेकोसमेत\nदेखिँदैन । प्रस्तुत दोहोर्‍याई पाउँ भनी दिएको निवेदनसाथ संलग्न काठमाडौं जिल्ला अदालतबाट भएको मिति २०६६/११/१८ को नक्सा मुचुल्काको प्रतिलिपि हेर्दा यी निवेदिकालाई रोहबरमा राखेकोसमेत देखिँदैन । यस्तो अवस्थामा उक्त नक्सालाई आधार लिई दाबी पुग्ने ठहऱ्याई भएको सुरू फ़ैसलालाई सदर गरेको पुनरावेदन अदालत, पाटनको फैसलामा मुलुकी ऐन, अ.बं. १७१ नं.,१८४ नं. र प्रमाण ऐन २०३१ को दफा ३ र ५४ समेतको त्रुटि देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) बमोजिम मुद्दा दोहोरर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ भन्ने यस अदालतको मिति २०७४।१०।७ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक मिनुकला तिवारी गौतमको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल, विद्वान् अधिवक्ताद्वय श्री शरणशंकर पौडेल र श्री युवराज अधिकारीले प्रस्तुत मुद्दामा फैसला गर्दा अर्कै मुद्दामा भएको नाप नक्सा मुचुल्कालाई आधार लिई मिनुकलाका नाउँको साबिक कि.नं. १५६ र हाल कि.नं. १६ को जग्गामध्ये नक्साको न.नं. ३ मा उल्लिखित कि.नं. १६ को ०-१-२-३ जग्गाको हदसम्म निर्णय बदर गरी वादीको हक कायम हुने भनी सुरू अदालतबाट भएको फैसला पुनरावेदन अदालतबाट सदर भएको छ; सो मुद्दामा डोरबाट भएको नक्सा मुचुल्का तथा अन्य काम कारबाहीमा मिनुकलालाई रोहबरमा राखिएको छैन; कसैका विरूद्ध निर्णय गर्दा निजलाई सुनुवाइको मौका दिइनुपर्दछ; पुनरावेदकलाई सुनुवाइको उचित अवसर नदिई निजको जग्गामा हक मेटाउने गरी सुरू अदालतबाट भएको फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसला उल्टी हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nअब यसमा पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन ? वादीको पुनरावेदन जिकिर पुग्न सक्तछ वा सक्तैन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा वादी एन.आई.डि.सि. क्यापिटल मार्केट्स लि.को दाबी ठहर गर्दा सुरू जिल्ला अदालत तथा पुनरावेदन अदालतसमेतले लगाउमा रहेको ०७३-CI-००९९ को मुद्दामा गरिएको जग्गाको नाप नक्सा मुचुल्कालाई आधार प्रमाणको रूपमा ग्रहण गरेर फैसला गरेको देखियो । यस मुद्दामा विवादित जग्गाको छुट्टै कुनै नाप नक्सा मुचुल्का भएको पाइएन । पुनरावेदक प्रतिवादीको नाममा दर्ता रहेको जग्गाको दर्ता बदर गरी वादीको हकको ठहर गर्दा सोसम्बन्धी प्रक्रियामा निज प्रतिवादीलाई सुनुवाइको मौका प्रदान गर्नु आवश्यक हुन्छ । लगाउमा रहेको उल्लिखित मुद्दामा नापनक्सा मुचुल्का गर्ने प्रयोजनका लागि प्रतिवादी मिनुकला तिवारी गौतम पक्षलाई न डोरको तारेख दिइएको देखिन्छ, न त नक्सा मुचुल्का हुँदा निजलाई रोहबर राखिएको नै देखिन्छ । पुनरावेदक प्रतिवादी पक्षको जानकारी वा उपस्थिति नै नरहेको अवस्थामा गरिएको मुचुल्कालाई प्रमाणको रूपमा ग्रहण गरेर निजको हकमा असर पर्ने गरी सुरू अदालत तथा पुनरावेदन अदालतबाट फैसला भएको पाइयो ।\n३. कानूनतः मुद्दाको परिणामबाट असर पर्ने पक्षलाई नक्सा मुचुल्का गर्ने प्रक्रियामा सामेल गराउनु वा सामेल हुने मौका प्रदान गर्नु अनिवार्य नै हुन्छ । एकैसाथ लगाउमा रही चलेको मुद्दामा असर पर्ने पक्षलाई जानकारीसम्म पनि नदिई एकपक्षीय रूपमा गरिएको नाप नक्सा मुचुल्कालाई कानूनी रीतअनुकूल भएको नाप नक्सा मुचुल्का भनी मान्न मिल्दैन । लगाउमा रहेको ०७३-CI-००९९ को मुद्दामा पुनरावेदक मिनुकला तिवारी पक्ष विपक्षीको रूपमा नरहेको, निजलाई नक्सा डोरका लागि तारिख तोकिएको नदेखिएको र निज मुचुल्कामा रोहवरमा रहेको पनि नदेखिएको हुँदा त्यस प्रकारको नक्सा मुचुल्काको आधारमा निजलाई अन्यथा प्रतिकूल असर पर्ने गरी निर्णय गर्नु मनासिब हुँदैन । तसर्थ, त्रुटिपूर्ण नक्सा मुचुल्कालाई आधारको रूपमा ग्रहण गरेर मिनुकलाको नाममा दर्ता कायम भई निजको कम्पाउण्ड वालभित्र रहेको न.नं. ३ को जग्गामा वादी एन.आई.डि.सी. क्यापिटल मार्केट्सको हक कायम हुने र सोसम्बन्धी निर्णयसमेत बदर हुने ठहर गरेको सुरू र पुनरावेदन अदालत पाटनको फैसला कानूनतः त्रुटिपूर्ण देखिन आयो ।\n४. अतः यसमा अदालतबाट खटिएको डोरले गरेको विवादित नक्सालाई आधार प्रमाणको रूपमा ग्रहण गरेर भएको पुनरावेदन अदालत पाटनको मिति २०६८/१०/२९ को फैसला बदर गरिएको छ । अब यसमा विवादसँग सम्बन्धित सबै पक्षहरूलाई रोहबरमा राखी, कानूनबमोजिम विवादित जग्गाको नाप नक्सा र मुचुल्कासमेत गरी, अरू जे जो बुझ्नुपर्छ बुझी, मुद्दामा कानूनबमोजिम इन्साफ गर्नु भनी तारिखमा हाजिर रहेका पक्षहरूलाई तारिख तोकी, सुरू तथा रेकर्ड मिसिलसमेत उच्च अदालत पाटनमा पठाइदिने ठहर्छ ।\n५. मुद्दा दायरीको लगत कट्टा गरी, फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत: भेषराज कोइराला / शैलेन्द्र खड्का\nइति संवत् २०७९ साल असार १९ गते रोज १ शुभम् ।"
}