{
    "Title": "निर्णय नं. १०६५९ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०३/१४ \t १०३४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७८।३।१४\n०७७-WH-०३९६\n\nविषयः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : हाल महानगरीय प्रहरी वृत्त, अपराध अनुसन्धान तथा कारबाही शाखा, लैनचौर काठमाडौंको गैरकानूनी हिरासतमा रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.२६ ठमेल बस्ने विरेन्द्र शाक्यसमेत\nविरूद्ध\nविपक्षी : महानगरीय प्रहरी वृत्त, अपराध अनुसन्धान तथा कारबाही शाखा, लैनचौर, काठमाडौंसमेत\n\nन्यायाधीशले न्याय सम्पादन गर्दा बन्दीप्रत्यक्षीकरण उपचारको प्रकृति, यसको सीमा र यस सम्बन्धमा स्थापित न्यायिक दृष्टिकोणलाई अनदेखा गर्न\nनमिल्ने । बन्दीप्रत्यक्षीकरणको आदेश जारी हुनका लागि आवश्यक पूर्वावस्थाहरूको विद्यमानता नदेखिएको अवस्थामा समेत महामारीको परिस्थितिलाई देखाएर मात्र अदालत वा अनुसन्धान अधिकारीको नियमित क्षेत्राधिकार प्रभावित हुने र साधारण अधिकारक्षेत्रको औचित्य नै समाप्‍त हुने गरी अदालतले असाधारण अधिकारक्षेत्र प्रयोग गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु कानूनसम्मत र न्यायोचित नदेखिने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री श्यामप्रसाद खरेल तथा विद्वान् अधिवक्ताहरू श्री नागेश्वरप्रसाद चौधरी, श्री नागेशकृष्ण पोखरेल, श्री राजकुमार थापा, श्री रूद्र नेपाल, श्री भरतराज उपाध्याय, श्री हरिओम तिमल्सिना, श्री शम्भुप्रसाद गौतम, श्री पारसमणी भट्टराई, श्री सन्तोष भण्डारी, श्री सुनिलकुमार पटेल, डा. श्री शिवकुमार यादव, श्री गोविन्दराज बसौला, श्री नवराज पाण्डे र श्री जनकसिंह साउद\nविपक्षीका तर्फबाट : विद्वान् उपन्यायधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क १०, नि.नं.१०१०८\nसम्बद्ध कानून :\n\nआदेश\nन्या.नहकुल सुवेदी : नेपालको संविधानको धारा ४६ तथा १३३(२) र (३) बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गतको भई दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः\nतथ्य खण्ड\nनिज बन्दीहरू दुवैलाई मिति २०७८।०२।२४ मा विपक्षी प्रहरी वृत्तले फोनबाट बोलाई आफैँ लैनचौरमा उपस्थित भएपछि एक्‍कासी हिरासतमा राखेका हुन् । निज बन्दीहरू विरूद्ध आत्महत्या दुरूत्साहन मुद्दामा जाहेरी परी अनुसन्धानका लागि विपक्षीले थुनामा राखेको र जिल्ला अदालतबाट समेत गैरकानूनी म्याद थप भइराखेको भन्‍ने जानकारी पायौं । बन्दीहरूलाई लाग्ने सक्ने आरोपतर्फ कानूनी प्रावधान हेर्दा मुलुकी अपराध संहिता, २०७४ को दफा १८५(२) अनुसार अधिकतम पाँच वर्षसम्म कैद र पचास हजार रूपैयाँसम्म जरिवाना हुन सक्ने कानूनी व्यवस्था रहेको छ । आत्महत्याकर्ता रमेश भण्डारीको श्रीमती आशा भण्डारीले विभिन्‍न मितिमा बैंकमा घर र लक्‍की प्रेस प्रा.लि. धितो राखी ऋण लिएको र अन्य व्यक्ति मीन बज्राचार्य तथा रामेश्वर ढकालसमेतसँग लिएको ऋण तिरिदिन र घर किनिदिन अनुरोध गरेबमोजिम हिरासतवाला विरेन्द्र शाक्यले ऋण तिरी मुद्दा मिलापत्र गरी बाँकी रकम दिई मालपोत कार्यालय, काठमाडौंबाट आशा भण्डारीबाट घर मिति २०७७।११।२६ मा खरिद गरिलिएको ३ महिनापछि लकडाउन अवधि मिति २०७८।१।१६ पछि जेष्ठ २१ गते राति श्रीमती छोराछोरीको कारणबाटै आत्महत्या गरेको विषय मोड्न हामीहरूलाई झुठ्ठा आरोप लगाएको हो । अनुसन्धान अर्कोतर्फ मोड्न प्रहरीकै मिलोमतोको शंका छ । हामीहरूलाई अनावश्यक दु:ख र दबाब दिएको हो । आत्महत्याकर्ता वर्षौंदेखि डिप्रेसनको औषधी उपचार गर्दै आएको र श्रीमतीको ऋण र सञ्‍चालित प्रेससमेत ऋण चुक्ता भएपछि डिप्रेसनबाट मुक्त भइसकेको अवस्थामा आत्महत्या गर्नुपर्ने दुरूत्साहन परिवारभित्रबाटै हुनुपर्छ किनकि लकडाउन अवस्था हामी अन्य व्यक्ति भेटघाट फोन सम्पर्क नरहेकोले परिवारभित्र अनुसन्धान गरे सत्य तथ्य पत्ता लाग्ने नै छ । रामेश्वर ढकालको हकमा ऋण तिरी मुद्दा मिलापत्र भइसकेको कुनै सरोकार छैन । उपर्युक्त शंका गरिएका बन्दीहरू कहीँकतै भागेर जाने, कुनै पनि प्रमाण लोप वा नास गर्न सक्ने अवस्थासमेत छैन । तसर्थ, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(४) अनुसार निजहरूलाई हिरासतमै राखी अनुसन्धान गर्नुपर्ने कुनै वस्तुगत र तत्काल कारणसमेत विद्यमान छैन र तत्काल कुनै कारण नभएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) अनुसार हिरासतमा राख्‍ने आदेशसमेत अनुचित र असंवैधानिक छ ।\nनेपालको संविधानको धारा १६(१) मा प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक मौलिक अधिकारको रूपमा सुनिश्चित गरेको छ र वर्तमान विश्वव्यापी महामारी कोभिड-१९ को दोस्रो भेरिएन्ट अत्यधिक घातकसमेत छ र हिरासतमा भौतिक दुरीलगायत स्वास्थ्यसम्बन्धी आधारभुत सावधानीका नियमहरूसमेत पालना गर्न गराउन असम्भव छ । नेपालको संविधानको धारा २०(५) मा प्रत्येक व्यक्तिलाई कसुर प्रमाणित नभएसम्म निर्दोषिताको अनुमान गर्नुपर्ने हकसमेत मौलिक हकको रूपमा सुनिश्चित गरेको छ । नेपालको संविधानको धारा ३५ ले स्वास्थ्यसम्बन्धी हकलाई समेत मौलिक हकको रूपमा सुनिश्चितसमेत गरेको छ । यसरी विपक्षीहरूले नेपालको संविधानको धाराहरू १६(१), २०, ३५ समेतको मौलिक हकहरू र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ११  र १५ अनुसारको सुविधाहरूसमेतको गम्भीर उल्लङ्घन गरेकाले ऐ.संविधानको धारा ४६ र धारा १३३ को उपधारा (२) र (३) बमोजिम न्याय पाउन यस अदालतमा उपस्थित भएको छु । यस सन्दर्भमा सर्वोच्च अदालतले विभिन्‍न नजिर सिद्धान्तसमेत निर्माणसमेत गरेको छ:- (क) कुनै पनि निकायले अनुसन्धानको क्रममा पक्राउ गर्न पाउने सो निकायको अन्तर्निहित अधिकार नहुने, अदालतले समेत जरूरी पक्राउ पुर्जीको समर्थन गर्दा र म्याद थप गर्दासमेत व्यक्तिको स्वतन्त्रताको हनन् हुन्छ हुँदैन भनी विचार पुर्‍याउनुपर्ने, आफ्नो अधिकार प्रयोग गर्दा कानूनको प्रक्रियाअनुरूप गर्नुपर्ने, कानून प्रदत्त स्वविवेकको अधिकार प्रयोग गर्दासमेत वस्तुनिष्ठ एवं मनासिब आधार र कारण खुलेको देखिनुपर्ने, पर्याप्त मनासिब आधार र कारण नखुलाई प्रयोग भएको स्वविवेकीय कार्यले कानूनी मान्यता पाउन नसक्ने, निर्णय नं.१०५०४ को बन्दीप्रत्यक्षीकरण ने.का.प.२०७७ अङ्क ५ फैसला मिति २०७६।११।०५: १४ भिमप्रसाद अधिकारीसमेत विरूद्ध महानगरीय प्रहरी परिसर, टेकु, काठमाडौंसमेत (ख) नेपालको संविधानको धारा ३५(१), मानव अधिकारसम्बन्धी विश्‍वव्यापी घोषणापत्र, १९४८ को धारा ३, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ को उपदफा ३ बमोजिम नै मानवले जन्मजात र नैसर्गिकरूपमा प्राप्त गर्ने मानव अधिकारअन्तर्गत स्वास्थ्य उपचारको  हकको  उपभोग गर्न आफ्नो शरीरलाई स्वस्थ हुने गरी स्वास्थ्य अधिकारको उपभोग गर्न पाउने, स्वास्थ्यसम्बन्धी हकको उपलब्धता र कार्यान्वयन गराउने दायित्व राज्यमा निहित रहेको हुने, आफ्नो स्रोत, साधन र क्षमतामा आधारित भई यस्ता हक अधिकारको उच्चतम र पूर्ण कार्यान्वयनमा राज्य सदैव क्रियाशील, प्रतिबद्ध र सहयोगी हुनुपर्ने, (निर्णय नं.१०४९४ - बन्दीप्रत्यक्षीकरण बन्दना सोनी भन्‍ने धनश्‍याम सोनी विरूद्ध उच्च अदालत पाटन, हरिहरभवन, ललितपुरसमेत, भाग ६२, साल २०७७, महिना भाद्र, अङ्क ५)\nयसरी विपक्षीहरूले स्वेच्छाचारी ढङ्गले २०७८।२।२४ मा फोन गरी बोलाई आफैँ उपस्थित भएपछि पक्री हिरासतमा राखी कसैलाई भेट्नसमेत नदिएकोले, मौलिक हकहरू र कानूनी सुविधाहरूको गम्भीर उल्लङ्घन भएकोले नेपालको संविधानको धारा १६(१), १७(१), १८, २०, २५(१), २७, ३०, ३५, ४६ र १३३ को उपधारा (२) र (३) बमोजिम बन्दी प्रत्यक्षीकरणको निम्न आदेशहरू जारी गरी बन्दीलाई हिरासत मुक्त गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसहित विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।२।३० को आदेश ।\nभाग्यस भण्डारीको जाहेरीले वादी नेपाल सरकार र प्रतिवादी रामेश्‍वर ढकालसमेत भएको आत्महत्या दुरूत्साहनसम्बन्धी कसुरको अनुसन्धानका लागि महानगरीय प्रहरी वृत्त, अपराध अनुसन्धान तथा कारबाही शाखा, लैनचौर, काठमाडौंको पत्र र जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको रायसहित म्याद थपको लागि माग भई आएकोमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम प्रतिवादीहरू रामेश्‍वर ढकाल र विरेन्द्र राम शाक्यलाई हिरासतमा राख्‍न मिति २०७८।२।२५ बाट लागु हुने गरी मिति २०७८।२।२९ सम्म पहिलो पटक दिन ५ तथा मिति २०७८।२।३० बाट लागु हुने गरी मिति २०७८।३।३ सम्म दोस्रो पटक दिन ५ गरी जम्मा १० दिनको म्याद थप भएको हुँदा प्रतिवादीहरू रामेश्‍वर ढकाल र विरेन्द्र  शाक्यलाई कानूनबमोजिम हिरासतमा राख्‍ने गरी यस अदालतबाट आदेश भएको हुँदा यस अदालतको हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nमिति २०७८।२।२२ गते अं.२०:१५ बजेको समयमा वारदात घटी यस कार्यालयबाट प्रारम्भिक अनुसन्धान गरी घटनास्थलबाट सुसाइड नोटसमेत फेला परी मृतकको शवलाई पोष्टमार्टमको लागि शिक्षण अस्पताल, महाराजगञ्‍जमा पठाई अन्य अनुसन्धानको कार्य जारी रहेको हुँदा मिति २०७८।२।२३ गते जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं.२६ ठमेल बस्ने वर्ष ५५ को विरेन्द्र शाक्य र ऐ.ऐ. २६ बस्ने वर्ष ४६ को रामेश्‍वर ढकालको विरूद्धमा यस कार्यालयमा मृतकको छोरा भाग्यस भण्डारीले आत्महत्या गर्न दुरूत्साहन दिन नहुने कसुरसम्बन्धी जाहेरी दरखास्तसहित उपस्थित भएकोमा निजको जाहेरी दरखास्त यस कार्यालयमा दर्ता गरी निजहरू विरेन्द्र शाक्य र रामेश्‍वर ढकालको नाउँमा मिति २०७८।२।२४ गते सम्मानित काठमाडौं जिल्ला अदालतबाट पक्राउ पुर्जी जारी भई निजहरूलाई यस कार्यालयबाट मिति २०७८।२।२४ गते नै पक्राउ गरिएको र मिति २०७८।२।२५ गते सम्मानित काठमाडौं जिल्ला अदालतबाट दिन पाँच (५) को म्याद थप अनुमति प्राप्‍त गरी निज प्रतिवादीहरू विरेन्द्र शाक्य र रामेश्‍वर ढकाल यस कार्यालयको न्यायिक हिरासतमा रहेको हुँदा निज प्रतिवादीहरूको बयान गराउनेलगायतको अनुसन्धान कार्य पूरा गरिएको र मिसिल अनुसन्धानको क्रममा नै रहेको हुँदा यस कार्यालयको न्यायिक हिरासतमा रहेका प्रतिवादीहरू विरेन्द्र शाक्य र रामेश्‍वर ढकाललाई यसै पत्रसाथ उपस्थित गराइएको बेहोरासमेत सादर अनुरोध गरिएको छ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी वृत्त, लैनचौर, काठमाडौंको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकहरूका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री श्यामप्रसाद खरेल तथा विद्वान् अधिवक्ताहरू श्री नागेश्वरप्रसाद चौधरी, श्री नागेशकृष्ण पोखरेल, श्री राजकुमार थापा, श्री रूद्र नेपाल, श्री भरतराज उपाध्याय, श्री हरिओम तिमल्सिना, श्री शम्भुप्रसाद गौतम, श्री पारसमणी भट्टराई, श्री सन्तोष भण्डारी, श्री सुनिलकुमार पटेल, डा.श्री शिवकुमार यादव, श्री गोविन्दराज वसौला, श्री नवराज पाण्डे र श्री जनकसिंह साउदले मृतक रमेश भण्डारीको मिति २०७८।२।२२ मा आत्महत्या गरी मृत्यु भएको हो । घटनास्थलमा भेटिएको भनिएको suicidal note का आधारमा हाम्रा पक्ष यी रिट निवदकहरूलाई मिति २०७८।०२।२४ मा विपक्षी प्रहरी वृत्तले फोनबाट बोलाई लैनचौरमा उपस्थित भएपछि हिरासतमा राखेका हुन् । निवेदकहरूउपर आत्महत्या दुरूत्साहन मुद्दामा जाहेरी परी अनुसन्धानको लागि थुनामा राखेको र म्याद थपसमेत हुँदै आएको जानकारी पछि मात्र हुन आयो । निवेदकहरूलाई लागेको आरोप मुलुकी अपराध संहिता, २०७४ को दफा १८५(२) बमोजिम अधिकतम ५ वर्ष कैद र पचास हजार रूपैयाँसम्म जरिवाना हुन सक्ने कसुर हो । आत्महत्याकर्ता रमेश भण्डारीको श्रीमती आशा भण्डारीले रिट निवेदक रामेश्वर ढकालसमेतसँग लिएको ऋण तिर्ने प्रयोजनका लागि घर किनिदिन अनुरोध गरेबमोजिम हाम्रा पक्ष रिट निवेदक विरेन्द्र शाक्यले आशा भण्डारीको ऋण तिरी मुद्दा मिलापत्र गरी बाँकी रकम दिई मिति २०७७।११।२६ मा घर खरिद गरी लिएको हो । मृतकले आफ्नै कारणले आत्महत्या गरेको विषयलाई मोडी झुट्टा आरोप लगाएकोसम्म मात्र हो । हाम्रा पक्ष रिट निवेदकहरू कहीँकतै भागेर जाने कुनै पनि प्रमाण लोप गर्नसक्ने अवस्था छैन त्यसकारणले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(४) अनुसार निजहरूलाई हिरासतमै राखी कारबाही गर्नुपर्ने कुनै कारण छैन । म्याद थप गर्दा आधार र कारण खुलाएको अवस्था छैन । पेस गरिएको भनिएको suicide note विवादास्पद छ । त्यसमा उल्लिखित बेहोराले निवेदकहरूले मृतकलाई मर्न बाध्य पारेको भन्‍ने देखिएको छैन । हाल कोभिड महामारीका कारण स्वास्थ्य संवेदनशीलतासमेतलाई मध्यनजर गरी निवेदकहरूलाई हिरासतमै राखी अनुसन्धान गर्नुपर्ने स्थितिसमेत नहुँदा सम्मानित अदालतबाट प्रतिपादित सिद्धान्तहरूविपरीत विपक्षीहरूबाट स्वेच्छाचारी ढङ्गले पक्री थुनी मौलिक हक र कानूनी सुविधाहरूको गम्भीर उल्लङ्घन भएकोले रिट निवेदकको निवेदन मागदाबीबमोजिम विपक्षीहरूउपर बन्दीप्रत्यक्षीकरणको आदेश जारी गरी बन्दीहरूलाई हिरासतमुक्त गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षीका तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले रिट निवेदकहरूउपर आत्महत्या दुरूत्साहनसम्बन्धी कसुरमा भाग्यस भण्डारीको किटानी जाहेरीपश्‍चात् काठमाडौं जिल्ला अदालतबाट अनुमति लिई पक्राउ गरिएको हो । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ (६) को कार्यविधि पालना भएको छ । यसरी अनिवार्यरूपमा पालना गर्नुपर्ने कार्यविधि पालना गरी अदालतबाट पटकपटक म्याद थप गरी रीतपूर्वक थुनामा बसेको व्यक्तिलाई गैरकानूनी थुनामा राखेको भनी निवेदन दाबीबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न नमिल्ने हुँदा रिट निवेदन खारेज हुनुपर्दछ भनी बहस गर्नुभयो ।\nयसमा, विपक्षी महानगरीय प्रहरी वृत्तले निवेदकहरूलाई मिति २०७८।०२।२४ मा फोन गरी बोलाई आफैँ उपस्थित भएपछि पक्री हिरासतमा राखी कसैलाई भेट्नसमेत दिएका छैनन् । मृतक रमेश भण्डारीको भनिएको suicide note बाट यी निवेदकहरूले निजलाई आत्महत्या गर्न दुरूत्साहन गरेको भन्‍ने देखिन आउँदैन । यी निवेदकलाई पक्राउ गरी हिरासतमा राख्‍नुपर्ने कुनै आधार र कारण नै नभएको अवस्थामा समेत पक्राउ गरी विपक्षी काठमाडौं जिल्ला अदालतबाट म्याद थपसमेत गरी निवेदकलाई थुनामा राख्‍ने गरी भएको कार्यबाट निवेदकहरूको नेपालको संविधानको धारा १६(१), १७(१), १८, २०, २५(१), २७, ३०, ३५, ४६ द्वारा प्रदत्त हकमा गम्भीर आघात पुगेकाले ऐ.धारा १३३ को उपधारा (२) र (३) बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्‍ने मुख्य निवेदन दाबी र निवेदकहरू रामेश्वर ढकाल र विरेन्द्र शाक्यउपर आत्महत्या दुरूत्साहनसम्बन्धी कसुरमा मृतकका छोरा भाग्यस भण्डारीको किटानी जाहेरी परेकाले काठमाडौं जिल्ला अदालतबाट पक्राउ पुर्जी जारी गर्ने अनुमति लिई महानगरीय प्रहरी वृत्त, लैनचौरले मिति २०७८।२।२४ मा पक्राउ गरेको र मिति २०७८।२।२५ देखि लागु हुने गरी अनुसन्धानका लागि म्याद थप गरी गराई न्यायिक हिरासतमा राखेको हुँदा बन्दीप्रत्यक्षीकरणको रिट जारी हुनुपर्ने होइन भन्‍ने लिखित जवाफ देखिन्छ ।\nउपर्युक्त तथ्य भएको प्रस्तुत रिट निवेदनमा दुवैतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा अधिवक्ताहरूको तर्कपूर्ण बहस जिकिरसमेत सुनी निवेदकहरूको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गर्दा, यी निवेदकहरूलाई निजहरूउपर परेको जाहेरी दरखास्तमा विपक्षीमध्येका महानगरीय प्रहरी वृत्त, लैनचौरले काठमाडौं जिल्ला अदालतबाट कसुरको अनुसन्धानको लागि म्याद थप गरी गराई हिरासतमा राखेको तथ्यमा विवाद छैन । यस अदालतको आदेशानुसार इजलाससमक्ष प्राप्त अनुसन्धानसम्बन्धी फायल हेर्दा घटनास्थलबाट बरामद भएको मृतक रमेश भण्डारीको सुसाइड नोटमा लेखिएको बेहोराको आधारमा मिति २०७८।०२।२३ गते यी रिट निवेदक विरेन्द्र शाक्य र रामेश्वर ढकालको विरूद्धमा मृतकको छोरा भाग्यस भण्डारीले आत्महत्या दुरूत्साहनसम्बन्धी कसुरमा जाहेरी दरखास्त दिएको र निजहरूको नाममा मिति २०७८।०२।२४ मा काठमाडौं जिल्ला अदालतबाट पक्राउ पुर्जी जारी गर्ने अनुमति प्राप्‍त भई सोही मितिमा पक्राउ परेको देखिन आउँछ । तत्पश्‍चात् निजहरूलाई मिति २०७८।०२।२५ मा काठमाडौं जिल्ला अदालतमा उपस्थित गराइएकोमा सोही मितिबाट लागु हुने गरी मिति २०७८।०२।२९ सम्म पहिलो पटक दिन ५ तथा मिति २०७८।०२।३० गतेबाट लागु हुने गरी मिति २०७८।०३।०३ गतेसम्म दोस्रो पटक ५ दिन र सोपश्चात् पनि कसुर अनुसन्धानका लागि हिरासतमा राख्‍न पटकपटक म्याद थप भएको देखिन आउँछ । उक्त मिसिलसमेतबाट यी रिट निवेदकहरूलाई कसुर अनुसन्धानको लागि पक्राउ गर्दा वा हिरासतमा राख्दा अनिवार्यरूपमा पालन गर्नुपर्ने कार्यविधिको पालना नगरी पक्राउ गरेको वा मुद्दा हेर्ने अधिकारीबाट म्याद थप नगरी बेरितपूर्वक हिरासतमा राखेको भन्‍ने देखिन आउँदैन । रिट निवेदकहरूले रिट निवेदनमा एवम् निजहरूका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले समेत उक्त कुराको जिकिर लिन सकेको देखिँदैन ।\n३. यी निवेदकहरूले आफ्नो निवेदनमा मूलतः कसुर वारदातमा आफ्नो कुनै संलग्नता नरहेको, बरामद भएको भनिएको suicide note बाट पनि आफूहरूले मृतकलाई आत्महत्या दुरूत्साहन गरेको भन्‍ने नदेखिएको अवस्थामा आफूलाई पक्राउ गरी हिरासतमा राखी अनुसन्धान गर्नुपर्ने अवस्था नै नभएको र हाल कोभिड-१९ को सङ्क्रमणले उत्पन्‍न महामारीका कारणसमेत काठमाडौं जिल्ला अदालतले गरेको म्याद थपको आदेशसमेत बदर गरी बन्दीलाई थुनामुक्त गर्न बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न माग गरी यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत प्रस्तुत निवेदन दायर गरेको देखिन्छ ।\n४. यस अदालतको असाधारण अधिकारक्षेत्रको प्रयोगका सम्बन्धमा नेपालको संविधानको धारा १३३(२) र (३) को व्यवस्था हेर्दा संविधान प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि यस अदालतले बन्दीप्रत्यक्षीकरणलगायतका आवश्यक र उपयुक्त आदेश जारी गर्न सक्ने\nदेखिन्छ । यी निवेदकले काठमाडौं जिल्ला अदालतले अनुसन्धानका लागि हिरासतमा राख्‍ने गरी म्याद थप गरेकोमा सो आदेशउपर प्रस्तुत निवेदन दायर गरेको देखिन्छ । यी निवेदकले सो सम्बन्धमा प्रचलित कानूनबमोजिम प्राप्‍त उपचारको मार्ग अवलम्बन गरेको अवस्था देखिन आएन ।\n५. वस्तुतः बन्दीप्रत्यक्षीकरण असाधारण क्षेत्राधिकारको विषय भएकोले बन्दीप्रत्यक्षीकरणको निवेदनको रोहबाट मिसिलमा रहेको तथ्य प्रमाणको मूल्याङ्कन गरी थुनाको उपयुक्तताको परीक्षण हुन सक्दैन । यसबाट बन्दीलाई थुनामा राख्‍दा अनिवार्यरूपमा पालना गर्नुपर्ने कार्यविधिको पालना नगरी वा अन्य कुनै प्रकारले बेरितपूर्वक थुनामा राखेको छ वा छैन भनी थुनाको वैधतासम्म जाँच गरिने हो । प्रचलित कानूनबमोजिम मुद्दा हेर्ने अधिकारीबाट कसुर अनुसन्धानको लागि हिरासतमा राख्‍ने म्याद थप गरी साधिकार निकायबाट मुद्दाको अनुसन्धान तहकिकात भइरहेको र उक्त प्रक्रिया पूरा गरी अभियोजन हुने नहुने विषयमा निर्णय भई निजको विरूद्ध अभियोगपत्र दायर भएमा सम्बन्धित अदालतबाट थुनछेक आदेश हुँदाका बखत निवेदकले उठाएको प्रमाण मूल्याङ्कनलगायतका समग्र प्रश्‍नमाथि विचार हुने अवस्था विद्यमान रहन्छ । यस स्थितिमा प्रचलित कानूनले अनुसन्धान अधिकारीलाई कसुर अनुसन्धान गर्न तोकेको कर्तव्यमा बाधा पुग्ने गरी तथा अदालतको साधारण क्षेत्राधिकारको बाटो अवरूद्ध हुने गरी असाधारण क्षेत्राधिकारभित्र प्रवेश गरी मातहतका अदालतलाई हस्तक्षेप गर्नु औचित्यपूर्ण हुँदैन । प्रमाण मूल्याङ्कनको विषय साधारण अधिकारक्षेत्रअन्तर्गत कानूनबमोजिमको प्रक्रियाबाट निरूपण हुनुपर्ने\nहुन्छ । प्रस्तुत रिट निवेदनमा प्रचलित कानूनबमोजिम अख्तियारी पाएको निकायबाट कसुरमा अनुसन्धान तहकिकात हुँदै रहेको तथ्यलाई अन्यथा भन्‍न मिल्ने अवस्था छैन । यस्तै विषयवस्तु समावेश भएको निवेदक भरतराज तुलाधरको हकमा छोरा विजय तुलाधर विरूद्ध काठमाडौं जिल्ला अदालतसमेत भएको (ने.का.प.२०७५, अङ्क १०, नि.नं.१०१०८) बन्दीप्रत्यक्षीकरणको निवेदनमा यस अदालतबाट \"बन्दीप्रत्यक्षीकरण रिट निवेदनका सन्दर्भमा थुनाको कानूनी वैधता (Legality) सम्म परीक्षण गरिने हो । मातहत अदालतमा विचाराधीन रहेको मुद्दाको तथ्य र प्रमाणको मूल्याङ्कन गरी इन्साफ गरेको परिणाम आउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु हामीले अख्तियार गरी आएको मान्यता, प्रणाली वा आधारमा प्रतिकूल हुन जाने र विचाराधीन मुद्दामा सक्षम अदालतले न्यायिक प्रक्रियाअनुसार मुद्दाको सुनुवाइ हुँदाको अवस्थामा आरोपित कसुरको सन्दर्भमा प्रमाणको मूल्याङ्कन गरी न्याय निरूपण गर्ने भएकोले कानूनबमोजिम पुर्पक्षको लागि थुनामा राखेको कुरामा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब नहुने\" भनी व्याख्या भएको\nपाइन्छ । उल्लिखित कानूनी सिद्धान्तसमेतका आधारबाट मुद्दाको कारबाहीको सिलसिलामा अदालतको आदेशबमोजिम रहेको थुनालाई गैरकानूनी भन्‍न नमिल्ने भएकोले त्यस्तो अवस्थामा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्ने देखिएन ।\n६. जहाँसम्म हाल मुलुकमा तीव्ररूपमा कोभिड-१९ सङ्क्रमण विस्तार भएको हुँदा स्वास्थ्य संवेदनशीलताका आधारमा समेत बन्दीप्रत्यक्षीकरण जारी हुनुपर्ने भन्‍ने निवेदन दाबी छ त्यसतर्फ हेर्दा हाल व्याप्‍त महामारीको कारण उत्पन्‍न अनपेक्षित र विषम परिस्थितिलाई फरक दृष्टिकोणले हेर्न आवश्यक भए पनि यससम्बन्धी परिस्थितिको विश्‍लेषण सम्बन्धित अनुसन्धान अधिकारीबाट गरिनु वाञ्‍छनीय हुन्छ । न्यायाधीशले न्याय सम्पादन गर्दा बन्दीप्रत्यक्षीकरण उपचारको प्रकृति, यसको सीमा र यस सम्बन्धमा स्थापित न्यायिक दृष्टिकोणलाई अनदेखा गर्न\nमिल्दैन । बन्दीप्रत्यक्षीकरणको आदेश जारी हुनका लागि आवश्यक पूर्वावस्थाहरूको विद्यमानता नदेखिएको अवस्थामा समेत महामारीको परिस्थितिलाई देखाएर मात्र अदालत वा अनुसन्धान अधिकारीको नियमित क्षेत्राधिकार प्रभावित हुने र साधारण अधिकारक्षेत्रको औचित्य नै समाप्‍त हुने गरी यस अदालतले असाधारण अधिकारक्षेत्र प्रयोग गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु कानूनसम्मत र न्यायोचित देखिएन ।\n७. अत: उपर्युक्त आधार र कारणबाट यी निवेदकहरूलाई काठमाडौं जिल्ला अदालतले निजहरूका विरूद्ध परेको जाहेरी दरखास्तमा उल्लिखित कसुरमा अनुसन्धानको लागि हिरासतमा राख्‍न गरेको म्याद थपको आदेशबाट यी निवेदकहरू थुनामा रहेका र सक्षम अदालतले कानूनबमोजिमको प्रक्रिया अवलम्बन गरी गरेको आदेशबमोजिम भएको थुनालाई गैरकानूनी थुना भनी मान्‍न नमिल्ने भएकाले निवेदकहरूको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था विद्यमान देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: विष्णुप्रसाद खतिवडा\nइति संवत् २०७८ आषाढ १४ गते रोज २ शुभम् ।"
}