{
    "Title": "निर्णय नं. ११०१६ - बन्दीप्रत्यक्षीकरणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७७/०६/२१ \t ३६७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७७।६।२१\n०७७-WH-००७८\n\nविषयः बन्दीप्रत्यक्षीकरणसमेत\n\nनिवेदक : काठमाडौं जिल्ला, गोकर्णेश्वर नगरपालिका, वडा नं. १० घर भई हाल काठमाडौं महानगरपालिका, वडा नं. ३१ भीमसेनगोलाको हाल कारागार कार्यालय जगन्नाथदेवल सुन्धारामा थुनामा रहेका रामबहादुर खत्रीको छोरा धर्मराज के.सी. (खत्री)\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला अदालतसमेत\n\nतोकिएको समयावधिमा मुद्दा किनारा नलाग्दैमा अनिवार्य रूपमा थुनामा रहेका अभियुक्तलाई स्वतः धरौटी वा जमानत लिई साधारण तारेखमा राखी मुद्दाको कारबाही अगाडि बढाउने भन्ने नहुने ।\n(प्रकरण नं.४)\nमुद्दा हेर्ने न्यायाधीशले नै निवेदकको अवस्था हेरी थुनामुक्त गर्ने वा नगर्ने सम्बन्धमा निर्णय लिन सक्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री चन्द्रकान्त ज्ञवाली र विद्वान् अधिवक्ता श्री अन्नतराज घिमिरे\nविपक्षीका तर्फबाट : विद्बान् उपन्यायाधिवक्ता श्री राधिका सुवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी अपराध संहिता, २०७४\n\nआदेश\nन्या.प्रकाशमान सिंह राउत : नेपालको संविधानको धारा ४६ र १३३(२) र (३) बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ:-\nम निवेदक धर्मराज के.सी (खत्री) काठमाडौं डिल्लीबजार पिपलबोटस्थित क्रस कन्ट्री मल्टीपर्पोज कन्सल्टेन्सी प्रा.लि.को पन्ध्र वर्षदेखि मेनेजिङ डाइरेक्टर भई काम गरी आएको छु । यद्यपि तीन वर्षभन्दा अघि म पार्किन्‌सन्स डाइमेन्सियाको बिरामी भई सोको उपचार गरी नियमित औषधी सेवन गर्नुपर्ने बिरामी अवस्थाको व्यक्ति हुँ । सुष्मा भट्टराईसमेतको जाहेरीले वादी नेपाल सरकारले म निवेदकसमेतलाई प्रतिवादी बनाई मुलुकी अपराध संहिता, २०७५ को दफा २४९ को उपदफा (१) र (२) को ठगीको कसुरमा दाबी लिई ऐ. को दफा २४९(३) को देहाय (ग) बमोजिमको सजायको मागदाबी लिई अभियोगपत्र दायर गरेकोमा काठमाडौं जिल्ला अदालतबाट मिति २०७६।६।१० मा म निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम थुनामा राख्ने गरी सुरू अदालतबाट भएको आदेश उच्च अदालत पाटनबाट सदर भएको थियो । उक्त आदेशउपर सम्मानित सर्वोच्च अदालतमा मिति २०७६।९।०८ मा बन्दीप्रत्यक्षीकरणको रिट दायर गरेकोमा मिति २०७६।९।२७ मा रिट खारेज भएको\nहो । उक्त मुद्दाको कारबाही किनारा हुन नसकी हालसम्म प्रमाण बुझ्ने क्रममै रहेको अवस्था छ । मुलुकमा कोरोना भाइरसको कारणले मुद्दाको कारबाही अघि बढ्न सकेको छैन । यसरी मुद्दाको पुर्पक्षकै क्रममा म थुनामा बस्नुपर्ने अवस्थाले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) को कानूनी व्यवस्थाको आधारमा सम्मानित अदालतमा यो निवेदन लिई उपस्थित भएको छु ।\nउक्त मुद्दाको जाहेरीमा मउपर स्पष्ट दाबी नलिइएको, मेरो कुनै संलग्नता नभएको, अदालतमा इन्कारी बयान गरेको लगायतको अवस्थामा थुनामा राख्ने गरी भएको आदेश अन्यायपूर्ण भई बदरभागी\nछ । कोरोना भाइरसको कारण मुद्दाको सुनुवाइमा परेको असर, बिरामी, वृद्ध, अशक्तलगायतका जोखिमयुक्त वर्गका थुनुवा कैदीबन्दीका हकमा थुनामुक्त गर्नु भनी मिति २०७७।०४।१९ मा यसै सर्वोच्च अदालतबाट समेत ०७६-WO-०९३९ को गोपाल सिवाकोटी चिन्तनसमेत विरूद्ध नेपाल सरकारको मुद्दामा भएको निर्देशनात्मक आदेश तथा मेरो थुनाको अवधि १ वर्ष पुगिसक्दा पनि मुद्दाको प्रक्रिया अघि बढ्न नसकेको अवस्थाले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) मा भएको एक वर्षभन्दा बढी अवधि पुर्पक्षका लागि थुनामा राख्न पाइने छैन भन्ने व्यवस्थासमेतका आधारमा यो बन्दीप्रत्यक्षीकरण आदेश जारी गरिपाऊँ । सुविधा र सन्तुलनको आधारमा तत्काल साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु, गराउनु भनी विपक्षीको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन मागदाबी ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? प्रस्तुत रिट निवेदनमा मिति २०७७।६।२१ गते सुनुवाइ हुने हुँदा सोअगावै मागबमोजिमको आदेश जारी हुन नपर्ने भए सोको आधार र कारणसहित महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्ने भनी यो आदेश र रिट निवेदनको एक-एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि पेसीमा उपस्थित हुनु भनी महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई ०७६-WO-०९३९ र ०७६-WH-०१८९ को मिसिलसमेत साथै राखी नियमानुसार पेस गर्नुहोला भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७७।६।१४ मा भएको आदेश ।\nविपक्षी रिट निवेदक धर्मराज के.सी.(खत्री) काठमाडौं जिल्ला अदालतको च.नं. १८४५ मिति २०७६।०६।१० को पत्रानुसार ठगी मुद्दामा मिति २०७६।०६।१० देखि यस कारागारमा थुनामा रही आएका छन् । अधिकारप्राप्त निकाय काठमाडौं जिल्ला अदालतको च.नं. १८४५ मिति २०७६।०६।१० को आदेशले कानूनबमोजिम थुनामा राखिएको हुँदा यस कार्यालयको हकमा उक्त रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको कारागार कार्यालय, जगन्नाथदेवलको तर्फबाट पर्न आएको लिखित\nजवाफ ।\nयसमा किटानी जाहेरी र जाहेरवालाहरूबाट प्राप्त रकम प्रतिवादीहरूले खर्च गरेको अवस्थासमेतका तत्काल प्राप्त प्रमाणको आधारमा पछि ठहरेबमोजिम हुने नै गरी हाल प्रतिवादीहरू प्रदिप थापा र धर्मराज के.सी.(खत्री) लाई थुनामा राख्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।०६।१० मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहनु परेन । कानूनबमोजिम गर्नुहोला भनी मिति २०७६।०७।२७ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ । यसरी निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य प्रमाण र कानूनको आधारमा संयुक्त इजलासबाट आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटनको तर्फबाट पर्न आएको लिखित जवाफ ।\nयी निवेदक धर्मराज के.सी. मुलुकी अपराध संहिता, २०७४ को दफा २४९ को उपदफा (१) ले निषेध गरेको उपदफा (२) मा वर्णित ठगीको कसुर गरेकाले निज प्रतिवादीलाई सोही संहिताको दफा २४९ को उपदफा (३) को खण्ड (ग) बमोजिम सजाय हुन, ठगीको विगो रू.२,३५,१३,४९३।- (अक्षरूपी दुई करोड पैंतिस लाख तेह्र हजार चार सय त्रियानब्ने) सोही संहिताको दफा २५४ बमोजिम जाहेरवालालाई भराइपाउनसमेतको दाबी लिई काठमाडौं जिल्ला अदालतमा उक्त अभियोगपत्र दायर भएको\nपाइयो । निवेदकउपर लागेको ठगी मुद्दामा तारेखमा रहन पाउँ भन्ने निवेदनको मुख्य निवेदन जिकिर रहेको देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७१, ७३, ७८ तथा न्याय प्रशासन ऐन, २०६३ को दफा १५ को नियमित कानूनको उपचारको मार्ग हुँदाहुँदै सो मार्ग अवलम्बन नगरी रिट निवेदन दायर गरेको देखिन्छ । यी निवेदक प्रतिवादीलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ को उपदफा (१) बमोजिम तीन वर्षभन्दा बढी कैद सजाय हुन सक्ने अनुसूची (१) को ठगीको कसुरमा थुनामा राख्नु भन्ने सुरू आदेशलाई पुनरावेदन सुन्ने अदालतले सदर गरेको भन्ने निवेदनको प्रकरण (२) र (३) मा उल्लेख भएको\nछ । यसरी साधिकार निकायबाट कानूनबमोजिम थुनामा राख्न पठाएको आदेशलाई गैरकानूनी भन्न\nमिल्दैन । यी निवेदकले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७१ को उपदफा (१) प्रतिकूल रहेको भनी निवेदनको प्रकरण (७) मा उल्लेख गर्नुभएको छ । उक्त संहिताको दफा ६७ बमोजिम धरौटी माग गरिएको व्यक्तिले थुनाबाट छुटकारा पाउँ भनी मुद्दा परेको अदालतमा निवेदन गर्ने हो । यसरी परेको निवेदनमा सोही संहिताको दफा ७१ को उपदफा (२) बमोजिम सम्बन्धित अदालतमा आदेश माग गर्न सक्ने, उक्त निवेदनमा भएको आदेशलाई चित्त नबुझेको अवस्थामा सोही मुलुकी फौजदारी कार्यविधि संहिताको दफा ७३ तथा न्याय प्रशासन ऐन, २०७३ को दफा १५ बमोजिम पुनरावेदन सुन्ने अदालतमा निवेदन गर्न सकिने नियमित कानूनी मार्ग हुँदाहुँदै असाधारण क्षेत्राधिकार ग्रहण गरी निवेदन दायर भएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको तर्फबाट पर्न आएको लिखित जवाफ ।\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ तथा न्याय प्रशासन ऐन, २०७३ को दफा १५ ले १० वर्षभन्दा कम कैदको सजाय हुने मुद्दामा सम्मानित सर्वोच्च अदालतमा निवेदन दिन नपाइने स्पष्ट कानूनी व्यवस्थाको प्रतिकूल हुने गरी बन्दीप्रत्यक्षीकरणको निवेदन पेस गरेको हुँदा स्वतः खारेजभागी छ । निज निवेदकसमेत विरूद्धको ठगीसम्बन्धी कसुर मुद्दामा जिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट अभियोजन भई सम्मानित काठमाडौं जिल्ला अदालतबाट मिति २०७६।०६।१० गतेको आदेशबमोजिम पुर्पक्षको लागि थुनामा राख्ने गरी कानूनबमोजिम भएको आदेशउपर निवेदकको चित्त नबुझी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ नं. बमोजिम बेरितको आदेश बदर गरिपाउँ भनी उच्च अदालत पाटनमा परेको निवेदनउपर यस उच्च सरकारी वकिल कार्यालय, पाटनले ऐन, नियमले तोकेको काम, कर्तव्य र अधिकारअन्तर्गत रही थुनछेक आदेशको हकमा प्रतिरक्षा बहस गर्नेसम्मको भूमिका निर्वाह गरेको हो । निवेदकको विरूद्ध मुद्दा सक्षम निकायले अनुसन्धान गरी दायर गरेको र अदालतबाट थुनामा राखी मुद्दा पुर्पक्ष गर्ने आदेश भएको छ । उक्त आदेश पुनरावेदन सुन्ने उच्च अदालत, पाटनबाट समेत सदर भएको अवस्था छ । यस्तो कानूनी प्रक्रिया पूरा गरी राखिएको थुनालाई गैरकानूनी थुना भन्न मिल्दैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च सरकारी वकिल कार्यालय, पाटनको तर्फबाट पर्न आएको लिखित जवाफ ।\nआदेश\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री चन्द्रकान्त ज्ञवाली र विद्वान् अधिवक्ता श्री अन्नतराज घिमिरेले काठमाडौं जिल्ला अदालतले निवेदकसमेत भएको ठगी मुद्दा एक वर्षसम्ममा समेत अन्तिम फैसला नभई प्रमाण मुकरर भइरहेको र निवेदक बिरामी भई जोखिम समूहमा पर्न जाने भएकोले  यस सम्मानित सर्वोच्च अदालतबाट कोरोनासम्बन्धी भएका फैसलाहरूसमेतलाई विचार गरी निवेदकलाई थुनामा राख्ने गरी भएको आदेश उत्प्रेषणको आदेशद्वारा बदर गरी साधारण तारेखमा राखी पुर्पक्ष गर्नु भन्ने परमादेशको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो । त्यसैगरी, विपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्बान् उपन्यायाधिवक्ता श्री राधिका सुवालले काठमाडौं जिल्ला अदालतको आदेशमा कानूनबमोजिम नै निवेदकलाई थुनामा राखिएको हो र कोरोनाबाट बच्नका लागि तय भएमा मापदण्डहरू पालना गर्दै आवश्यकतानुसार उपचारको पनि व्यवस्था गरी थुनामा राखिएकाले मुद्दाको गाम्भीर्यलाई समेत विचार गर्दा निवेदक जोखिम समूहभित्र पर्ने भन्ने आधारमा मात्र थुनामुक्त गर्न मिल्ने अवस्था रहेको नदेखिँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य र दुवै पक्षको बहस जिकिर रहेको प्रस्तुत रिट निवेदनमा निवेदकलाई गैरकानूनी रूपमा थुनामा राखिएको हो वा होइन ? मागबमोजिमको आदेश जारी गरी निवेदकलाई थुनामुक्त गर्नुपर्ने अवस्थाको विद्यमानता छ वा छैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदकसमेतका विरूद्ध ठगी कसुरको दाबी लिई दायर भएको मुद्दामा काठमाडौं जिल्ला अदालतबाट पुर्पक्षका लागि थुनामा राख्ने गरी मिति २०७६।०६।१० मा भएको आदेशलाई उच्च अदालत पाटनले पनि सदर गरेपश्चात् सो आदेशउपर सम्मानित सर्वोच्च अदालतमा बन्दीप्रत्यक्षीकरणको रिट निवेदन दायर गरेकोमा रिट खारेज भएको थियो । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) विपरीत म निवेदकलाई पुर्पक्षको लागि नै एक वर्षभन्दा बढी अवधि थुनामा राखिएको कार्य गैरकानूनी छ । साथै, कोरोनाबाट सिर्जित विषम अवस्थालाई विचार गरी सर्वोच्च अदालतबाट ०७६-WO-०९३९ को गोपाल सिवाकोटी चिन्तनसमेत विरूद्ध नेपाल सरकार भएको रिटमा निर्देशनात्मक आदेश दिइएको र म पनि उक्त आदेशमा उल्लिखित जोखिम समूहमा पर्ने भएकाले मलाई थुनामा राख्ने गरी भएको आदेश उत्प्रेषणको आदेशद्वारा बदर गरी साधारण तारेखमा राखी पुर्पक्ष गर्नु भन्ने परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन जिकिर रहेको पाइन्छ ।\n३. यसमा यी निवेदक धर्मराज के.सी.उपर ठगी कसुरको अभियोगमा काठमाडौं जिल्ला अदालतमा मुद्दा दायर भएकोमा पुर्पक्षको लागि थुनामा राख्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।०६।१० मा भएको आदेश उच्च अदालत पाटनबाट सदर भएको छ । यसरी निवेदकलाई मुद्दाको पुर्पक्षको लागि साधिकार निकायबाट आदेश भई कानूनबमोजिम नै थुनामा राखिएको हुँदा रिट निवेदन खारेज हुनुपर्दछ भन्नेसमेत बेहोराको लिखित जवाफ रहेको पाइन्छ ।\n४. प्रस्तुत मुद्दामा मूलतः निवेदकले आफू मुद्दाको पुर्पक्षको लागि थुनामा बसेको एक वर्षको अवधिभन्दा बढी भइसकेको हुँदा उक्त कार्य मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) को व्यवस्था प्रतिकूल हुँदा आफू थुनामा बस्न नपर्ने भन्ने निवेदन जिकिर रहेको देखिन्छ । सोतर्फ विचार गर्दा, ऐ. दफामा \"...पुर्पक्षको लागि थुनामा राखिएको कुनै अभियुक्तको सम्बन्धमा प्रमाण बुझ्न पहिलो पटक तारिख तोकिएको मितिले एक वर्षभित्र मुद्दाको किनारा हुन नसकेमा त्यस्तो अभियुक्तलाई थुनामा राखिएको भए धरौटी वा जमानत लिई मुद्दाको कारबाही र किनारा गर्न सकिने छ\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उक्त कानूनी व्यवस्थाको शाब्दिक व्याख्या गर्दा सामान्यतया फौजदारी मुद्दामा अभियुक्त पुर्पक्षको लागि थुनामा रहेको अवस्थामा पहिलो पटक प्रमाण मुकरर भएको मितिले अधिकतम एक वर्षभित्र मुद्दाको किनारा गरिसक्नु पर्ने भन्ने व्यवस्था रहेको पाइन्छ । तर उक्त अवधिमा मुद्दा किनारा लाग्न नसकेमा थुनामा रहेका अभियुक्तलाई धरौटी वा जमानत लिई मुद्दाको बाँकी कामकारबाही अगाडि बढाउन सकिने छ भन्ने व्यवस्था बाध्यात्मक नभई न्यायिक तजबिजको कुरा देखिन्छ । अर्थात्, तोकिएको समयावधिमा मुद्दा किनारा नलाग्दैमा अनिवार्य रूपमा थुनामा रहेका अभियुक्तलाई स्वतः धरौटी वा जमानत लिई साधारण तारेखमा राखी मुद्दाको कारबाही अगाडि बढाउने भन्ने होइन । उक्त प्रावधान थुनामा रहेका अभियुक्तको निरपेक्ष अधिकार नभई मुद्दाको किनाराका लागि तोकिएको सामान्य समयावधिभन्दा बढी समय लाग्न सक्ने अवस्थालाई मध्यनजर गरी सो अवधिमा अभियुक्तहरू निरन्तर थुनामा रही स्वतन्त्रताबाट वञ्चित हुन नपरोस् भन्ने मनसाय उक्त प्रावधानमा निहित रहेको देखिन्छ । उक्त कानूनी व्यवस्थाको प्रचलनका लागि प्रत्येक मुद्दाको आफ्नै छुट्टै विशिष्टताको मूल्याङ्कन गरिनु आवश्यक देखिन्छ जस्तै मुद्दाको प्रकृति, कसुरको गाम्भीर्य, कसुरको मात्रा, तत्काल प्राप्त प्रमाण र अरोप प्रमाणित भएको खण्डमा हुन सक्ने सजाय, आदि । यी तत्त्वहरूको मूल्याङ्कन गरी मुद्दा हेर्ने अधिकारी वा निकायलाई उचित लागेमा मात्र थुनामा रहेका अभियुक्तलाई धरौटी वा जमानत लिई साधारण तारेखमा राखी मुद्दाको बाँकी कारबाही गर्ने मिल्ने देखिन्छ । तसर्थ, प्रस्तुत मुद्दामा निवेदकले निज पार्किन्सन्स डाइमेन्सियाको बिरामी भएको कारण देखाउँदै उक्त प्रावधानको प्रचलनका लागि निवेदन दाबी लिएको भए तापनि उक्त कानूनी प्रावधान अधिकारको विषय नभई मुद्दाको औचित्य र समग्रतामा विचार गर्नुपर्ने न्यायिक मन प्रयोगअन्तर्गतको विषय हुँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) को व्यवस्था प्रतिकूल निवेदकको कानूनी हक उल्लङ्घन गरी थुनामा राखिएको भन्ने देखिन आएन ।\n५. अब, निवेदकको थुनालाई कानूनी वैधताको कसीमा परीक्षण गरी हेर्दा, यी निवेदक धर्मराज के.सी.समेत विरूद्ध मुलुकी अपराध संहिता, २०७४ को दफा २४९ को उपदफा (१) ले निषेध गरेको उपदफा (२) मा वर्णित ठगीको कसुरमा ऐ. को उपदफा (३) को खण्ड (ग) बमोजिम सजाय हुन तथा सोही संहिताको दफा २५४ बमोजिम ठगीको बिगो रू.२,३५,१३,४९३।- (अक्षरूपी दुई करोड पैंतिस लाख तेह्र हजार चार सय त्रियानब्ने रूपैयाँ) जाहेरवालालाई भराइपाउनसमेतको दाबी लिई काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर भएको पाइन्छ । सो मुद्दाको पुर्पक्षको क्रममा यी निवेदक धर्मराज के.सी.लाई थुनामा राख्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।०६।१० मा आदेश भएको र सोही आदेशलाई सदर गरी मिति २०७६।०७।२७ मा उच्च अदालत पाटनबाट आदेश भएको देखिन्छ । सो आदेशहरूउपर यी निवेदकले यसै सर्वोच्च अदालतमा मिति २०७६।०९।०८ मा बन्दीप्रत्यक्षीकरणको रिट दायर गरेकोमा मिति २०७६।०९।२७ मा उक्त रिट निवेदन खारेज हुने गरी आदेश भइसकेको अवस्था छ । तसर्थ, यसरी साधिकार अनुसन्धान गर्ने निकायबाट निवेदक विरूद्ध फौजदारी कसुरमा अभियोगपत्र दायर भई सक्षम न्यायिक निकायबाट निवेदकलाई सुनुवाइको मौका दिई तह-तहको अदालतहरूबाट तत्काल प्राप्त प्रमाणको समुचित मूल्याङ्कन भई प्रचलित कानूनबमोजिम मुद्दाको पुर्पक्षको लागि थुनामा राखिएको कार्यलाई गैरकानूनी थुना भनी भन्न मिलेन ।\n६. अब, कोरोना भाइरसको महामारीबाट उत्पन्न विषम परिस्थितिका सन्दर्भमा यस अदालतबाट ०७६-WO-०९३९ को गोपाल सिवाकोटी चिन्तनसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको रिट निवेदनमा भएको निर्देशनात्मक आदेशहरूको आधारमा आफू बिरामी भई जोखिम समूहमा पर्ने भनी निवेदकले लिएको जिकिरतर्फ विचार गरौं । कोराना भाइरसको महामारीमा थुनामा रहेका कैदीबन्दीका सम्बन्धमा गोपाल सिवाकोटी (चिन्तन) समेतले दायर गरेको उक्त रिट निवेदनको आदेशमा \"...पुर्पक्षका लागि थुनामा रहेका अभियुक्तका सम्बन्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७१(२) मा दफा ६७ वा दफा ६८ बमोजिम थुनामा परेको कुनै अभियुक्त कसुरदार होइन भन्ने प्रमाणित हुन सक्ने कुनै मनासिब आधार प्राप्त हुन आएमा मुद्दाको कारबाही जुनसुकै अवस्थामा पुगेको भए पनि त्यस्तो विषयमा सुनुवाइ गरी अदालतले निजलाई थुनाबाट छाड्ने आदेश दिन सक्ने छ भन्ने प्रस्ट कानूनी व्यवस्था रहेकोमा कोभिड-१९ को महामारीको अवस्थामा मुद्दाको मिसिल प्रमाण अभियुक्तको अवस्थामा आधारित भएर न्यायाधीशले उक्त कानूनी दफाहरूका आधारमा कारबाहीको अवस्थामा उपर्युक्त निर्णय गर्न सक्ने नै हुँदा त्यसतर्फ केही बोलिरहनुपरेन\" भनी उल्लेख गरेको परिप्रेक्ष्यमा यी निवेदकको हकमा समेत मुद्दा हेर्ने न्यायाधीशले नै निवेदकको अवस्था हेरी थुनामुक्त गर्ने वा नगर्ने सम्बन्धमा निर्णय लिन सक्ने देखियो । यसबाट महामारीको अवस्था दर्साएर थुनामा रहेका अभियुक्तलाई अनिवार्य थुनामुक्त गर्नुपर्ने भन्ने देखिन आएन ।\n७. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट प्रचलित कानूनबमोजिम दायर भएको फौजदारी कसुरसम्बन्धी मुद्दामा निवेदकलाई थुनामा राख्ने आदेश गर्दा विपक्षी अदालतबाट कानूनको उचित प्रक्रिया पूरा नगरेको भन्ने देखिन नआएको तथा साधिकार न्यायिक निकायबाट तत्काल प्राप्त प्रमाणको समुचित मूल्याङ्कन भई प्रचलित कानूनबमोजिम पुर्पक्षको लागि निवेदकलाई थुनामा राखी मुद्दाको कारबाही भइरहेको हुँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणलगायतका अन्य आदेश जारी गर्नुपर्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने\nठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः मिलनचन्द्र महत\nइति संवत् २०७७ साल असोज २१ गते रोज ४ शुभम् ।"
}