{
    "Title": "निर्णय नं. १०९०८ - उत्प्रेषण / परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/१२/०९ \t २४२५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nआदेश मिति : २०७७।१२।९\n०७७-WO-०२०५\n\nविषयः उत्प्रेषण / परमादेशसमेत\n\nरिट निवेदक / पक्ष : नुवाकोट जिल्ला साबिक खानीगाउँ गा.वि.स. वडा नं.३ भई हाल परिवर्तित लिखु गाउँपालिका वडा नं.१ स्थित सूर्य कुण्ड रोडा ढुङ्गा उद्योग प्रा.लि.को तर्फबाट अख्तियारनामा लिई आफ्नो हकमा समेत नुवाकोट जिल्ला लिखु गा.पा. वडा नं. ४ बस्ने राजेन्द्र श्रेष्ठ\nविरूद्ध\nविपक्ष / प्रत्यर्थी : नेपाल सरकार, गृह मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nप्राकृतिक स्रोतहरू सार्वजनिक न्यासको सिद्धान्त (Public Trust Principle) अन्तर्गत राज्य र त्यस भूगोलमा बस्ने जनताका पनि साझा सम्पत्ति हुन । राज्य देशकै अभिभावक र संरक्षक (Trustee, Guardian or Protector) भएको हुँदा संविधान र कानूनको माध्यमद्वारा त्यसको संरक्षण गर्नुपर्ने दायित्व पनि राज्यको हुने । साथै राज्यले यस्तो राष्ट्रिय प्रकृतिको साझा सम्पत्तिजस्तो प्राकृतिक स्रोत कानूनको प्रक्रिया अपनाएर ठेक्‍का र टेन्डरमा दिए पनि गैरकानूनी तरिकाले कानूनी सीमा र दायराभन्दा बाहिर गएर वन, जङ्गल, घाँस, दाउरा, पानी, वनस्पति, जीवजन्तुको बासस्थान, गाउँ वस्ती, जमिन, प्रकृति जस्ता आम समुदाय वातावरण र प्राणीजगत्‌सँग सम्बन्धित चीजवस्तु र क्षेत्रलाई असर पुर्‍याउने गरी जथाभावी अनियन्त्रित रूपमा उत्खनन गर्ने अधिकार कसैलाई पनि नहुने ।\n(प्रकरण नं.२२)\nविकास र वातावरणलाई एक अर्काको सहायक र पूरकको रूपमा नै हेर्नुपर्ने ।\n(प्रकरण नं.२४)\nठुलो लगानी गरेर स्थापना भएका उद्योगहरूलाई सुधार योग्य र सुधारात्मक प्रकृतिका प्राविधिक कमजोरी भएको आधारमा उद्योग नै बन्द गर्ने जस्तो अन्तिम अस्त्र प्रयोग नगरी उद्योगलाई सुधार गर्न लगाउनुपर्ने ।\n(प्रकरण नं.३६)\n\nरिट निवेदक / पक्षका तर्फबाट : विद्वान् वरिष्‍ठ अधिवक्ता श्री हरिहर दाहाल\nविपक्ष / प्रत्यर्थीका तर्फबाट : सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहान\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nवातावरण संरक्षण ऐन, २०५३\nवन ऐन, २०४९\nखानी तथा खनिज पदार्थ ऐन, २०४२\nजलस्रोत ऐन, २०४९\nराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९\n\nआदेश\nन्या.तेजबहादुर के.सी.: नेपालको संविधानको धारा १३३(२)(३) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः-\nतथ्य खण्ड\nनिवेदकले नेपाल सरकार, उद्योग मन्त्रालय कम्पनी रजिस्ट्रारको कार्यालयमा मिति २०६६।५।९ मा दर्ता नं. ६५४१०।०६६।०६७ मा तत्कालीन नुवाकोट जिल्ला खानीगाउँ गा.वि.स. वार्ड नं. ३ को हाल परिवर्तित लिखु गाउँपालिका वार्ड नं. १ मा अवस्थित ठेगाना रहने गरी सूर्य कुण्ड रोडा ढुङ्गा उद्योग प्रा. लि.कम्पनी दर्ता गरी त्यसको प्रबन्ध पत्र र नियमावलीमा उल्लिखित भएबमोजिमको उद्योग विभागमा समेत प्रा.लि. नं. ६५४१०।२०६६।६७ को क्रसर उद्योग दर्ता गरी आफ्नै व्यवस्थापनमा रोडा, ढुङ्गा, गिट्टी र बालुवासमेत उत्पादन गरी स्थानीय कार्यालय सङ्घ संस्था, व्यक्ति तथा राष्ट्रिय गौरवका आयोजनाहरूसँग सम्झौता गरी व्यक्तिगत तथा संस्थागतरूपमा माग भई आएअनुसार निर्माणका सामानहरू उपलब्ध गराई, नेपाल सरकारलगायतको सम्बन्धित निकायमा लाग्ने र बुझाउनुपर्ने कर राजस्वसमेत तिरी क्रसर उद्योग सञ्चालन गरी ८, १० जना युवाहरूलाई रोजगारीसमेत दिर्इ आएको थिए । कम्पनीले प्रारम्भिक वातावरणीय परीक्षण प्रतिवेदन - Initial Environment Examination - IEE तयारीसहित विभागबाट समेत अनुमोदन गरी आफ्नो उद्योगको मापदण्ड पूरा गरी स्थानीय सरकार सञ्चालन ऐन, २०७४ अनुसार स्थानीय गाउँपालिका, नगरपालिका र त्यसका वार्ड समितिहरूमा समेत समन्वय राखी मापदण्ड पूरा गरी उद्योग सञ्चालन गरी अविच्छिन्न रूपमा स्थानीय क्षेत्रमा सेवा दिर्इ आएको थिए ।\nत्यसै क्रममा मिति २०७७।६।४ मा विपक्षी जिल्ला समन्वय समिति नुवाकोट (यसपछि विपक्षी ५ नं. भनिएको) को अध्यक्षतामा विपक्षी जिल्ला प्रशासन कार्यालयका (यसपछि विपक्षी २ नं. भनिएको) प्रमुख जिल्ला अधिकारीसमेत सदस्यको रूपमा प्रतिनिधि र त्यसका सदस्यहरू विपक्षीहरू सबै बसी सो दिनको बैठकमा समन्वय समितिको बैठक नामकरण गरी नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७७।४।५ मा स्वीकृत भई जारी भएको – ढुङ्गा, गिट्टी, बालुवा उत्खनन, बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड २०७७” सम्बन्धी छलफल गर्ने मूल बुँदा एकल मात्र एजेन्डा राखी क्रमश: निर्णय नं. २, ३, ४, ५, ६ वटा निम्न निर्णयहरू गरेको रहेछन् : जो तल उल्लिखित छ : निर्णय नं. २: प्रचलित कानूनको परिधिभित्र रही राजस्व तिरी नदीजन्य तथा खानीजन्य स्रोतहरू उत्खनन र ओसार तथा पसार गर्न चाहने व्यक्ति वा फर्मलाई स्थानीय तहले कानूनबमोजिम उत्खनन र ओसार पसारको व्यवस्था मिलाउने । निर्णय नं. ३: स्थानीय तहले नदीजन्य पदार्थको उत्खनन एवम् सङ्कलनको अनुमति प्रदान गर्नुपूर्व वातावरणीय अध्ययन प्रतिवेदन तयार गरी सोको आधारमा मात्र अनुमति दिनुपर्ने छ ।  निर्णय नं. ४ : नदी किनार वा आसपासमा थुपारी राखेका नदीजन्य पदार्थहरू स्थानीय तहले प्रचलित कानूनबमोजिम लिलाम गरी वा कानूनबमोजिम शुल्क लिई ओसार पसारको अनुमति प्रदान गर्ने निर्णय नं. ५ : स्थानीय तहहरूमा स्थापित नदीजन्य तथा खनिजजन्य स्रोतमा आधारित उद्योगहरूको व्यवस्थापन एवम प्रचलित कानूनी व्यवस्थाको मापदण्डअनुरूप हुन, स्थानान्तरण र सञ्चालन निमित्त स्थानीय तहले सहजीकरण गर्ने निर्णय नं. ६ : ढुङ्गा, गिट्टी बालुवा उत्खनन, बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ को दफा ११ को उपदफा (१) को दूरीसम्बन्धी मापदण्ड पूरा नहुने गरी सञ्चालनमा रहेको क्रसर उद्योगहरूलाई सम्बन्धित गाउँपालिका वा नगरपालिकाले दर्ता खारेजीका लागि सम्बन्धित निकायमा सिफारिस गर्ने र हाल बन्द गरेको नदी तथा खानीजन्य स्रोतमा आधारित उद्योगहरू पुन: सञ्चालन गर्न स्थानीय तहले सहजीकरण गर्ने” भन्नेसमेतका निर्णयहरू गरिएका रहेछन् ।\nमिति २०७७।०६।०४ को मापदण्डविपरीत सञ्चालनमा रहेको क्रसर उद्योग बन्द गरिएको भन्ने बेहोरा उल्लेख गरी सम्मानित सर्वोच्च अदालतको मिति २०७५।१।३१ को अन्तरिम आदेशसमेतले जिल्ला प्रशासन कार्यालय नुवाकोटको मिति २०७७।६।४ को निर्णयअनुसार गठित टोलीबाट स्थलगतरूपमा निरीक्षण गर्दा–सूर्यकुण्ड रोडा उद्योग, मापदण्डविपरीत सञ्चालन भएको पाइएकोले उक्त उद्योग आजैका मितिदेखि बन्द गरिएको बेहोरा अनुरोध छ भन्ने पत्र” म निवेदक कम्पनीलाई थमाएर त्यसको बोधार्थ तथा कार्यार्थ भनी विपक्षीहरू ३, ४, ५ नं. लाई समेत दिइएको हुँदा विपक्षीहरू मिलेर बल प्रयोग गरी प्रहरी लगाई क्रसर उद्योग बन्द गर्न\nलगाइयो । सो उद्योगबाट उत्पादित कम्पनीको प्रबन्ध पत्र, नियमावली, विनियममा उल्लिखित भएबमोजिमका निर्माण कार्यका लागि आवश्यक पर्ने रोडा, गिट्टी, ढुङ्गा र बालुवाहरू लोड गरेको माल बाहक गाडीमा लोड गरेका सामानहरूलाई पनि रोकियो र तोकिएको क्षेत्रमा राख्न आदेश गर्ने गरियो । त्यसको अतिरिक्त उद्योगको हाताभित्र रहेको उत्पादित सामानहरूसमेत अब लिलाम गरी लिइने छ भन्ने र उद्योग बन्द नगरे जस्तासुकै मुद्दा लगाउने, जिउ ज्यानमा समेत जोखिम रहने बेहोराको चुनौती दिने काम भइरहेकोले राज्यको कानून व्यवस्था तथा प्रणालीबमोजिम अन्य कुनै कानूनी विकल्प नभएकाले बाध्य भई यो रिट निवेदन गर्न आएको छु ।\nविपक्षीहरूबाट गरिएको उक्त उल्लिखित काम कारबाहीले नेपालको संविधानको धारा १७ (१), (२), (च), धारा २५, धारा ३३ को संवैधानिक हकको प्रत्याभूतिविपरीत काम भएको हुँदा र मुलुकी देवानी संहिता, २०७४ को दफा २० (१) (२) ङ, र छ समेत बर्खिलाप कार्य भएको छ । मिति २०७७।६।४ को पत्र मलाई दिएर प्रतिवाद गर्ने मौका नदिई उद्योग बन्द गरी अगाडि उत्पादन गरेका मालसमेत ढुवानी तथा परिवहन गर्न गराउन मेरो सम्पत्तिको अपहरण भएको, रोजगारी बन्द भएको छ । विपक्षी ५ नं.ले मिति २०७७।४।५ मा गरेको बैठकको निर्णय नं. २, र ५ समेतले मेरो उद्योग बन्द गर्न नमिल्ने र नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७७।४।५ मा स्वीकृत भई जारी भएको ढुङ्गा गिट्टी, बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड २०७७ को दफा ११(९) मा हेर्दा “उपदफा (१) को दूरीसम्बन्धी मापदण्ड पूरा नहुने गरी सञ्चालनमा रहेको क्रसर उद्योगलाई सम्बन्धित गाउँपालिका वा नगरपालिकाले एक वर्षभित्र वातावरणीय अध्ययन गराई स्थानान्तरण गर्न लगाउनुपर्ने छ भन्ने व्यवस्था भएको र त्यसरी स्थानान्तरण हुन नमान्ने उद्योगको हकमा सम्बन्धित गाउँपालिका वा नगरपालिकाले दर्ता खारेजीको लागि सम्बन्धित निकायमा सिफारिस गर्ने छ” भने व्यवस्था देखिन्छ । यसरी दायित्व पनि दुई भागमा बाँडिएर रहेको अवस्थामा पहिलो दायित्वको पालना गर्ने अवधि बाँकी रहँदैमा दोस्रो पनि कार्य गर्दै नगरी आफैँ उपस्थित भई समन्वय समितिको निर्णयविपरीत उपस्थितिमा सहीछाप गरी विपक्षी नं. २ ले आफ्नै निर्णयविपरीत हुने गरी एक्कासि उद्योग नै बन्द गर्ने कार्य गर्दा मलाई सरासर अन्याय भएको छ । निवेदककले मापदण्ड पूरा नै नगरी सञ्चालन गरेको भन्ने सम्बन्धमा के कस्तो मापदण्ड हो ? भन्ने पनि सो आदेश पुर्जीमा उल्लेख नभएको र सो आदेश गर्न अगाडि अनुगमन वा निरीक्षण टोलीले केही सोधपुछ गर्ने, प्रतिवाद जवाफ लिने वा सबुत प्रमाण पेस गर्ने सुनुवाइको मौका नै नदिइकन के, कुन ? कानूनको आधारमा हो ? सो निर्णय गरी पत्र थमाएकाले त्यस्तो गैरकानूनी पत्रको बोधार्थ तथा कार्यार्थ अन्य विपक्षीहरूले बुझिलिई सो पत्रको आधारमा उद्योग सञ्चालनमा रोकावट गर्ने, उद्योगबाट उत्पादन भएको सामानहरूको मालवाहक सवारी साधनहरू रोक्न, उद्योग हातामा रहेको उत्पादित माल सामानहरू हटाउने, गाडी र सामानहरू लिलामसमेत गर्ने चुनौती तथा धम्की प्रयोग गरिरहनुभएको कार्य गैरसंवैधानिक, गैरकानूनी तथा प्राकृतिक न्यायको सिद्धान्तको विपरीत भई अन्यायिक पनि छ । सो सबै निर्णयहरू झिकी हेरी आफ्नै निर्णय उल्लङ्घन गर्ने विपक्षी नं. २ को पत्रसमेत बदर गरिपाउँ र बन्द गरिएको क्रसर उद्योग सञ्चालन गर्न दिनु भनी परमादेशसमेत जारी गरिपाऊँ ।\nनिवेदकलाई मुलुकी देवानी संहिता, २०७४ को दफा २०(१), (२), ङ, र छ ले प्रदत्त नागरिक हकले नेपालको संविधानको धारा १७ (१), च, धारा २५, र ३३ समेतले प्रदत्त, मौलिक हक पेसा तथा व्यवसाय रोजगारमा नै आघात पुग्ने गरी अवरोध गरी अतिक्रमण भएकोले विपक्षीहरूले मेरो उद्योग बन्द गर्ने गरी मिति २०७७।६।४ मा मलाई दिएको पत्र र सो पत्रको पृष्ठभूमिमा मलाई जानकारी नै नदिई स्थलगत रूपमा गरिएको निरीक्षण टोलीको IEE विरूद्ध गई हचुवाको भरको निर्णय, त्यसको आधारमा क्रसर उद्योग बन्द गर्ने भनी गरेको निर्णय, उत्प्रेषणको आदेशद्वारा बदर गरी कानूनको परिधिभित्र रही निवेदकलाई साबिकबमोजिम निर्वाधरूपमा उद्योग सञ्चालन गर्ने, त्यसबाट उत्पादित मालसामानहरूको व्यापार बिक्री व्यवसाय गर्न नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७७।०४।०५ को निर्णयबमोजिम काम गर्न दिनु भनी विपक्षीहरूको नाममा परमादेशको रिट आदेशसमेत जारी गरिपाऊँ । सुविधा तथा सन्तुलनको सिद्धान्तको आधारमा समेत मिति २०७७।६।४ को निर्णय तथा क्रसर बन्द गर्नु भन्ने सूचना आदेश निवेदकको हकमा यो मुद्दाको अन्तिम टुङ्गो नलागुन्जेलसम्म कार्यान्वयन नगर्नु नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१), (२) र (३) बमोजिम अन्तरिम आदेश जारी गरी सर्वोच्च अदातलत नियमावली, २०७४ को नियम ७३(१) बमोजिम विषयवस्तुको गाम्भीर्यलाई दृष्टिगत गरी अग्राधिकारसमेत पाउँ भन्ने बेहोराको रिट निवेदक सूर्य कुण्ड रोडा ढुङ्गा उद्योग प्रा.लि. को तर्फबाट अख्तियारनामा लिई आफ्नो हकमा समेत राजेन्द्र श्रेष्ठको तर्फबाट यस अदालतमा पर्न आएको निवेदन ।\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपिसाथै राखी विपक्षीहरूको नाउँमा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेश माग गरेको विषयका सम्बन्धमा हेर्दा, विषयवस्तुको प्रश्न र यसको संवेदनशीलतासमेतलाई विचार गर्दा दुवै पक्षलाई राखी छलफल गराई निष्कर्षमा पुग्नु मनासिब हुने देखिँदा मिति २०७७/०६/२१ गतेलाई छलफल हुने मिति तोकी सोको जानकारी विपक्षीहरूलाई समेत दिई नियमानुसार गरी पेस गर्नुहोला भन्‍ने यस अदालतको मिति २०७७।६।१४ को आदेश ।\nसम्मानित सर्वोच्च अदालतबाट मुद्दा ०७४-WO-०७०४ मा त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी मिति २०७५/०१/२५ गते यस कार्यालयसमेतको नाउँमा आदेश भएकोले देखिन्छ । उक्त आदेश कार्यान्वयन गरिपाउँ भनी कुमार कारन्जितसमेतका स्थानीय मानिसहरूले मिति २०७७।५।२१ मा निवेदन पेस गरेकाले यस कार्यालयका नेतृत्वमा सम्बद्ध निकायका प्रतिनिधिसहितको टोली गठन गरी आदेशअनुरूप यस जिल्लाको तादी र त्रिशुली नदीमा गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू प्रचलित कानून र मापदण्डअनुरूप सञ्चालन भएको नभएको सम्वन्धमा स्थलगत रूपमा निरीक्षण गरी मापदण्डविपरीत सञ्चालन भएको पाइएमा प्रचलित कानूनबमोजिम स्थानीय प्रतिनिधिको समन्वय तथा रोहबरमा मुचुल्का गरी तत्काल बन्द गराउने अधिकारसहित उद्योगहरूको स्थलगत रूपमा अनुगमन गरी मुचुल्कासमेत तयार गरी प्रचलित कानून र मापदण्डअनुरूप सञ्चालन नभएका उद्योगहरूलाई तत्काल सिल गरी बन्द गरेको  हो । जिल्ला प्रशासन कार्यालय नुवाकोटले सम्मानित सर्वोच्च अदालतबाट भएको आदेश कार्यान्वयन गरेको बाहेकका अन्य कार्य यस कार्यालयबाट नभएकोले जिल्ला प्रशासन कार्यालयलाई विपक्षी बनाउनुपर्ने कारण र अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला प्रशासन कार्यालय नुवाकोटको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nविधिवत रूपमा आदेशको अपहेलना र उल्लङ्घन गरेका बखत निवेदकउपर कारबाही गर्न समन्वय समितिसमक्ष छ । निवेदकले उत्पादन गरेका मालहरू सरकारी सम्पत्ति हुन् निजी\nहोइनन् । निवेदकको गाडीलगायतका यान्त्रिक उपकरणहरू निवेदकले सो ठाउँबाट लैजान सक्ने नै छन् । त्यसमा समन्वयको तर्फबाट कुनै रोक छेकबार भएकै छैन र यस्तै प्रकृतिको मुद्दामा सर्वोच्च अदालतबाट मिति २०७५/०१/२५ गते यस कार्यालयसमेतको नाउँमा भएको आदेशसमेतको पालना गर्दै आदेशको मर्म र भावनाअनुसार निवेदकको मापदण्ड पूरा नभएको उद्योगलाई सञ्चालनमा रोक लगाएको हो । त्यसैले निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला समन्वय समिति नुवाकोटका तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nयसै सन्दर्भमा सर्वोच्च अदालतबाट मिति २०७५/०१/२५ गते भएको आदेश कार्यान्वयन गरिपाउँ भनी कुमार कारन्जितसमेतका स्थानीय मानिसहरूले मिति २०७७/०५।२१ मा निवेदन पेस गरेकाले जिल्ला प्रशासन कार्यालयसमेतको नेतृत्वमा सम्बद्ध निकायका प्रतिनिधिसहितको टोली गठन गरी सम्मानित सर्वोच्च अदालतको आदेशअनुरूप यस नुवाकोट जिल्लाको तादी र त्रिशुली नदीमा गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू प्रचलित कानून र मापदण्डअनुरूप सञ्चालन भएको नभएको सम्बन्धमा स्थलगत रूपमा निरीक्षण गरी मापदण्डविपरीत सञ्चालन भएको पाइएमा प्रचलित कानूनबमोजिम स्थानीय प्रतिनिधिको समन्वय तथा रोहबरमा मुचुल्का गरी तत्काल बन्द गराउने अधिकारसहित उद्योगहरूको स्थलगत रूपमा अनुगमन गरी मुचुल्कासमेत तयार गरी प्रचलित कानून र मापदण्डअनुरूप सञ्चालन नभएका उद्योगहरूलाई तत्काल सिल गरी बन्द गरेको हो । यस जिल्ला प्रहरी कार्यालय नुवाकोटले सम्मानित सर्वोच्च अदालतबाट मुद्दा ०७४-WO-०७०४ मा मिति २०७५/०१।२५ गते भएको आदेश कार्यान्वयनका लागि शान्ति सुरक्षा सुव्यवस्था मिलाउनेबाहेकका अन्य कार्य यस कार्यालयबाट नभएकोले यस जिल्ला प्रहरी कार्यालय नुवाकोटलाई विपक्षी बनाउनुपर्ने कारण र अवस्था नहुँदा रिट निवेदन खारेज भागी छ भन्ने बेहोराको जिल्ला प्रहरी कार्यालय नुवाकोटको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nनेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७७।०४।०५ गते स्वीकृत भई जारी भएको ढुङ्गा, गिट्टी, बालुवा, उत्खनन, बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड २०७७ को दफा ९ को उपदफा (१) बमोजिम नदीजन्य तथा खानीजन्य पदार्थको उत्खनन, सङ्कलन र बिक्रीसम्बन्धी प्रक्रियाको अनुगमन गर्न अनुगमन समितिमा जिल्ला स्थित सशस्त्र प्रहरी बल प्रमुखसमेत सदस्य रहने कानूनी व्यवस्था भएको हुँदा सोहीअनुरूप उक्त स्थानमा जिल्ला प्रशासन कार्यालय नुवाकोटको मिति २०७७।०६।०४ गतेको निर्णयानुसार गठित टोलीमा सशस्त्र प्रहरी बल, नेपाल नं. १९ गुल्म हे.क्वा. नुवाकोटका कर्मचारीहरू खटिई कानूनबमोजिमको जिम्मेवारी पूरा गरेको हो । विपक्षी रिट निवेदकको जिकिर सम्बन्धमा सम्मानित सर्वोच्च अदालतबाट मुद्दा ०७४-WO-०७०४ मा त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्‍गा बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिने, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी मिति २०७५।०१।२५ गते जिल्ला प्रशासन कार्यालय नुवाकोटको नाउँमा आदेश भएकोले सम्मानित अदालतको आदेश कार्यान्वयनका लागि जिल्ला प्रशासन कार्यालय नुवाकोटले कानूनबमोजिम सुरक्षा निकायलाई परिचालन गर्ने क्रममा सशस्त्र प्रहरी बल,नेपाल नं.१९ गुल्म हे.क्वा.नुवाकोट परिचालन भई शान्ति सुरक्षा अमन चयन कायम गर्ने कार्य गरेको हुँदा निज रिट निवेदकको रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको सशस्त्र प्रहरी बल, नेपाल नं.१९ गुल्म हे.क्वा. नुवाकोटको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nसम्मानित सर्वोच्च अदालतबाट ०७४-WO-०७०४ को उत्प्रेषण परमादेश मुद्दामा भएको आदेशबमोजिम त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिन भए गरिएको कार्यलाई अन्यथा भन्न मिल्ने देखिँदैन । यस मन्त्रालयको के कस्तो काम कारबाहीबाट रिट निवेदकलाई मर्का पर्न गएको हो भन्ने विषयमा रिट निवेदकले कुनै पनि ठोस आधार र कारण देखाउन नसकेको अवस्थामा यस मन्त्रालयसमेतलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्ने बेहोराको नेपाल सरकार, गृह मन्त्रालयको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nयसमा यस इजलाससमक्ष आजै पेस हुन आएको निवेदन नं.०७७-FN-०१०० त्रिशुली बालुवा प्रशोधन उद्योग तथा निवेदन नं.०७७-FN-०१०१ निरञ्‍जन रोडा ढुङ्गा उद्योग प्रा.लि. को तर्फबाट पर्न आएको निवेदनको विषय र प्रस्तुत निवेदनको विषयमा समान कानूनी प्रश्‍न रही एकैसाथ हेरिनुपर्ने देखिँदा उक्त निवेदन साथै राखी पेस गर्नु भन्ने यस अदालतको मिति २०७७।७।२५ को आदेश ।\nयसमा अन्तरिम आदेश छलफलको लागि आज पेस भएकोमा सबै विपक्षीहरूको लिखित जवाफ परी अङ्ग पुगिसकेको देखिँदा तथा नि.नं.०७४-WO-०७०४, ०७४-WO-०९२३, ०७४-WO-०९२४, ०७५-MS-०००९, ०७५-WO-०५७६ समेत एकै लगाउमा रही सबै निवेदनमा अङ्ग पुगिसकेको पुरानो निवेदनसमेत रहेको देखिँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७६(२)(ठ) को प्रयोजनार्थ मिति २०७७।८।२९ गतेको पेसी तोकी पूर्ण सुनुवाइको निमित्त पेस गर्नु भन्ने यस अदालतको मिति २०७७।८।१४ को आदेश ।\nयसमा इजलासबाट सुनुवाइको मिति तोकिएको भई आज पेस हुन आएको देखियो । लिखित जवाफ परिसकेको र अन्तिम सुनुवाइ नै गरिनु मनासिब देखिएको र मसहितको इजलासले विवादसम्बन्धी तथ्यमा प्रवेश गरी मिति २०७५।३।३१ मा अन्तरिम आदेश नहुने गरी आदेश भएको सन्दर्भमा अब यो विवादमा मैले सुनुवाइ गर्नु उचित नलागेको हुँदा पूर्ण सुनुवाइको लागि मिति २०७७।९।२० गते मरहितको इजलासमा नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७७।८।२९ को आदेश ।\nयसमा यस अदालतको संयुक्त इजलासबाट मिति २०७७।९।२० मा पूर्ण सुनुवाइको निमित्त पेस गर्ने भनी मिति २०७७।८।२९ मा आदेश भएकोमा अन्तरिम आदेशको निमित्त प्रस्तुत मुद्दा आज यस इजलाससमक्ष पेस हुन आएको देखिँदा मिति २०७७।१०।२७ मा पूर्ण सुनुवाइको लागि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७७।९।२० को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल अध्ययन गरी निवेदक सूर्य कुण्ड रोडा ढुङ्गा उद्योग प्रा.लि.को तर्फबाट विद्वान् वरिष्‍ठ अधिवक्ता श्री हरिहर दाहालले नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७७।४।५ मा स्वीकृत भई जारी भएको ढुङ्गा गिट्टी, बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ को मापदण्डविपरीत सञ्चालनमा रहेको क्रसर उद्योग बन्द गरिएको भन्ने बेहोरा उल्लेख गरी यस अदालतको मिति २०७५।१।३१ को अन्तरिम आदेशसमेतले जिल्ला प्रशासन कार्यालय नुवाकोटको मिति २०७७।६।४ को निर्णयअनुसार गठित टोलीबाट स्थलगतरूपमा निरीक्षण गर्दा–सूर्यकुण्ड रोडा उद्योग, मापदण्डविपरीत सञ्चालन भएको पाइएकोले उक्त उद्योग आजैका मितिदेखि बन्द गरिएको बेहोरा अनुरोध छ भन्ने पत्र” दिई  विपक्षीहरू मिलेर बल प्रयोग गरी प्रहरी लगाई क्रसर उद्योग बन्द गर्न लगाइयो । उक्त मापदण्डको दफा ११(९) मा हेर्दा “उपदफा (१) को दूरीसम्बन्धी मापदण्ड पूरा नहुने गरी सञ्चालनमा रहेको क्रसर उद्येगलाई सम्बन्धित गाउँपालिका वा नगरपालिकाले एक वर्षभित्र वातावरणीय अध्ययन गराई स्थानान्तरण गर्न लगाउनुपर्ने छ भन्ने व्यवस्था भएको र त्यसरी स्थानान्तरण हुन नमान्ने उद्योगको हकमा सम्बन्धित गाउँपालिका वा नगरपालिकाले दर्ता खारेजीको लागि सम्बन्धित निकायमा सिफारिस गर्ने छ” भने व्यवस्था देखिन्छ । यसरी दायित्व पनि दुई भागमा बाँडिएर रहेको अवस्थामा पहिलो दायित्वको पालना गर्ने अवधि बाँकी रहँदैमा दोस्रो पनि कार्य गर्दै नगरी आफैँ उपस्थित भई समन्वय समितिको निर्णयविपरीत हुने गरी एक्कासि उद्योग नै बन्द गर्ने कार्य गर्दा मलाई सरासर अन्याय भएको छ । निवेदकले मापदण्ड पूरा नै नगरी सञ्चालन गरेको भन्ने सम्बन्धमा के कस्तो मापदण्ड हो ? भन्ने पनि सो आदेश पुर्जीमा उल्लेख नभएको र सो आदेश गर्नुअगाडि अनुगमन वा निरीक्षण टोलीले केही सोधपुछ गर्ने, प्रतिवाद जवाफ लिने वा सबुत प्रमाण पेस गर्ने सुनुवाइको मौका नै नदिइकन के, कुन ? कानूनको आधारमा हो ? सो निर्णय गरी पत्र थमाएकाले त्यस्तो गैरकानूनी पत्रको आधारमा उद्योग सञ्चालनमा रोकावट गर्ने, उद्योगबाट उत्पादन सामानहरूको मालबाहक सवारी साधनहरू रोक्न कार्य गैरसंवैधानिक, गैरकानूनी तथा प्राकृतिक न्यायको सिद्धान्तको विपरीत भई अन्यायिक पनि\nछ । उक्त क्षेत्राधिकारविहीन सबै निर्णयहरू उत्प्रेषणको आदेशले बदर गरी बन्द गरिएको क्रसर उद्योग सञ्चालन गर्न दिनु भनी परमादेशसमेत गरिपाउँ भनी बहस गर्नुभयो । विपक्षी नेपाल सरकार र सरकारी निकायको तर्फबाट सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहानले यस अदालतबाट ०७४-WO-०७०४ को रिट निवेदनमा मिति २०७५।१।२५ गते अन्तरिम आदेश हुँदा त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी यस कार्यालयहरूको नाउँमा आदेश भएकोले सोही अन्तरिम आदेशको पालना गरेको\nहो । सोबाहेकका कार्य यस कार्यालयहरूबाट नभएकोले विपक्षी बनाउनुपर्ने कारण र अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nदुवै पक्षका कानून व्यवसायहरूको बहस सुनी निर्णयतर्फ विचार गर्दा प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो होइन ? तत्सम्बन्धमा निर्णय दिनुपर्ने  देखियो ।\nयसमा हामी निवेदकहरूलाई विपक्षी नबनाएको यस अदालतमा विचाराधीन ०७४-WO-०७०४ को रिट निवेदनमा मिति २०७५।१।२५ गते जारी भएको अन्तरिम आदेशको आधारमा हामी निवेदकहरूले कानूनबमोजिम दर्ता गरी इजाजत प्राप्त गरी सञ्चालित उद्योगहरूलाई जिल्ला प्रशासन कार्यालय नुवाकोटको मिति २०७७।६।४ को निर्णयअनुसार गठित टोलीबाट स्थलगतरूपमा निरीक्षण गर्दा–सूर्यकुण्ड रोडा उद्योग, बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७  मापदण्डविपरीत सञ्चालन भएको पाइएकोले उक्त उद्योग आजैका मितिदेखि बन्द गरिएको बेहोरा अनुरोध छ भन्ने पत्र” दिई  विपक्षीहरू मिलेर बल प्रयोग गरी प्रहरी लगाई क्रसर उद्योग बन्द गर्न लगाइएको कार्य  उक्त मापदण्डको दफा ११(९) को उपदफा (१) विपरीत भएकोले विपक्षीहरूको क्षेत्राधिकारविहीन सबै निर्णयहरू उत्प्रेषणको आदेशले बदर गरी बन्द गरिएको क्रसर उद्योग सञ्चालन गर्न दिनु भनी परमादेशसमेत गरिपाउँ भन्ने मागदाबी रहेकोमा, यस अदालतमा विचाराधीन ०७४-WO-०७०४ को रिट निवेदनमा मिति २०७५।१।२५ गते गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी यस कार्यलयहरूको नाममा भएको अन्तरिम आदेश कार्यान्वयन गर्नुपर्ने कर्तव्य पूरा मात्र गरेको भन्नेसमेतको विपक्षीहरूको लिखित जवाफ रहेको देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत रिट निवेदन जिल्ला प्रशासन कार्यालय नुवाकोटका प्रमुख जिल्ला अधिकारीको नेतृत्वमा गएको अनुगमन टोलीले मिति २०७४।११।३० देखि ऐ. २०७४।१२।६ गतेसम्म स्थलगत रूपमा अनुगमन गर्दा निवेदकको सूर्यकुण्ड रोडा उद्योगले Sedimentation tank को राम्रो व्यवस्थापन गरेको नदेखिएको र उद्योग रहेको देब्रे खोलामा पानी फाल्दा ट्याङ्क निर्माण गरी पानी फाल्ने व्यवस्था गर्नुपर्नेसमेत मापदण्ड पूरा नगरेको भन्‍ने हुँदा पनि उक्त उद्योगहरू सञ्चालनमा रहेकाले मापदण्ड पूरा नगरी गैरकानूनी रूपमा सञ्चालित नुवाकोट जिल्लामा बग्ने त्रिशुली, तादी नदीलगायतका नदीहरूमा कानूनबमोजिम IEE र EIA स्वीकृत नगरी कुनै पनि क्रसर रोडा, ढुङ्गा र बालुवा प्रशोधन कार्य नगर्नु, नगराउनु र अनुगमन प्रतिवेदनबाट गैरकानूनी रूपमा सञ्चालन भई आएका क्रसर र बालुवा प्रशोधन उद्योगहरूलाई सञ्चालन गर्न नदिनु सञ्चालन नगर्नु नगराउनु तत्काल बन्द गर्नु गराउनु नियन्त्रण र नियमन गर्नु वातावरणको संरक्षण गर्नु, वातावरणीय पर्यावरणमा खलल पुग्ने तथा उत्खनन रोक्न र सङ्कलन गर्ने कार्य नगर्नु र नगराउनु सरकारी र सार्वजनिक जग्गा प्रयोग गरी त्रिशुली, तादी नदीको स्वरूप विकृत र प्रदूषित भएकोले सार्वजनिक सम्पत्ति संरक्षण गर्नु भनी परमादेशको आदेश जारी गरिपाउँ भन्‍ने रिट निवेदक राजेन्द्र चित्रकार भएको ०७४-WO-०७०४ को उत्प्रेषण परमादेश मुद्दामा यस अदालतबाट मिति २०७५।१।२५ मा “..... वातावरणीय क्षति पुग्ने देखिएकोले प्रस्तुत रिट निवेदनको अन्तिम किनारा नभएसम्म त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी “विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) बमोजिम अन्तरिम आदेश जारी भएपछि सोको आधारमा निवेदकको उद्योग मापदण्डविपरीत सञ्चालन भएको र नवीकरणसमेत नगरी अवैध रूपमा सञ्चालन गरेको भन्‍ने आधारमा निवदेकको उद्योगलाई बन्द गर्न सञ्चालन नगर्न भनी जिल्ला प्रशासन कार्यालय, नुवाकोटले मिति २०७७।६।४ मा पत्र दिएको आधारमा निवेदकले प्रस्तुत रिट निवेदन दिएको देखिन्छ ।\n३. निवेदकले आफ्नो रिट निवेदनमा अनुगमन तथा निरीक्षण टोलीले आफूलाई केही सोधपुछ नै नगरी सुनुवाइको मौका नै प्रदान नगरी के कस्तो मापदण्ड पूरा नगरेको हो भन्‍ने पनि नखुलाई उद्योग बन्द गर्न पुर्जी दिइएको छ । उद्योग दर्ता र सञ्चालनमा सबै मापदण्डहरू पूरा गरिएको छ । जिल्ला प्रशासन कार्यालय, नुवाकोटको उक्त पत्रले मेरो पेसा तथा रोजगार गर्न पाउने मौलिक हकलाई आघात र अवरोध पुग्ने गरी अतिक्रमण हुन गएको छ । उद्योगको IEE नगरेको भनी हचुवाको भरमा मेरो उद्योग बन्द गर्ने गरी गरेको निर्णय र मिति २०७७।६।४ मा मलाई दिएको पत्र गैरकानूनी रहेकोले सो बदर गरिपाउँ भन्‍ने निवेदन जिकिर रहेको छ ।\n४. नेपालको संविधानको धारा १७ (२) (च) मा नेपालको कुनै पनि भागमा पेसा, रोजगार गर्ने र उद्योग, व्यापार तथा व्यवसायको स्थापना र सञ्चालन गर्ने स्वतन्त्रता हक हुने व्यवस्था गरेको छ । धारा १८ (१) द्वारा सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्‍चित गरिने छैन भन्ने समानताको हकको व्यवस्था र धारा २५(१) मा प्रत्येक नागरिकलाई कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने सम्पत्तिसम्बन्धी हकलाई मौलिक हकको रूपमा सुनिश्चित गरिएको छ । धारा ४८ (ख) मा संविधान र कानूनको पालना गर्नुपर्ने तथा ४८ (घ) मा सार्वजनिक सम्पत्तिको सुरक्षा र संरक्षण गर्नुपर्ने भन्ने नागरिक कर्तव्यको व्यवस्था गरेको पाइन्छ । तसर्थ, प्रत्त्येक नागरिकलाई संविधान र कानूनद्वारा प्रदत्त हक र अधिकारको उपभोग गर्ने, हनन भएमा प्रचलन गराउने अधिकार हुनुको साथै संविधान र कानूनले तोकेको कर्तव्य पनि पालना गर्नुपर्ने दायित्व हुन्छ ।\n५. नेपालको संविधानको धारा ३० द्वारा प्रत्येक व्यक्तिलाई स्वच्छ वातावरणमा बाँच्ने हक हुने छ भनी वातावरणसम्बन्धी हकलाई मौलिक हकको रूपमा व्यवस्थित गरिएको छ । संविधानको धारा १६(१)  नागरिकको मर्यादापूर्वक जीवन बाँच्न पाउने अधिकार (Right to dignified life) सँग सम्बन्धित छ । संविधानको धारा ५१(छ)(१) मा राष्‍ट्रिय हितअनुकूल तथा अन्तरपुस्ता समन्यायको मान्यतालाई आत्मसात गर्दै देशमा उपलब्ध प्राकृतिक स्रोत साधनको संरक्षण, सम्बर्धन र वातावरणअनुकूल दिगो रूपमा उपयोग गर्ने राज्यको नीति हुने संवैधानिक व्यवस्था गरिएको छ । त्यसैले नेपाल राज्यभित्रका ढुङ्गा, बालुवा, गिट्टी, रोडालगायतका प्राकृतिक स्रोत साधन आदि कसैको निजी हुन नसक्ने र सम्पूर्ण जनताको साझा सम्पत्ति हुने कुरा स्पष्ट छ । वातावरण संरक्षण ऐन, २०५३, नियमावली २०५४, खानी तथा खनिज पदार्थ ऐन, २०४२, जलस्रोत ऐन, २०४९, राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९, वन ऐन, २०४९ का व्यवस्थाले बालुवा प्रशोधन र क्रसर उद्योगहरू वन, जङ्गल, नदीनाला, सार्वजनिक स्थान, बगरलगायतको ठाउँभन्दा निश्चित दूरीमा सञ्चालन गर्दा तथा बालुवा, गिट्टी, ढुङ्गा, रोडा इत्यादि जस्ता नदीजन्य प्राकृतिक स्रोतहरूको उत्खनन र खोदनको कार्य गर्दा वातावरणअनुकूल र दिगो रूपमा उपयोग हुने गरी गर्नुपर्ने व्यवस्था गरेको पाइन्छ । कतिपय प्रदेश सरकारबाट बालुवा प्रशोधन र क्रसर उद्योग सञ्चालनको सम्बन्धमा आ-आफ्नै किसिमका मापदण्ड निर्देशिकाहरू बनाइएका छन् । सङ्घीय सरकारले पनि ढुङ्गा, गिट्टी, तथा बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ बनाएर सो कार्यान्वयन अवस्थामा रहेको छ ।\n६. माथि उल्लिखित संवैधानिक व्यवस्थाअनुसार नागरिकलाई स्वच्छ र स्वस्थ वातावरणमा मर्यादापूर्वक बाँच्न पाउने जीवनको अधिकार रहेको छ । त्यसको सँगसँगै नागरिकलाई पेसा व्यवसाय तथा रोजगार र सम्पत्ति आर्जन, भोग र बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक पनि रहेको छ । एकातर्फ नागरिकलाई यी मौलिक हक अधिकारहरू भए पनि देशलाई विकासको कार्यबाट पनि अगाडि बढाउँदै लैजानुपर्छ । विकासको कार्यलाई अघि बढाउँदा प्राकृतिक स्रोतहरूको पनि दिगो सदुपयोग गर्दै जानुपर्छ । विकासको लागि प्राकृतिक स्रोतहरूको पनि उपयोग गर्दा त्यसलाई अव्यवस्थित र जथाभावी रूपमा उत्खनन र दोहन गर्न हुँदैन । रोडा, गिट्टी, ढुङ्गा र बालुवाहरूसमेतलाई उत्खनन गरेर विकासको कार्यमा सदुपयोग गर्दा प्राकृतिक वातावरणको स्वच्छतालाई पनि कायम गर्नुपर्दछ । स्वच्छ प्राकृतिक वातावरणलाई नराम्ररी प्रभावित बनाउने गरी उद्योग र विकासको कार्यलाई मात्र प्राथमिकता र बढावा दिनु हुँदैन । प्राकृतिक साधन र स्रोतहरू कुनै उद्योग र व्यवसायहरूको निजी सम्पत्ति नभई यी देशका साझा सम्पत्ति हुन् । साझा सम्पत्तिउपर कुनै उद्योग र निजी व्यवसायहरूको मात्र आधिपत्य हुने नभई विकास निर्माणको कार्य गर्दा पनि यिनीहरूको संरक्षण र दिगोपनलाई त्यत्तिकै ध्यान\nदिनुपर्दछ । प्राकृतिक स्वच्छ वातावरण, प्रदूषण नियन्त्रण, प्राकृतिक स्रोतहरूको साझा सम्पत्तिको अवधारणा आदि विकास निर्माणको कार्य र नागरिकहरूको त्यससँग जोडिएको मौलिक हक अधिकारको विषय र क्षेत्रभन्दा उच्च स्थानमा नै रहने गर्दछ । यस कारणले स्वच्छ वातावरणमा रहने र पेसा व्यवसाय तथा रोजगारी गर्न पाउने नागरिकका मौलिक हक, प्राकृतिक स्रोतहरूको उत्खनन, संरक्षण र सदुपयोग, प्राकृतिक वातावरणको संरक्षण र प्रदूषण नियन्त्रण, विकास निर्माणको कार्य आदि यी सबै एक अर्काको पूरकको रूपमा रहेको हुँदा यी अधिकारहरूको प्रयोग व्यक्तिगत रूपमा प्रयोग र सोको दाबी गर्दा सबै मौलिक अधिकार र विकास कार्यहरूबिच अनिवार्य रूपमा अन्तर समन्वय भई रहन अति जरूरी छ ।\n७. स्वच्छ वातावरणको हक मानव मर्यादा प्रतिष्ठा र सम्मानपूर्वक बाँच्न पाउने जीवनको हकसँग सम्बन्धित विषय भएकोले वातावरण स्वच्छ र स्वस्थ नभएसम्म नागरिकका आर्थिक, सामाजिक र सांस्कृतिक अधिकार सुरक्षित हुन नसक्ने भएको हुँदा वर्तमान पुस्ताको त्यस्तो स्वच्छ वातावरणमा बस्न र बाँच्न पाउने अधिकारलाई संरक्षित गर्दै भावी पुस्ताको पनि स्वच्छ वातावरणको हकलाई सुनिश्चित गर्न भौतिक विकास र वातावरण संरक्षणबिच समुचित रूपमा सन्तुलन कायम गर्नुपर्ने हुन्छ । स्वच्छ वातावरण र दिगो विकासको लागि वनजङ्गल, पानीका मूल, जङ्गली जनावर, प्राकृतिक तथा खनिज स्रोत साधन, प्राकृतिक सम्पदा, ढुङ्गा, गिट्टी रोडा, बालुवा, वन पैदावारको सुरक्षा र संरक्षण गर्दै तिनीहरूको वैज्ञानिक तवरले उत्खनन र उपभोग गर्न जरूरी हुन्छ । प्राकृतिक स्रोतको समुचित उपयोग र व्यवस्थापनबाट स्वच्छ तथा स्वस्थ वातावरण संरक्षण र कायम गर्ने वातावरण ऐन, २०५३ तथा नियमावली, २०५४ को उद्देश्यअनुरूप वातावरणीय ह्रासलाई कम गरी प्राकृतिक स्रोत साधनको समुचित प्रयोगबाट समष्टिगत रूपमा वातावरणको संरक्षण गर्दै दिगो विकास पनि गर्ने ध्येय राखी कार्यान्वयनमा रहेको वातावरण ऐन, २०५३ तथा नियमावली, २०५४ ले राष्ट्रिय सम्पदाको संरक्षण, प्रदूषणको रोकथाम तथा नियन्त्रण, प्रारम्भिक वातावरणीय परीक्षण वा वातावरणीय प्रभाव मूल्याङ्कन, प्रयोगशालाको व्यवस्था, क्षतिपूर्ति दिने र ऐनको उल्लङ्घन भएमा सजायसमेत हुने कानूनी व्यवस्था गरी र साथै सम्बन्धित पक्ष, निकाय र अधिकारीले अपनाउनुपर्ने कार्यविधि र पूरा गर्नुपर्ने कर्तव्य र दायित्वसमेतको बारेमा उल्लेख गरी वातावरण संरक्षणलाई जोड दिएको देखिएबाट वातावरण संरक्षणका लागि कानूनले तोकेको त्यस्तो कर्तव्य र दायित्व सम्बन्धित पक्ष, निकाय र पदाधिकारीले पूरा गर्नुपर्ने हुन्छ ।\n८. प्राकृतिक स्रोतहरूको जथाभावी उत्खनन, वातावरण प्रदूषणमा नियन्त्रण र बालुवा, रोडा, गिट्टी र ढुङ्गालाई भारत निकासी गर्न रोकिपाउँ भनी यस्तै प्रकृतिको रिट निवेदक नारायणप्रसाद देवकोटा भएको संवत् २०६६ सालको रिट नं. ०६६-WO-५२१ को रिट निवेदनमा मिति २०६७।०४।२१ मा वातावरण प्रदूषण र प्राकृतिक स्रोतको उत्खनन र रोडा, गिट्टी, बालुवा र ढुङ्गालाई भारततर्फ निकासी गर्न रोक लगाउने गरी र साथै ती सबै कार्यको लागि नेपाल सरकारको सम्बन्धित निकायको संयोजकत्वमा एउटा समिति गठन गर्ने भनी भएको आदेशबमोजिम ढुङ्गा, गिट्टी, बालुवाको व्यवस्थापन सम्बन्धमा मन्त्रीस्तरीय समिति गठन गरी सो समितिको सिफारिस कार्यान्वयन गर्न केन्द्र र स्थानीय स्तरमा अनुगमन समिति गठन भएको देखिन्छ । यस समितिबाट पनि बालुवा, रोडा गिट्टी र ढुङ्गाको अवैध र वैध उत्खनन र त्यसको प्रयोगको सन्दर्भमा नियन्त्रण गर्न चालेका कदमहरू पनि प्रभावकारी हुन नसकेको र भएको नपाइए पनि त्यस सम्बन्धमा यदाकदा कहीँकतै नियन्त्रण गर्ने प्रयास गर्न खोजेको देखिन्छ ।\n९. प्रस्तुत विवाद त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा रोडा, ढुङ्गा, बालुवा र गिट्टीको उत्खनन र त्यहाँ बालुवा प्रशोधन र क्रसरका उद्योगहरूको सञ्चालनको विषय भए पनि यो विषय राष्ट्रकै एउटा समस्या भएको छ । नेपालको संविधानको धारा ५१ (६) मा नेपाल राज्यभित्रका ढुङ्गा, बालुवा, गिट्टी, रोडालगायतका प्राकृतिक स्रोत साधन आदि कसैको निजी हुन नसक्ने र सम्पूर्ण जनताको साझा सम्पत्ति हुने कुरा स्पष्ट छ । वातावरण संरक्षण ऐन, २०५३, ऐ. को नियमावली, २०५४ खानी तथा खनिज पदार्थ ऐन, २०४२ जलस्रोत ऐन, २०४९, राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९, वन ऐन, २०४९ को व्यवस्थाले वन जङ्गल, सार्वजनिक स्थान, बगरलगायतको ठाउँमा गैरकानूनी रूपले बालुवा प्रशोधन र क्रसरका उद्योगहरू सञ्चालन गर्न तथा बालुवा, गिट्टी, ढुङ्गा, रोडा इत्यादि उत्खनन, खोदन र दोहन गर्न नपाउने गरी स्पष्ट व्यवस्था गरेको छ । खोला, नदी नाला, पानी, वन र जङ्गल जस्ता प्रकृति र त्यससँग सम्बन्धित जीवजन्तु, जीव प्राणी, घस्रने जन्तु, उड्‌ने चराचुरूङ्गी र जलचर काठ दाउरा, खनिज पदार्थ, वनस्पति, बालुवा, गिट्टी, ढुङ्गा आदि प्राकृतिक स्रोतहरूको पारिस्थितिकीय प्रणाली (Eco-System) सँग प्रत्यक्ष रूपमा सम्बन्धित रहेका\nहुन्छन् । यिनीहरूको उचित प्रयोग, संरक्षण र जगेर्ना गर्नको लागि अन्तर्राष्ट्रिय स्तरदेखि नै धेरै प्रयासहरू हुँदै आइरहेका छन् ।\n१०. साथै नेपाल पक्ष भएका वा नेपालले हस्ताक्षर तथा अनुमोदन गरेका अन्तर्राष्ट्रिय स्तरका विभिन्‍न सन्धि वा महासन्धिका प्रावधानहरू हामी जस्ता सदस्य वा सन्धिका पक्ष भएका राष्ट्रहरूका लागि आधारभूत मार्ग निर्देशनको रूपमा महत्त्वपूर्ण दस्ताबेजको रूपमा रहँदै आएका छन् । सङ्कटापन्‍न जङ्गली वनस्पति तथा जीवजन्तुको प्रजातिको अन्तर्राष्ट्रिय व्यापारसम्बन्धी महासन्धि (CITES Convention International Trade in endangered Species on wild flora and fauna – March, ३, १९७३) जैविक विविधतासम्बन्धी महासन्धि (Convention on Biological diversity, June १९९२, Rio De-Janeiro) जल पंक्षीको बसोबास जस्ता अन्तर्राष्ट्रिय महत्त्वका सिमसारसम्बन्धी महासन्धिका रामसार महासन्धि (Convention on wetlands or International Importance, Feb. २, १९७१)  विश्‍व साँस्कृतिक तथा प्राकृतिक सम्पदा संरक्षणसम्बन्धी महासन्धि (Nov. २३, १९७३, Paris)  अन्तर्राष्ट्रिय ट्रापिकल (Tropical) काष्ट सम्झौता आदिमा प्राकृतिक स्रोत व्यवस्थापन तथा जीव र वनस्पति संरक्षणको सुनिश्‍चितताबाट मात्र वातावरण संरक्षण गर्न सकिने प्रावधान रहेको र तिनको व्याख्या गरिएको छ ।\n११. सन् १९२२ मा स्टकहोममा भएको मानवीय वातावरणसम्बन्धी सम्मेलनले जारी गरेको घोषणापत्र, १९८७ मा विश्‍व वातावरण आयोगद्वारा प्रकाशित “हाम्रो साझा भविष्य” भन्‍ने पुस्तक र सन् १९९२ मा रियो द जेनेरियोमा सम्पन्‍न सम्मेलनमा जारी भएको घोषणापत्रहरूले अघि सारेका वातावरण कानूनका मुख्य पाँच सिद्धान्तमध्ये प्रस्तुत विवादको सन्दर्भमा दुई सिद्धान्त दिगो विकासको सिद्धान्त (Principles of Sustainable Development) र सार्वजनिक न्यासको सिद्धान्त (Principles of Public trust) हरू महत्त्वपूर्ण रूपमा रहेका हुन्छन् र यी सिद्धान्तअन्तर्गत प्राकृतिक स्रोतको दिगो रूपमा उपयोग गर्दा अन्तरपुस्ता र समपुस्ताको बिचमा पनि समन्याय (Equity) हुनुपर्ने भन्‍ने अवधारणालाई सँगसँगै नै हेर्नुपर्ने हुन्छ ।\n१२. चुरे र पहाड त्यसको आसपासबाट निस्केर बग्दै तराई पुगेका नदीहरूमा पनि हिउँदको सुख्‍खा समयमा समस्याहरू बढ्दो छ । नेपाल हिमाल, पहाड, चुरे क्षेत्र र समथर तराईको भागले ओगटेको छ । यी चारै क्षेत्रमा मझौला र फराकिलो क्षेत्रका साना ठुला नदी र खोलाहरू रहेका छन् । यी खोला नदीहरू हिमाल र पहाडदेखि चुरेक्षेत्र हुँदै तराईतिर बगेका छन् । हिमाल, पहाड, चुरेक्षेत्र हुँदै तराईका समथर क्षेत्रमा बगेको नदी र खोलाहरूको किनार, छेउछाउ र नजिकै र केही भित्री क्षेत्रमा मानिसहरूका खेतीपातीका जमिनदेखि लिएर गाउँ बस्ती पनि बसेको छ । नजिकै घना वन, जङ्गल र खरबारी रहेको हुन्छ । तराई क्षेत्रको नदी र खोला नजिकै फराकिलो खरबारी र वस्तु भाउको लागि चरन क्षेत्र र सामाजिक कार्यको लागि केही खुला क्षेत्रहरू पनि रहेका हुन्छन । नदी र खोलाको क्षेत्रमा साना ठुला पक्‍की पुलहरू पनि रहेका हुन्छन् ।\n१३. त्यहाँका ती नदी र खोलाको क्षेत्र आसपास र छेउछाउमा गैरकानूनी रूपमा बालुवा प्रशोधन र क्रसरका उद्योगहरूको सञ्चालन, मेसिन, जेसीभी र एक्साभेटरको प्रयोगले रोडा, गिट्टी, बालुवाको उत्खनन, प्रशोधन तथा गिट्टी छान्‍ने र रात विरात ट्रेक्टर र टिपरबाट ढुवानी गर्ने कार्यहरू सञ्चालन भइराखेको पाइन्छ । त्यस्तो उद्योग र कारखानाहरूले वातावरण संरक्षण ऐन, २०५३ ऐ. को नियमावली, २०५४ र वन ऐन, २०४९ र साथै जनसंख्या तथा वातावरण मन्त्रालयको रोडा, ढुङ्गा, सञ्चालन तथा क्रसर उद्योगको दूरीसम्बन्धी मापदण्ड, २०७३ र ढुङ्गा, गिट्टी तथा बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ ले व्यवस्था र निर्धारण गरेको कानूनी व्यवस्था र मापदण्डहरूलाई ती उद्योग र व्यवसायहरूले पूर्ण मात्रामा पालना गरेको हुनुपर्दछ । उद्योग स्थापना र सञ्चालन गर्नुपूर्व प्रारम्भिक वातावरणीय परीक्षण (IEE) र वातावरणीय प्रभाव मूल्याङ्कन (EIA) को परीक्षण गराउनु पर्ने कार्यहरू पनि पूरा गराइएको हुँदैन । नदीजन्य बालुवा, रोडा, गिट्टी र ढुङ्गा जस्ता पदार्थहरू कानूनको रीत पुर्‍याएर र तोकिएको मापदण्डभित्र रहेर उत्खनन गर्ने गरिएको छ, छैन ? उद्योगहरूको कानूनले तोकेको सबै सर्त र मापदण्डहरू पूरा गरी स्थापना र प्रत्येक वर्ष नवीकरण भए नभएको ? र तोकिएको मापदण्डहरू पूरा गरेर सञ्चालन भई राखे नराखेको ? खोला र नदीमा गैरकानूनी ढङ्गले जथाभावी रूपमा ट्रेक्टर, टिपर, एक्साभेटर र जेसिभी जस्ता साधनहरू प्रवेश गरे नगरेको ? सम्बन्धमा स्थानीय निकाय, जिल्ला प्रशासन कार्यालय र घरेलु तथा साना उद्योग विकास समितिबाट समय समयमा नियमित रूपमा निरीक्षण अनुगमन गरी प्रतिवेदन तयार गरी पेस गर्ने गरेको पनि देखिँदैन । सबै नदी, चुरेक्षेत्र र खोलामा भइराखेको रोडा, गिट्टी र बालुवाको उत्खनन र त्यहाँ स्थापित र सञ्चालित अधिकांश बालुवा प्रशोधन र क्रसरका उद्योगहरू अव्यवस्थित र गैरकानूनी ढङ्गमा निर्वाध रूपले सञ्चालन भइराखेको अवस्था देखिन्छ ।\n१४. केही बालुवा प्रशोधन र क्रसरका उद्योगहरू खोलाको माथि छेउमा जमिनमा रहेका छन्, कतिपय सार्वजनिक जग्गामा पनि रहेको स्थिति छ । यस्ता अधिकांश उद्योगहरू दर्ता नै नगरी गैरकानूनी रूपमा सञ्चालित छन् । कानूनी रूपमा दर्ता भएका र नभएका सबै उद्योगहरू मापदण्डविपरीत सञ्चालनमा रहेका छन् । नदी र खोलामा विनाअनुमति गैरकानूनी ढङ्गले रात विरात ट्रेक्टर, टिपर, एक्साभेटर र जेसिभीहरूको निर्वाध प्रवेश र प्रयोग भइराखेका हुन्छन् । यिनीहरूलाई नियमितता र मापदण्डभित्र रहेर सञ्चालन गराउनमा स्थानीय निकाय, जिल्ला प्रशासन कार्यालय र घरेलु तथा साना उद्योग विकास समितिले पनि नियमित रूपमा कुनै चासो र सक्रियता अपनाउने गरेको देखिँदैन । त्यस्तो कार्यले नदी खोला, वन पैदावार, जङ्गल, माटो, पानी, जलचर, जीव प्राणी, घर्सने र हिँड्ने दौड्ने, जीव जनावर सबै एक अर्कासँग सम्बन्धित र परनिर्भर रहेको पारिस्थितिकीय प्रणालीमा (Eco-System) नै असर पुग्न जान्छ । यसको समग्र असर र प्रभाव वातावरणको सम्पूर्ण क्षेत्रमा पर्न जान्छ ।\n१५. बालुवा, रोडा, गिट्टी र ढुङ्गा प्राकृतिक स्रोतहरू हुन् । पहाडका ढुङ्गा र चट्टानहरूबाट नदी र खोलामा वर्षेनी यिनीहरूको जम्मा हुने क्रम निरन्तर भइरहेको हुन्छ । भवन, सडक, पुल आदि भौतिक संरचना निर्माणको कार्यमा यिनीहरूको अत्यधिक उपयोग हुने गर्दछ । बालुवा, रोडा, गिट्टी र ढुङ्गा पाउने स्थान पहाड, वनजङ्गलभित्र र त्यस क्षेत्रबाट बगेर आउने अस्थायी वा स्थायी खोला र नदीहरू नै हुन । यिनीहरूलाई त्यहाँबाट उत्खनन गरेर ल्याउने\nगरिन्छ । विगतको एक समयमा रोडा, गिट्टी, बालुवा र ढुङ्गा खुला रूपमा भारततर्फ पनि निकास हुने गरेको थियो । उक्त निकासीको कार्य २०६६ सालको रिट नं. ०६६-WO-०५२१ को उत्प्रेषण परमादेश मुद्दामा मिति २०६७।४।२१ मा भएको आदेशले बालुवा रोडा गिट्टी र ढुङ्गालाई भारततर्फ निकासी गर्ने सरकारको नीतिलाई नियन्त्रण गरेको छ । बालुवा रोडा, गिट्टी र ढुङ्गा भारततर्फ निकासा गर्ने कार्यलाई अदालतले नियन्त्रण गरे पनि यसलाई खुला गरिदिनुपर्छ भनी बालुवा र क्रसर उद्योगका व्यवसायीहरूले राष्ट्रियस्तरमा नै निरन्तर रूपमा सम्बन्धित सबै निकाय र अङ्गहरूमा दबाब दिइरहेका छन् । यस कारणले सरकारले पनि समय समयमा रोडा, गिट्टी, बालुवा र ढुङ्गालाई भारततर्फ पनि निकासी गर्ने कार्य खुला गर्ने नीति ल्याउने प्रयास गरिरहेको हुन्छ ।\n१६. खोला र नदीको बालुवा, रोडा र गिट्टी उत्खनन गर्न स्थानीय प्रशासनले निश्चित मापदण्ड तोकेर ठेक्‍कामा दिएको हुन्छ । प्रारम्भिक वातावरणीय प्रभाव मूल्याङ्कन (IEE) प्रतिवदेनमा चार पाँच फिटसम्म मात्र गहिरो उत्खनन गर्न सकिने सर्त रहेको हुन्छ । हिउँदमा दुई, चार, पाच, फिटभन्दा बढी गहिराईमा उत्खनन गर्न नपाउने सर्त उल्लङ्घन गरेर दश, पन्ध्र फिटसम्म गहिराई गरेर तोकिएको स्थानभन्दा अन्यत्र पुल कल्भर्ट, सडक र जमिनको नजिकबाट पनि नदी र खोलामा बालुवा र रोडा गिट्टी उत्खनन गर्ने कार्य भइरहेको छ ।\n१७. प्राकृतिक स्रोत र त्यसमध्येको हिमाल, पहाड, चुरे क्षेत्र र समथर तराई क्षेत्रका खोला नदीको ढुङ्गा, रोडा, गिट्टी, बालुवाको अव्यवस्थित उत्खनन र गैरकानूनी रूपमा त्यस क्षेत्रमा सञ्चालित जेसिभि र एक्साभेटरको प्रयोग, बालुवाको प्रशोधन र रोडा गिट्टीको क्रसर उद्योगहरूको सञ्चालन कार्यले त्यस क्षेत्रको खोला, नदी, जमिन, गाउँ वस्ती र वनलाई नोक्सान पुर्‍याइरहेको हुन्छ । अहिले नेपालमा ४४ दशमलव ३६ प्रतिशत देशको क्षेत्रफल ओगटेको वन वार्षिक करिब २ प्रतिशतका दरले माँसिदैछ । वनको नोक्सानीले तापक्रम बढ्न र हावा प्रदूषित हुन\nजान्छ । नेपालको विशेषत राजधानी उपत्यकाको वातावरण विश्‍व स्वास्थ्य सङ्गठनले तोकेको मापदण्डभन्दा १० गुणा खराब बन्न गएको छ । गिट्टी, ढुङ्गा, रोडा बालुवा जस्ता प्राकृतिक स्रोतको उत्खनन र दोहनको विस्तारले जथाभावी रूख फँडानी गर्ने क्रियालाई पनि बढावा र प्रोत्साहित गर्दा, पधेरा र खोल्सा खोल्सीका पानीका मूलहरूलाई प्रभावित पारेको छ, यसबाट मानवजाति र वनजङ्गलका जीवजन्तुहरूलाई नराम्ररी असर पुर्‍याइरहेको छ ।\n१८. नदी र खोलाबाट रोडा, गिट्टी र बालुवा उत्खनन गर्ने कार्यले प्रथमतः नदी खोलाको भिरको सतहलाई घटाउँछ र यसको कारणले पानीले बहावलाई परिवर्तन गरी किनारा कटान र विस्तार हुने, नदीको गहिरो र भिरालोपन पनि बढ्न गई पानीको बहाव बढेर तल्लो तटीय क्षेत्रमा नदी, जमिन र वस्तीको कटान हुन गई डुबानको समस्या हुन जान्छ । नदी र खोलामा रहेको पक्‍की पुल र सडकको नजिकबाट गिट्टी बालुवाको उत्खनन गरेमा पुलको जग र पिलरमा नै असर पर्न गई पुल र सडक भत्किने सम्भावना रहन्छ । प्राकृतिक स्रोतको अव्यवस्थित दोहनले नदी र खोलाले आफ्नो बहावलाई फेरेर नदी र खोलाको छेउछाउका जमिन र खेतको माटो बगाउने गरेको छ । पहाडमा पहिरो, तराईमा बाढी, नदी कटान भएर खेत र वस्तीमा बाढीको पानी पसेर क्षति पुर्‍याउने गरेको छ । नेपालको गिट्टी बालुवाको स्रोत नै चुरे पहाड हो, यो अत्यन्तै कमजोर छ, चुरेक्षेत्र पानीको स्रोतको साथै मलिलो माटो र तराईको क्षेत्रलाई संरक्षण गर्ने बलियो आधार हो । यस्तो तरिकाबाट वर्षेनी भइरहेको खोला र नदी दोहनको कार्यले खोला एक ठाउँमा मात्र बढी गहिरिएको हुन्छ र वर्षाको भेल साबिकको स्थानबाट नबगी नदी र खोलाको बहाव परिवर्तन हुने गर्दछ । खोलाभन्दा खेत बढी अग्लो भएर खेतमा सिँचाइ गर्ने पानी पुर्‍याउन नै मुस्किल पर्छ । खोलामा अनियन्त्रित र अव्यवस्थित रूपले बढी मात्रामा भइरहेको उत्खनन र दोहनको कार्यले बाढी आउँदा नजिकको गाउँ वस्ती, खेत र फाँटहरू डुबाउने र खेतीयोग्य जमिनलाई कटान गर्ने गरेको पाइन्छ । यदि प्राकृतिक स्रोतलाई दिगोपन दिन सकिएन भने रूख र वन जङ्गलको विनासले माटोलाई संरक्षण गर्न नसकी कमजोर बनाउने हुँदा बाढीको सम्भावना बढी रहन्छ । भूमिगत पानीको सतह घट्ने गर्छ, नदीले आफ्नो बहावको धार परिवर्तन गर्छ, किनारका जमिनको माटो खुकुलिने कारण कटान बढ्ने र खेतबारी र वस्तीमा बाढी पस्न जान्छ । परिणामतः विस्तारै ढिलो चाँडो, तराई मधेसका धेरै भाग समथर मरूभूमिमा परिणत हुन पुग्दछन् । खाद्य उत्पादनमा आत्मनिर्भर भइरहेको हाम्रो मुलुकमा आयात गर्नुपर्ने स्थितिको समस्या हुन गइरहेको छ ।\n१९. बालुवा र गिट्टीमध्ये विशेषतः बालुवा संसारकै सबभन्दा बढी उत्खनन र प्रयोग हुने वस्तु\nहो । यसको उत्खनन गर्ने कार्य अव्यवस्थित र अनियन्त्रित रूपमा बढ्‌दै र फैलँदै गएको छ । यसको उत्खननको क्षेत्रमा वातावरणविद्हरूको स्वर पनि त्यति मत्थर छैन । संसारमा यो नै कम नियमित र सम्भवतः बढी नै भ्रष्ट रहेको र वातावरणलाई नोक्सान पुर्‍याउने क्षेत्र हो । यस क्षेत्रको कार्यमा “आपराधिक गिरोह” र “माफियाहरू” पनि त्यतिकै सक्रिय रहेका हुन्छन्, जसले अवैध ढङ्गले बालुवा र गिट्टीको उत्खननको कार्य गर्ने गर्दछन् र त्यसमा अवरोध पुर्‍याउनेहरूउपर लुकेर, छलेर वा परोक्ष रूपमै पनि साङ्घातिक आक्रमणहरू पनि गर्ने गर्दछन्, गराउँछन् र हुने गरेको पनि पाइन्छ । अवैध ढङ्गले बालुवा र रोडा उत्खनन गर्नेलाई हिंसात्मक समूहले सुरक्षा दिइरहेका हुन्छन् । यो अहिले विश्‍वभरिको नै विकराल समस्याको रूपमा अघि बढिरहेको छ । यस क्षेत्रमा कुनै कानून बनाएर नियन्त्रण र व्यवस्थित बनाउन सकिएको\nछैन । विश्‍वमा श्रीलङ्का एउटा देशले मात्र नदीको बालुवा र गिट्टीहरू उत्खनन गर्ने कार्यको सम्बन्धमा ऐन बनाएर नियमित गरेको पाइन्छ ।\n२०. सं.रा.सं. को वातावरणीय कार्यक्रम (United Nations Environmental Program) को एउटा अनुमानले एक वर्षमा विश्‍वमा चालिस विलियन टनभन्दा बढी बालुवाको खपत हुने गर्दछ । यो कार्यबाट वातावरणमा असर पर्ने सम्बन्धमा बहुत कम मूल्याङ्कन गर्ने गरिन्छ । यसका ऐन कानूनहरू पनि कमजोर रहेका हुन्छन् । बालुवा र गिट्टी उत्खनन गर्ने तौरतरिकाबारे खास किसिमको वैज्ञानिक पद्धतिको अभावले पनि बालुवा र रोडा उत्खननमा भेदभाव र असमान परिस्थितिलाई सिर्जना गरेको छ भने कमजोर प्रशासनिक प्रणाली र आर्थिक अनियमितताले पनि बालुवा र गिट्टीको गैरकानूनी उत्खनन‌को कार्य बढी रहेको पाइन्छ ।\n२१. यसरी रोडा, गिट्टी, बालुवा र ढुङ्गा उत्खनन गर्ने कार्यको सिधा सम्बन्ध विकास निर्माण र वातावरणसँग प्रत्यक्ष रूपमा जोडिएको हुन्छ । हिमाली पहाडी र चुरेक्षेत्र र तराईका वन जङ्गलमा लोपोन्मुख जीवजन्तुहरू, ठुला साना चरा चुरूङ्गी, जीवहरूको वासस्थान र जडिबुटीका वनस्पतिहरू रहेका छन् । नदीजन्य प्राकृतिक स्रोतहरूको गैरकानूनी, अनियन्त्रित र जथाभावी रूपले उत्खनन गर्दा वातावरण, गाउँ वस्ती, खेतीयोग्य जमिन र वन जङ्गल, वनस्पति, जीवजन्तु आदिलाई प्रत्यक्ष रूपमा प्रभाव र असर पारिरहेको हुन्छ । यी समस्त स्थिति र चीजहरूलाई गम्भीर रूपमा असर र प्रभाव पारेर विकास निर्माणको कार्यको लागि भनी नदीजन्य बालुवा, रोडा, गिट्टी र ढुङ्गा जस्ता प्राकृतिक स्रोतहरूको जथाभावी रूपमा उत्खनन र दोहन गर्ने कार्यलाई किञ्चित पनि प्रश्रय दिनु हुँदैन ।\n२२. प्राकृतिक स्रोतहरू सार्वजनिक न्यासको सिद्धान्त (Public Trust Principle) अन्तर्गत राज्य र त्यस भूगोलमा बस्ने जनताका पनि साझा सम्पत्ति हुन । राज्य देशकै अभिभावक र संरक्षक (Trustee, Guardian or Protector) भएको हुँदा संविधान र कानूनको माध्यमद्वारा त्यसको संरक्षण गर्नुपर्ने दायित्व पनि उसको हुन जान्छ । साथै राज्यले यस्तो राष्ट्रिय प्रकृतिको साझा सम्पत्ति जस्तो प्राकृतिक स्रोत कानूनको प्रक्रिया अपनाएर ठेक्‍का र टेन्डरमा दिए पनि गैरकानूनी तरिकाले कानूनी सीमा र दायराभन्दा बाहिर गएर वन, जङ्गल, घाँस, दाउरा, पानी, वनस्पति, जीव जन्तुको वासस्थान, गाउँ वस्ती, जमिन, प्रकृति जस्ता आम समुदाय वातावरण र प्राणी जगतसँग सम्बन्धित चीजवस्तु र क्षेत्रलाई असर पुर्‍याउने गरी जथाभावी अनियन्त्रित रूपमा उत्खनन गर्ने अधिकार कसैलाई पनि हुँदैन ।\n२३. विकासको कार्य राष्ट्र र सार्वजनिक हितकै लागि हुने भएपनि समग्र वातावरण र त्यस क्षेत्रका गाउँ, वस्ती, वन, जङ्गल, पानी, वनस्पति र जमिनसँग सरोकार राख्‍ने आम जनता र समस्त जीव प्राणीहरूको वासस्थानसमेतलाई असन्तुलित रूपमा प्रभाव र असर पार्ने गरी गरिने विकास निर्माणको कार्यलाई दिगो विकास र सार्वजनिक न्यासको (Sustainable Development and Public Trustee) सिद्धान्त र अवधारणाले अनुमति दिँदैन । रोडा, गिट्टी, बालुवा, ढुङ्गा, पानी, जङ्गल, वनस्पति, स्वच्छ वातावरण र स्थिर जलवायु, जीवजन्तु र प्राणीको वासस्थानहरू दिगो भौतिक विकासको तुलनामा अझ दिगो र चिरकालसम्म रहिरहनुपर्छ । यी सबै कुराहरू एउटा समयकाल र पुस्ताले मात्र प्रयोग गर्ने भन्‍ने होइन यी त समपुस्ता र समन्यायको सिद्धान्तबमोजिम वर्तमान पुस्ताले आवश्यक मात्रामा सदुपयोग र संरक्षण गर्दै अन्तरपुस्ता समन्यायको सिद्धान्तअन्तर्गत भावी पिँढी र पुस्ताको लागि पनि जस्ताको त्यस्तै रूपमा हस्तान्तरण गर्नुपर्ने हुन्छ । यसरी दिगो विकासको सन्दर्भमा दिगो विकास (Sustainable Development) सार्वजनिक न्यास (Public Trust), अन्तरपुस्ता समन्याय (Inter-generational Equity) र समवंशीय समन्याय (Intra-generational Equity) को सिद्धान्त र अवधारणको बिचमा सन्तुलित र समन्वयात्मक किसिमको सम्बन्ध राखी प्रयोग गर्नुपर्दछ ।\n२४. विकास एउटा पाटो हो र प्रकृति, स्रोत र वातावरणको संरक्षण गर्नुपर्ने अर्को पाटो हो । यी दुवैबिच गम्भीर र योजनावद्ध रूपमा नै सन्तुलित हुनुपर्छ । प्राकृतिक स्रोतको अव्यवस्थित उत्खनन र दोहनले प्रकृति, जमिन, वनजङ्गल र वातावरणलाई गम्भीर क्षति र असर पनि पुर्‍याउन भएन भने तिनीहरूको पनि योजनावद्ध ढङ्गले संरक्षण गर्दै विकासको गतिलाई पनि बढाउँदै लैजानुपर्छ । अपरिहार्य रूपमा आवश्यक भएको र नगरी नहुने ठाउँमा विकास गर्दा प्रकृति, वन, जङ्गल, पानी, रोडा, गिट्टी, बालुवा आदिको उत्खनन र तिनीहरूको उद्योग र व्यवसाय सञ्चालनको कार्यलाई पनि योजनावद्ध र व्यवस्थित ढङ्गले नै सञ्चालन गर्नुपर्ने हुन्छ । विकास र वातावरणलाई एक अर्काको सहायक र पूरकको रूपमा नै हेर्नुपर्छ । यदि पृथ्वी नै सुरक्षित रहेन भने विकास कुन स्थानमा गर्ने\nहो ? पृथ्वी सुरक्षित न रहे पृथ्वीका महत्त्वपूर्ण रूपका सीमित स्रोतहरू विलिन हुन पुग्छन् ।\n२५. नेपालमा वातावरणसम्बन्धी कानून न भएर हैन कि भएर पनि त्यसको कार्यान्वयन पक्ष फितलो भएकोले वातावरणसम्बन्धी सुशासन कमजोर छ । वातावरण व्यवस्थापनको लागि धेरै क्षेत्रका पदाधिकारीहरू छन् तर तिनीहरूको बिचमा कमजोर किसिमको सम्बन्ध रहेको छ । प्रदूषण नियन्त्रणको नीतिलाई भन्दा विकाससम्बन्धी नीतिहरूले बढीभन्दा बढी रोजगार दिने र आयस्रोत बढाउनलाई प्राथमिकता दिन्छ, प्रदूषण नियन्त्रणको नीतिमा वातावरण र विकास एउटै सिक्काका दुई पाटा हुन् । वातावरणमा विशेष गरी हाम्रो क्षेत्रीय न्यानोपन, हरियो वन जङ्गललाई पर्ने प्रभाव, प्रतिदिन हावा र पानीमा बढ्दै गरेको प्रदूषणको बारेमा हेर्छौं भने त्यसको साथै गरिबीलाई हटाएर अर्थतन्त्रमा वृद्धि गरी विकासलाई बाध्यात्मक (mandatory) बनाउने गरिन्छ । अर्थतन्त्रको विकासविना एउटा देश गरिबीको दुष्चक्रबाट बाहिर आउन सक्तैन । यसैले आर्थिक वृद्धि र प्राकृतिक स्रोतहरूको उपयोगबिच महत्त्वपूर्ण सन्तुलन कायम गर्न अति आवश्यक हुन जान्छ । स्वच्छ वातावरणविनाको विकास अर्थहीन हुन जान्छ । वातावरण प्राकृतिक स्रोतहरूसँग नजिक र सम्बन्धित हुन्छ । यसैले हाम्रो प्राकृतिक स्रोतहरूलाई भावी सन्ततिहरूको लागि बचाएर राख्‍नुपर्दछ यसको लागि दिगो विकासको अवधारणालाई मनन गरेर दुवैबिच सामञ्‍जस्यता अपनाउनुपर्ने हुन्छ ।\n२६. प्राकृतिक स्रोतमाथिको विनासले जलवायु परिवर्तनमा पनि गम्भीर असर पारेको छ । नेपालमा पनि राजधानी काठमाडौंमा ३६ डिग्रीसम्म तापक्रम पुग्न गएको छ । हिमाली क्षेत्रमा शून्य दशमलव ६ (०.६) डिग्री सेल्सियसको दरले तापक्रम बढ्न जाँदा हिमश्रृङ्खलाहरू पग्लन गएका छन् । पानीका मुहान सुक्दै जान थालेका छन्, हिमतालहरू फुट्न लागेका छन्, अनावृष्टि र अल्पवृष्टि जस्ता समस्याहरू देखा परिरहेका छन्, दुई हजार मिटरसम्मको उचाइसम्म लामखुट्टे देखा पर्न थालेका छन्, वन्यजन्तु लोप हुँदैछन्, हैजा जस्ता महामारी बर्सेनी फैलिरहने सम्भावना भइरहेको छ । वर्षेनी बाढीको समस्या बढ्ने र नदीनालाको सतह घट्दै जानुको कारण वातावरण विनासका परिणामहरू नै हुन् । बढ्दो जेसिभी एक्साभेटरको प्रयोगबाट नदी खोला र चुरेक्षेत्रमा हुने गरेको ढुङ्गा, रोडा, गिट्टी र बालुवाको उत्खननको कार्यबाट वन जङ्गलमा भएको क्षति र वन जङ्गलको फँडानीसमेतका कारणले तापक्रम बढिरहेको छ र यसले पनि जलवायु परिवर्तनमा गम्भीर प्रभाव पारिरहेको\nछ । एसियाली विकास बैंकको प्रक्षेपणानुसार सन् २०८० सम्ममा दक्षिण एसियामा ४ देखि ५ डिग्री सेन्टीग्रेडसम्म तापक्रम बढ्ने छ । त्यस्तै आइसिडिले सन् २०१५ मा गरेको एक अध्ययनअनुसार विश्‍वव्यापी तापक्रम यही गतिमा बढ्ने हो भने सन् २०६० सम्ममा विश्‍वको कुल ग्राहस्थ उत्पादनमा १ प्रतिशतदेखि ३ दशमलव ३ प्रतिशतसम्म र सन् २१०० सम्ममा २ प्रतिशतदेखि १० प्रतिशतसम्म नोक्सानी हुने छ । यसप्रकार जलवायु परिवर्तन र तापक्रम वृद्धिले विश्‍वमा वन जङ्गल, जैविक विविधता, कृषि, जलसम्पदा, हिमालय, पर्यटन, उर्जा र मानव स्वास्थ्य जस्ता सम्पूर्ण पक्षमा असर परिरहेको छ । जलवायु परिवर्तनमा पर्ने प्रभावलाई रोक्नको लागि वन जङ्गल र चुरेभावरको समेत संरक्षण हुन जरूरी छ ।\n२७. नुवाकोट जिल्लाका सञ्चालनमा रहेका क्रसर तथा बालुवा उद्योगहरूको विवरण सङ्कलनको लागि प्रमुख जिल्ला अधिकारीको नेतृत्वमा मिति २०७४।११।३० देखि २०७४।१२।०६ सम्म स्थलगत रूपमा अनुगमन गर्दा उक्त उद्योगहरूमध्ये कतिपय क्रसर उद्योग दर्ता नै नभएका र दर्ता भएका पनि तोकिएको सर्त तथा मापदण्डहरू पूरा गरेको नदेखिएको हुँदा घरेलु तथा साना उद्योग विकास समिति विदुर नुवाकोटसमेतबाट अनुगमन टोलीको रोहबरमा अर्को आदेश नभएसम्मका लागि उद्योग बन्द गर्न स्थलगत रूपमै पत्र बुझाउने निर्णय गरेको मिसिल संलग्न कागज प्रमाणबाट देखिन्छ ।\n२८. २०६६ सालमा दायर भएको रिट नं. ०६६-WO-०५२१ को उत्प्रेषण मुद्दामा मिति २०६७।४।२१ मा भएको फैसलापश्‍चात् रोडा, गिट्टी, ढुङ्गा र बालुवाको उत्खनन प्रशोधन र बिक्रीको व्यवस्थापनको सम्बन्धमा सरकारले कार्यगत रूपमा निरन्तर प्रयासहरू गर्दै आएको देखिन्छ । उक्त फैसलापछि ढुङ्गा, गिटी, बालुवाको आन्तरिक उपयोग एवं निकासी प्रयोजनको लागि खानी, नदी किनार तथा वन क्षेत्रबाट उत्खनन सञ्चालन, बिक्री वितरण गर्दा वातावरणीय प्रतिकूलता, भू-क्षय, वन विनास आदि जस्ता पर्यावरणीय क्षेत्रमा गम्भीर प्रभाव परेको सम्बन्धमा उपयुक्त निर्णय गर्न नेपाल सरकारलाई सिफारिस गर्न नेपाल सरकार (मन्त्रिपरिषद्) ले मिति २०६६।९।२९ मा मन्त्रीस्तरीय समिति गठन गरेको देखिन्छ । समितिले २०६६।१०।६ गते सो सम्बन्धमा अध्ययन गरी प्रतिवेदन पेस गर्न गठन गरेको कार्यदलले पेस गरेको प्रतिवेदनको आधारमा समितिले ढुङ्गा, गिट्टी, बालुवाको उत्खनन, प्रशोधन, ढुवानी र बिक्री वितरण एवं ठेक्‍का पट्टाको अव्यवस्थित पद्धतिलाई सुधार गरी नकारात्मक असर रोक्न र यो पद्धतिलाई व्यवस्थित गर्न नेपाल सरकार, मन्त्रिपरिषद्‌मा तत्काल गर्नुपर्ने कार्यहरू, नीतिगत व्यवस्था र निकासीसम्बन्धी व्यवस्था र विविध विषयमा मिति २०६६।१२।१६ गते प्रतिवेदन पेस गरेको छ । उक्त प्रतिवेदनमा उल्लिखित प्रावधानअनुसार अनुगमन, समन्वय र आवश्यक कारबाही गर्ने गराउने व्यवस्थाको लागि केन्द्रीय अनुगमन समिति, जिल्लास्तरीय अनुगमन तथा समन्वय समितिसमेत गठन गरी उनीहरूबाट बालुवा रोडा, गिटी, ढुङ्गाको व्यवस्थापन अनुगमन गर्नुपर्ने भनिएको छ । उक्त प्रतिवेदनमा उल्लिखित कार्यहरू गर्न मन्त्रिपरिषद्‌को कार्यालयले मिति २०६६।१२।१७ गते सम्बन्धित मन्त्रालयहरूलाई निर्देशनसमेत जारी गरेको स्थिति देखिन्छ ।\n२९. नेपाल सरकार (मन्त्रिपरिषद्) को मिति २०७०।०।३।२७ को निर्णयबाट स्वीकृत भएको रोडा, ढुङ्गा, गिट्टी तथा बालुवा नियमनसम्बन्धी प्रतिवेदन पनि कार्यान्वयन गरेको अवस्था देखिन्छ । सरकारले उक्त प्रतिवेदनमा समावेश नरहेका विषयहरूका सम्बन्धमा साबिकबमोजिमको प्रतिवेदन, २०६७ मा उल्लिखित व्यवस्थाहरूलाई नै कार्यान्वयन गर्नुपर्छ पनि भनेको छ । मन्त्रिपरिषद्‌को मिति २०७०।०३।२७ को निर्णयानुसार रोडा, ढुङ्गा, गिट्टी तथा बालुवा नियमन तथा विदेश निकासीसम्बन्धी प्रतिवेदन, २०६९ मा उल्लिखित राजमार्ग, खोला किनारा, शिक्षण संस्था, स्वास्थ्य संस्था, आर्थिक सांस्कृतिक र पुरातात्विक महत्त्वका स्थान, सुरक्षा निकाय वन, निकुञ्‍ज र आरक्षण एवं घनाबस्तीबाट कायम भएको दुरीको सट्टामा मन्त्रिपरिषद्‌को मिति २०७०।०५।१७ को निर्णयले बेग्लै दुरी कायम गरी लागु गरेकोमा सोको सट्टामा पुनः बनेको रोडा, ढुङ्गा सङ्कलन तथा क्रसर उद्योगको दुरीसम्बन्धी मापदण्ड, २०७३ लागु हुन आयो । यसैको आधारमा “बागमती प्रदेश, प्रदेश नं. ३ सरकारले” नदीजन्य पदार्थ (सङ्कलन र उपयोग) कार्यविधि, २०७५ जारी गरेको अवस्था छ । नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७७।०।४।०५ मा “ढुङ्गा, गिट्टी, तथा बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७” स्वीकृत भई कार्यान्वनमा रहेकोमा यसका व्यवस्थाहरूको कार्यान्वनमा कठिनाई देखिएको कतिपय व्यवस्था अव्यावहारिक रहेको र केही विषय थप गर्नुपर्ने देखिएबाट उक्त मापदण्डलाई सरोकारवालाहरूसँग परामर्श र सुझाव लिएर परिमार्जन गर्न भनी यो रोडा, ढुङ्गा, गिटी तथा बालुवालाई व्यवस्थित र नियमन गर्न सरकारले पनि धेरै प्रयासहरू गर्दै आएको\nछ । ‌अहिले सङ्घीय सरकारबाट ढुङ्गा, गिटी तथा बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ जारी गरी यसैको आधारमा रोडा, ढुङ्गा, गिट्टी तथा बालुवाको उत्खनन प्रशोधन र बिक्रीको कार्यलाई व्यवस्थापन गर्दै आएको देखिन्छ ।\n३०. नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७०।०३।२७ र मिति २०७०।०५।१७ को निर्णयले पनि श्री सर्वोच्च अदालतबाट २०६६ सालको रिट नं. ०६६-WO-०५२१ को परमादेश मुद्दामा जारी भएको आदेशलाई प्रमुख आधारमानी समय समयमा रोडा, गिटी, ढुङ्गा, बालुवाको उत्खनन र बालुवा प्रशोधन र क्रसर उद्योग सञ्चालनको सम्बन्धमा विभिन्‍न मापदण्ड र सर्तहरू उल्लेख गरी निर्देशिका बनाएर, निर्देशन जारी गरेर व्यवस्थापन पनि गर्दै आएको देखिन्छ । यसरी नै प्रस्तुत मुद्दा दायर हुनुभन्दा पछि बनेको ढुङ्गा, गिट्टी तथा बालुवा उत्खनन, बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ जारी भएको पाइन्छ । ढुङ्गा, गिट्टी, बालुवा उत्खनन, बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ को दफा  ११ ले क्रसर उद्योग सञ्चालनका लागि दुरीसम्बन्धी मापदण्ड तोकेर क्रसर उद्योग सञ्चालन गर्दा देहायबमोजिमको दूरीसम्बन्धी मापदण्ड पालना गर्नुपर्ने छ भन्ने व्यवस्था भएको देखिन्छ ।\nक्र.सं विवरण कायम दूरीको मापदण्ड\n१  राजमार्गको राईट अफ वे बाट ५०० मिटर\n२ खोला वा नदी किनारबाट ५०० मिटर\n३ शिक्षण संस्था, स्वास्थ संस्था, धार्मिक, सांस्कृतिक, पुरातात्विक महत्त्वका स्थान तथा सुरक्षा निकायबाट २ किलोमिटर\n४ पक्की पुलबाट ५०० मिटर\n५ अन्तर्राष्ट्रिय सीमाबाट २ किलोमिटर\n६ वन, निकुञ्ज तथा आरक्षबाट २ किलोमिटर\n७ घना बस्तीबाट २ किलोमिटर\n८ हाइटेन्सन लाइनबाट २०० मिटर\n९ ऐतिहासिक ताल, तलैया, जलासय र पोखरीबाट ५०० मिटर\n१० चुरे पहाडको फेदीबाट १५०० मिटर\n\n\n३१. यसरी अब नयाँ दर्ता हुने क्रसर उद्योगहरूले सम्बन्धित ऐन नियमका साथै यस मापदण्डको व्यवस्थालाई पनि अनिवार्य पालना गर्नुपर्ने हुन्छ । यसै मापदण्डको दफा ११ को (९) उपदफा (१) को दुरीसम्बन्धी मापदण्ड पूरा नहुने गरी सञ्चालनमा रहेका क्रसर उद्योगलाई सम्बन्धित गाउँपालिका वा नगरपालिकाले एक वर्षभित्र वातावरणीय अध्ययन गराई स्थानान्तरण गर्न लगाउनुपर्ने छ र यसरी स्थानान्तरण हुन नमान्ने उद्योगको हकमा सम्बन्धित गाउँपालिका वा नगरपालिकाले दर्ता खारेजीको लागि सम्बन्धित निकायसमक्ष सिफारिस गर्ने व्यवस्था गरेको देखिन्छ । यसरी अगाडिदेखि नै सञ्चालनमा रहेका उद्योगहरूका हकमा पछि थप भएका उक्त मापदण्डका व्यवस्थाहरू पालना गर्न र अपनाउन मनासिब माफिकको समय दिएर सुधार गरी  कार्यान्वयन गर्दै लैजानुपर्छ ।\n३२. निवेदन दाबीको सन्दर्भमा हेर्दा, निवेदकले उद्योग सञ्चालनका लागि कम्पनी तथा फर्म दर्ता गरी रोडा ढुङ्गा बालुवा प्रशोधनका लागि वातावरण संरक्षण ऐन, २०५३ तथा नियमावली, २०५४ साथै अन्य सम्पूर्ण प्रचलित कानूनअनुसारका कार्यविधि तथा प्रक्रियाबमोजिम रोडा ढुङ्गा क्रसर उद्योगका लागि प्रारम्भिक वातावरणीय परीक्षण (Initial Environment Examination) स्वीकृत गरी उद्योग स्थापना तथा इजाजत प्राप्त गर्ने गरेको अवस्था छ । निवेदक कम्पनीले हालसम्मको कर चुक्ता प्रमाण पत्र र कम्पनी अध्यावधि गरेको प्रमाण पत्रको प्रतिलिपि बहसको क्रममा इजलाससमक्ष पेस गरेको देखिन्छ । नुवाकोट जिल्लाका सञ्चालनमा रहेका क्रसर तथा बालुवा उद्योगहरूको विवरण सङ्कलनको लागि प्रमुख जिल्ला अधिकारीको नेतृत्वमा मिति २०७४।११।३० देखि २०७४।१२।०६ सम्म स्थलगत रूपमा अनुगमन गर्दा निवेदक श्री सूर्य कुण्ड रोडा ढुङ्गा उद्योग प्रा.लि.को समेत Sedimentation tank को राम्रो व्यवस्थापन भएको नदेखिएको, उद्योग रहेको देव्रेपट्टि खोलामा पानी फाल्दा ट्‌याङ्क निर्माण गरी पानी फाल्ने व्यवस्था गर्नुपर्नेसमेत मापदण्ड पूरा गरेको नदेखिँदा घरेलु तथा साना उद्योग विकास समिति, विदुर नुवाकोटसमेतबाट अनुगमन टोलीको रोहबरमा अर्को आदेश नभएसम्मका लागि उद्योग बन्द गर्न स्थलगत रूपमै पत्र बुझाउने निर्णय गरेको मिसिल संलग्न कागज प्रमाणबाट देखिन्छ । यस अदालतमा विचाराधीन रही आज यसै इजलासबाट अन्तिम आदेश भएको ०७४-WO-०७०४ को रिट निवेदनमा मिति २०७५।१।५ मा “त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सञ्चालन गरिएको रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु” भनी अन्तरिम आदेशसमेत जारी भएको देखिन्छ । कानूनबमोजिम दर्ता भई सञ्चालनमा रहेका उद्योगहरू उपर्युक्तानुसार अन्तरिम आदेश जारी भएदेखि बन्द नै रहिरहेको अवस्था छ । यसै अवधिमा अनुगमनले औंल्याएका मापदण्डसम्बन्धी सम्पूर्ण कमीकमजोरीहरू व्यवस्थापन गरिसकेको भनी निवेदकले बहसको क्रममा जानकारी गराएको पाइन्छ । यसै लगाउका ०७४-WO-०७०४ को रिट निवेदनमा निवेदक उद्योगलाई विपक्षीसमेत बनाएको मिसिलबाट नदेखिँदा उद्योगले आफ्नो अवस्थाको बारेमा अदालतलाई जानकारी गराउन सक्ने बाटो र आधार नै भएन । उद्योगहरूको काम कारबाहीकै कारण वातावरणीय सन्तुलन बिग्रन गएको छ, छैन ? भनी निष्कर्षमा पुग्न ती उद्योगहरूको भनाइसमेतलाई बुझ्नुपर्ने हुन्छ । त्यसैको लागि पनि त्यहाँ सञ्चालित निवेदकसमेतका उद्योगहरूलाई विपक्षी बनाउनुपर्नेमा सोसमेत गरेको देखिएन । निवेदकको उद्योग वैध अवैध के हो ? सो सम्बन्धमा समेत मिसिल संलग्न कागजातहरू हेर्दा कानूनबमोजिम दर्ता भई प्रमाणपत्रसमेत पाएको भन्ने उक्त उद्योगको दर्ता प्रमाणपत्रसमेतका कागजातबाट देखिएको तथा नियमानुसार बुझाउनुपर्ने कर दस्तुर बुझाएको र कानूनअनुसार गर्नुपर्ने अद्यावधिसमेत गरेको मिसिल कागजातबाट देखिएको अवस्थामा गैरकानूनी रूपमा IEE स्वीकृत नगरी उद्योग सञ्चालन भइरहेको भन्ने मिसिल संलग्न कागजातबाट समर्थित हुन आएन ।\n३३. त्रिशुली र तादी नदीबाट रोडा, ढुङ्गा, बालुवा उत्खनन तथा सङ्कलन गर्ने कार्य प्रत्येक वर्ष जिल्ला समन्वय समितिले आफ्ना प्राविधिकहरूबाट उक्त नदीहरूको अवलोकन गरी के कुन ठाउँबाट, के कति मात्रामा बालुवा, रोडा, ढुङ्गा निकाल्न मिल्ने, नमिल्ने सम्बन्धमा IEE गरी तोकिदिएको स्थानबाट जिल्ला समन्वय समितिको अनुमतिले राजस्व बुझाई निवेदकले सङ्कलन गरी आएका छन् । उक्त स्थिति यसैसाथ संलग्न सोसम्बन्धी पत्र, IEE Report तथा राजस्व बुझाएको रसिदसमेतबाट प्रस्ट हुन गएको देखिएबाट निवेदकले गैरकानूनी रूपमा उद्योग सञ्चालन गरी वातावरण प्रदूषण हुने कार्य गरेको पुष्टि हुन आएन ।\n३४. यस अदालतबाट यसै लगाउका ०७४-WO-०७०४ को रिट निवेदनमा वातावरण संरक्षण ऐन, २०५३ को दफा ९ र १० का आधारमा अन्तरिम आदेश जारी भएको पाइन्छ । वातावरण संरक्षण ऐन, २०५३ को दफा ९ ले राष्ट्रिय सम्पदाको पञ्‍जिका तयार गर्ने साथै विश्‍व सम्पदा सूचीमा सूचीकृत भएका वस्तुलाई संरक्षण गर्ने भन्‍ने उल्लेख भएकोमा निवेदक उद्योगहरू त्यस्तो क्षेत्रमा रहेको देखिँदैन । त्यसै गरी वातावरण संरक्षण ऐन, २०५३ को दफा १० ले वातावरण संरक्षण क्षेत्र भन्‍ने उल्लेख गरेकोमा नेपाल राजपत्रमा वातावरण संरक्षण क्षेत्र कायम गर्ने र त्यस्तो क्षेत्रमा तोकिएबमोजिम वातावरणलाई प्रतिकूल प्रभाव पार्ने काम गर्न रोक लगाउने उल्लेख भएकोमा निवेदकका उद्योग रहेको क्षेत्रलाई संरक्षित क्षेत्र तोकेको अवस्था नभएकोले यसै लगाउको ०७४-WO-०७०४ को रिट निवेदनमा आज यसै इजलासबाट निवेदन खारेज हुने ठहरी फैसला भएकोले उक्त निवेदनमा जारी भएको अन्तरिम आदेशसमेत निष्क्रिय हुने भई उल्लिखित आधार र कारणबाट समेत वातावरण संरक्षण ऐन, २०५३ को दफा ९ र १० का आधारमा जारी अन्तरिम आदेश निवेदकको हकमा लागु हुन सक्ने अवस्था पुष्‍टि हुन आएन ।\n३५. संविधानले नागरिकको विभिन्न मौलिक हकको क्षेत्रलाई व्यवस्था गरेको छ । यसमा नागरिकको स्वच्छ वातावरणमा मर्यादित तरिकाले बाँच्न पाउने अधिकारको व्यवस्थासमेत रहन गएको छ । यो अवधारणाभित्र देशको प्राकृतिक स्रोत, वनस्पति, वन जङ्गल, ढुङ्गा, गिट्टी र बालुवाहरूको उत्खनन, नदी खोला र आसपासका गाउँ बस्ती, जमिन, वन जङ्गल, पानी, वनस्पति, जीव प्राणीहरूको बासस्थान, सडक र पुलहरूको पनि संरक्षण र कानूनको प्रक्रिया पूरा गरेर व्यवस्थित तरिकाले त्यसको उपयोग पनि गर्दै जानुपर्छ भन्‍ने नीतिलाई अख्तियार गर्नुपर्ने देखिन्छ । ढुङ्गा, गिट्टी, रोडा र बालुवाको स्रोत चुरे भावर पहाडको क्षेत्र नै हो, त्यहाँका चट्टान र ढुङ्गाबाट नि:सृत भएका ढुङ्गा, गिट्टी, रोडा, बालुवाहरूलाई प्रक्रियागत रूपमा व्यवस्थित तरिकाले व्यवस्थापन गर्दै गएनौं भने हाम्रो नदी, खोला र सोसँग जोडिएका क्षेत्रहरू अग्ला र बस्ती र जमिनहरू होचा हुँदै जान्छन् । यस्तो स्थितिले कालान्तरमा बस्ती र खेतीका जमिनहरू पनि बालुवा र बगरमा परिणत हुन पुग्छन् । यस कारणले पनि नदी र खोलाका गिट्टी, ढुङ्गा, रोडा र बालुवाहरूको पनि समानान्तर र सन्तुलित रूपमा निरन्तर उत्खनन भइरहन आवश्यक छ । यसको उत्खनन पनि कानूनी प्रक्रियालाई पूरा गरेर व्यवस्थित तरिकाले हुन जरूरी छ, यसरी उत्खनन गरिँदा वातावरण र पारिस्थितिकीय प्रणाली (Eco-System) बमोजिम त्यससँग आवद्ध क्षेत्रको पनि संरक्षण र स्वच्छता कायम राखिरहन जरूरी छ । अर्कोतर्फ नागरिकको पेसा व्यवसाय र रोजगार गर्ने संवैधानिक अधिकार पनि उत्तिकै महत्त्वपूर्ण रहेको\nछ । नागरिकको पेसा व्यवसाय र रोजगारको यो मौलिक अधिकार पूर्णतः निरपेक्ष भने होइन । देशको प्राकृतिक स्रोत, सम्पदा, स्वच्छ वातावरण, वनजङ्गल, जङ्गली जीवजन्तु, वनस्पतिहरू राष्ट्रिय र साझा सम्पत्ति हुन्, यिनीहरूको स्थायी र दिगो संरक्षण हुन आवश्यक छ, यिनीहरूको दिगो संरक्षण गर्ने हेतु नागरिकको पेसा व्यवसाय र रोजगारको हक उच्च हुन सक्दैन, गौण नै हुन जान्छ । स्वच्छ वातावरण कायम राख्‍ने र प्राकृतिक स्रोतहरूको संरक्षण गर्ने सम्बन्धमा त्यस्ता सम्पदा वातावरण र प्राकृतिक स्रोतउपर नागरिकको पेसा व्यवसाय र रोजगारको हक स्वच्छन्द र निरपेक्ष रूपमा हावी हुन सक्दैन । यस कारणले देशको हिमाली, पहाडी, चुरे भावर र तराई क्षेत्रमा बगेका र रहेका नदी र खोलाका ढुङ्गा, गिट्टी, रोडा र बालुवाहरूलाई उत्खनन गर्ने कार्य कानून र निर्धारित मापदण्डको दायराभित्र नै रहेर गर्नुपर्दछ ।\n३६. निवेदकको सूर्य कुण्ड रोडा उद्योगलाई जिल्ला प्रशासन कार्यालय, नुवाकोटले बन्द गर्ने गरी मिति २०७७।६।४ मा दिएको पत्र उत्प्रेषणको आदेशले बदर गरिपाउँ भन्‍ने निवेदन जिकिरको सम्बन्धमा विचार गर्दा यसअघि यस अदालतमा निवेदक राजेन्द्र चित्रकार भएको ०७४-WO-०७०४ को उत्प्रेषण परमादेशको मुद्दामा निवदेकको रोडा, ढुङ्गा उद्योगसमेतका अन्य उद्योगहरू पनि मापदण्डविपरीत सञ्चालन भएकोले उक्त उद्योगहरूलाई सञ्चालन गर्न नदिनु, तत्काल बन्द गर्नु, वातावरणीय पर्यावरणमा खलल पुग्ने गरी रोडा, गिट्टी, बालुवाको उत्खनन दोहन र सङ्कलन गर्ने काम नगर्नु, नगराउनु गैरकानूनी रूपमा सञ्चालित उद्योगहरूलाई विद्युत् प्रवाह गर्ने कार्य बन्द गर्नु गराउनु, नदीको स्वरूप विकृत र प्रदूषित भएकोले सार्वजनिक सम्पत्तिको संरक्षण गर्नु भन्‍ने परमादेशको आदेश र बालुवा खानी, बालुवा प्रशोधन र क्रसर उद्योगलाई गैरकानूनी रूपमा सञ्चालन गर्न अनुमति दिने गरी भएका निर्णय र काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरिपाउँ भनी दिएको रिट निवेदनउपर यस अदालतबाट \".... वातावरणीय क्षति पुग्ने देखिएकोले प्रस्तुत रिट निवेदनको अन्तिम किनारा नभएसम्म रिट निवेदनमा भएको त्रिशुली र तादी नदीबाट गैरकानूनी रूपमा उत्खनन र सङ्कलन गरिएका रोडा, ढुङ्गा, बालुवा प्रशोधन उद्योगहरू सञ्चालन गर्न नदिनु, तत्काल बन्द गराई वातावरण संरक्षण गर्नु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) बमोजिम मिति २०७५।१।२५ गते अन्तरिम आदेश जारी भएको छ । सोही अन्तरिम आदेशको आधारमा निवेदकको उद्योगलाई बन्द गर्न सञ्चालन नगर्न भनी जिल्ला प्रशासन कार्यालय, नुवाकोटले मिति २०७७।६।४ मा पत्र दिएको छ । निवेदकको उद्योग बन्द गर्नु र सञ्चालन नगर्नु भनी पत्र दिएको आधार प्रमुख जिल्ला अधिकारीको नेतृत्वमा गएको अनुगमन टोलीले मिति २०७४।११।३० देखि ऐ. २०७४।१२।६ सम्म स्थलगत रूपमा अनुगमन गरी लिइएको प्रतिवेदनअनुसार उद्योग गैरकानूनी रूपमा दर्ता रहेका, मापदण्डविपरीत सञ्चालन गरेको र नवीकरणसमेत नगरी अवैध रूपमा सञ्चालन गरेको भन्‍ने आधारमा उक्त पत्र दिइएको छ । उक्त रिट निवेदनमा प्रस्तुत रिट निवेदक र निजको उद्योगलाई विपक्षी बनाइएको छैन । निजको उद्योगसम्बन्धी सक्‍कल फायल हेर्दा, निवेदकको उद्योगले प्रारम्भिक वातावरण परीक्षण (IEE) स्वीकृत भएको र कर चुक्ताको प्रमाणपत्र पेस भएको अवस्था छ । प्रमुख जिल्ला अधिकारीको नेतृत्वमा भएको स्थलगत अनुगमनबाट यस उद्योगको Sedimentation tank को राम्रो व्यवस्थापन भएको नदेखिएको, उद्योग रहेको देब्रे तादी खोलामा पानी फाल्दा ट्‌याङ्क निर्माण गरी पानी फाल्ने व्यवस्था गर्नुपर्नेसमेत मापदण्ड पूरा नगरेको भन्‍ने रहेको छ । उद्योगका उक्त कमीहरू सुधार गर्न सकिने प्रकृतिका रहेका छन् । कानूनबमोजिम दर्ता भई सञ्चालनमा रहेका उद्योगहरू मापदण्डविपरीत रहेका छन् भने त्यस्ता उद्योगहरूको मापदण्डमा कमी भएका प्राविधिक र व्यवस्थापकीय पक्षहरूलाई सुधार गर्ने मौका दिइएको तथ्य अदालतबाट प्रतिपादित सिद्धान्त र मान्यताहरू नै स्थापित भइसकेका छन् । मापदण्डलाई सुधार गर्न सकिने अवस्थामा उद्योगहरू भए तिनीहरूलाई बन्द नै नगराई सुधार गर्ने मौका दिएर सुधार्न लगाइन्छ । ठुलो लगानी गरेर स्थापना भएका उद्योगहरूलाई सुधारयोग्य र सुधारात्मक प्रकृतिका प्राविधिक कमजोरी भएको आधारमा उद्योग नै बन्द गर्ने जस्तो अन्तिम अस्त्र प्रयोग नगरी उद्योगलाई सुधार गर्न लगाउने प्रचलन रहेको छ । अनुगमनले औंल्याएको मापदण्डसम्बन्धी सम्पूर्ण कमी कमजोरीहरू व्यवस्थापन गरिसकेको भनी निवेदकले बहसको क्रममा जानकारी गराएको देखिँदा निवेदकको उद्योग मापदण्ड पूरा नगरी गैरकानूनी रूपमा सञ्चालन भएको भन्‍ने देखिन आएन । निवेदकको उद्योगले कमी भएका मापदण्डहरूलाई सुधार गरेर अद्यावधिक बनाएको अवस्था रहेको भन्‍ने र साथै सो कार्यले ऐन र मापदण्डले निर्दिष्ट गरेको मापदण्डहरू उद्योगले पूरा गरेको भन्‍ने हुँदा मापदण्डहरू पूरा गरेको उद्योगलाई सञ्चालन गर्न नदिई बन्द गर्दा न्यायोचित हुने नदेखिँदा निवेदकको उद्योगलाई बन्द गर्न भनी दिइएको पत्र उत्प्रेषणको आदेशले बदर गरिपाउँ र बन्द गरिएको क्रसर उद्योग सञ्चालन गर्नु दिनु भनी परमादेशसमेत जारी गरिपाउँ भन्‍ने निवेदन जिकिरबमोजिम उत्प्रेषणयुक्त परमादेशको आदेश जारी हुनुपर्ने देखिन आयो ।\n३७. तसर्थ, माथि विवेचित आधार र कारणबाट निवेदकले आफ्नो उद्योगमा भएका Sedimentation  tank लाई सुधार गर्नुपर्ने जस्ता कमि कमजोरीहरूलाई सुधार गरेर अद्यावधिक बनाइसकेको देखिँदा प्रमुख जिल्ला अधिकारीको नेतृत्वमा गएको अनुगमन टोलीले मिति २०७४।११।३० देखि २०७४।१२।६ सम्म स्थलगत रूपमा अनुगमन गरी दिइएको प्रतिवेदनमा निवेदकको सूर्य कुण्ड रोडा उद्योग मापदण्डविपरीत गैरकानूनी रूपमा सञ्चालित भइरहेकोले सो उद्योग सञ्चालन नगरी बन्द गर्नु भनी जिल्ला प्रशासन कार्यालय, नुवाकोटबाट निवेदकलाई दिएको मिति २०७७।६।४ को पत्र उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ ।\n३८. साथै जिल्ला प्रशासन कार्यालय, नुवाकोटबाट मिति २०७४।११।३० देखि मिति २०७४।१२।०६ गतेसम्म निवेदकसमेतका उद्योगहरूमा अनुगमन हुँदा निवेदकको उद्योगले सुधारात्मक प्रकृतिका केही मापदण्डहरू सुधार गर्नुपर्ने अवस्थाको रहेकोमा यी निवेदकले आफ्नो उद्योगको त्यस्तो मापदण्डलाई सुधार गरी अद्यावधिक गराइसकेको अवस्था छ । उपर्युक्तानुसार अनुगमन हुँदा औंल्याएको केही प्राविधिक पक्षका कमी कमजोरीहरूलाई सुधार गर्ने सन्दर्भमा थप EIA गर्नुपर्ने भए सोसमेत गरेर तथा प्रस्तुत रिट निवेदन दायर हुनुभन्दा पछि बनेको ढुङ्गा, गिट्टी तथा बालुवा उत्खनन बिक्री तथा व्यवस्थापनसम्बन्धी मापदण्ड, २०७७ आउनु अगाडिदेखि नै सञ्चालनमा रहेको निवेदकको उद्योगको हकमा उक्त मापदण्ड, २०७७ मा थप भएका मापदण्डहरूसमेत तीन महिनाभित्रमा क्रमशः अपनाउँदै पूरा गरेर उद्योग सञ्चालन गर्न पाउने गरी परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत रिट निवेदनमा अन्तिम फैसला भइसकेकोले ०७७-FN-०१०१ को निवेदनमा केही आदेश गरिरहन परेन ।\n३९. प्रस्तुत रिट निवेदनको मुद्दामा उपर्युक्तानुसार परमादेशको आदेश जारी भएको र साथै निवेदकले उठाएको विषयवस्तु नदी र खोलामा बालुवा, रोडा, गिट्टी र ढुङ्गाको उत्खनन गर्ने कार्य र त्यससँग सम्बन्धित बालुवा प्रशोधन र क्रसरका उद्योगलाई बढी नियमित गर्ने र वातावरणको क्षेत्रलाई पनि संरक्षण गर्न संवेदनशील भई विशेष ध्यान पुर्‍याउनुपर्ने र साथै मापदण्ड निर्देशिका, २०७७ मा उल्लिखित दुरीका सम्बन्धमा गम्भीर रूपमा पुनर्विचार गरी देहायका बुँदाहरूलाई पनि कार्यान्वयन गर्न र यस क्षेत्रमा एउटा बेग्लै विशेष ऐन निर्माण गर्ने सम्बन्धमा देहायको निर्देशनात्मक आदेशसमेत जारी हुने ठहर्छ ।\n(१) वातावरण संरक्षण ऐन, २०५३ को दफा ९ बमोजिम राष्ट्रिय सम्पदाको संरक्षण गर्नु सम्बन्धित सबै निकायको कर्तव्य रहेको हुँदा राष्ट्रिय सम्पदाको संरक्षण गर्ने प्रयोजनको लागि सम्बन्धित निकायले पञ्जिका तयार गरी राख्‍नुपर्ने छ र सो पञ्‍जिकामा नेपालभित्रका विश्‍व सम्पदा सूचीमा परेका वस्तु वा स्थलहरूसमेत समावेश गर्नुपर्ने छ ।\n(२) ऐ. ऐनको दफा १० मा व्यवस्था भएबमोजिम वातावरण संरक्षणका दृष्टिले अति महत्त्वपूर्ण मानिने प्राकृतिक सम्पदा वा सौन्दर्यपरक, दुर्लभ वन्यजन्तु जैविक विविधता, वनस्पति, ऐतिहासिक तथा साँस्कृतिक महत्त्वका स्थलहरू भएको नेपालभित्रको कुनै ठाउँलाई नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी वातावरण संरक्षण क्षेत्र कायम गर्नु गराउनु हुन ।\n(३) नेपालको राष्ट्रियस्तरका र अन्य भित्री नदी नाला र खोलाले कहाँ कहाँ ? के कति ? चौडाएको क्षेत्रफल ओगटेका छन् ? नक्साको माध्यमबाट त्यसको र साथै हरेक वर्ष र समय समयमा त्यसमा हुने गरेको परिवर्तन र क्षतिको बारेमा समेत अभिलेख निरन्तर रूपमा सम्बन्धित निकाय, वन, भू-संरक्षण, सिँचाइ र भूमिसुधार मन्त्रालयले आपसमा समन्वय गरी राख्‍नुपर्ने हुन्छ । नदी र खोलाको बहाव परम्परागत र प्राकृतिक रूपमा आफ्नै स्थान र स्वभावमा बग्ने गरी र नदी छेउका विशेषतः वन, जङ्गल, जग्गा जमिन र गाउँ बस्तीलाई संरक्षण गर्ने गरी स्थायी योजना बनाएर त्यसैको क्रमशः कार्यान्वयन गर्दै लिएर जानुपर्दछ ।\n(४) नेपाल अधिराज्यका हरेक जिल्लामा के कति संख्यामा बालुवा प्रशोधन र क्रसरका उद्योगहरू सञ्चालन रहेका छन् ? ती मध्ये कुन कुन कति उद्योगहरू वैध र अवैध रूपमा सञ्चालित भएका छन् ? हरेक उद्योगको अभिलेख तयार गरी वैध उद्योगहरू कुनै मापदण्ड पूरा नगरी र कुनै उद्योगहरू दर्ता नै नगरी अवैद्य रूपमा सञ्चालित भई राखेका छन् भने दर्ता नै नगरी अवैध रूपमा सञ्चालित बालुवा प्रशोधन र क्रसर उद्योगलाई कानूनको प्रक्रिया अपनाएर बन्द नै गर्न लगाउनुपर्छ र कानून रूपमा दर्ता भई मापदण्डहरू पूरा नगरी सञ्चालनमा रहेका त्यस्ता उद्योगहरूलाई निश्चित समय अवधि प्रदान गरेर त्यसभित्र मापदण्ड पूरा गर्न लगाउने र सोको अवज्ञा गर्ने उद्योगहरूको दर्ता नै खारेज गर्ने प्रक्रिया अपनाउनुपर्छ । कुनै पनि व्यवसायीको एक्साभेटर, ट्रेक्टर, जेसिभी र टिपरलाई नदीजन्य सामग्रीको गैरकानूनी उत्खनन र ओसार पसार गर्ने कार्यको लागि प्रवेश गर्न नै नदिने गरी अनिवार्यत: नियन्त्रण गर्नुपर्छ ।\n(५) सरकारी र सार्वजनिक जग्गा प्रयोग गरी त्रिशुली र तादी नदी त्यसरी नै देशका विभिन्‍न खोला र नदीमा कसैले उत्खनन गरी दोहन गरिरहेको स्थिति भए त्यस्ता कार्य भई राखेको सरकारी र सार्वजनिक जग्गा खोला र नदीमा कानूनको प्रक्रिया पूरा गरेर तुरून्त निषेध नियन्त्रण र बन्द गर्न लगाउनुपर्दछ ।\n(६) नेपाल सरकारले गिट्टी तथा बालुवा उत्खनन, बिक्री तथा व्यवस्थासम्बन्धी मापदण्ड, २०७७ लाई कार्यान्वयनमा ल्याएको\nछ । यसअघि स्थापना भएका त्यससम्बन्धी उद्योगहरू साबिकमा कार्यान्वयनमा रहेको मापदण्डबमोजिम स्थापना भई सञ्चालनमा रहेको हुँदा २०७७ सालमा अर्को नयाँ मापदण्ड कार्यान्वयनमा आएकोले सोमा उल्लिखित दुरीको मापदण्डको सम्बन्धमा उद्योग व्यवसायीहरूको गुनासो रहेको हुँदा सोको मनासिब माफिकको उपयुक्तताको सम्बन्धमा पुन: विचार गर्नुको साथै बालुवा प्रशोधन र क्रसरका उद्योगहरूलाई निश्चित समय दिएर उक्त समयभित्रमा आफ्ना उद्योगहरूलाई नयाँ कायम गरिएको दुरीमा स्थानान्तरण गर्नुको अलावा, नवीकरण, वातावरणीय प्रभाव मूल्याङ्कनलगायतका अन्य क्षमता र प्राविधिक सुधारका कार्यहरू गर्नका लागि मौका प्रदान गर्ने र सो नगर्ने त्यस्ता उद्योगलाई अनिवार्यतः विस्थापित गराउनुपर्दछ ।\n(७) कानूनको प्रक्रिया पूरा गरेर गिट्टी रोडा, ढुङ्गा, बालुवा, माटो जस्ता नदीजन्य पदार्थ चिजहरू उत्खनन गर्दा मापदण्ड, २०७७ मा उल्लेख भएबमोजिम पुल, कलभर्ट सडक, नदी, खोला, जमिन र गाउँबस्तीको किनारदेखि निश्चित दुरी कायम राखी त्योभन्दा बाहिरको क्षेत्रमा तोकिएको स्थानमा तोकिएको लम्बाइ, चौडाइ र गहिर्‍याईमा सीमित रहेर मात्र उत्खनन गर्नुपर्ने कार्यलाई अनिवार्य रूपमा नियमित र व्यवस्थित गर्नुपर्दछ ।\n(८) नेपालका नदी र खोलाबाट गिट्टी, रोडा, ढुङ्गा, बालुवा जस्ता नदीजन्य पदार्थ र चिजहरू उत्खनन गर्ने गराउने र साथै ती र आसपासका स्थानमा बालुवा प्रशोधन र क्रसर उद्योगहरू मापदण्डसम्बन्धी निर्देशिकाबाट सञ्चालन गर्नुभन्दा यससँग सम्बन्धित सबै समस्या, क्षेत्र र विषयवस्तु ओगटेको एउटै ऐन निर्माण गरेर सञ्चालन गर्न नै अति उपयुक्त हुने देखिँदा नदीजन्य गिट्टी, रोडा, बालुवाको उत्खननको कार्यलाई बढी व्यवस्थित र नियन्त्रित अवस्थाबाट सञ्चालन गरी त्यस्तो कार्यबाट वन, जङ्गल, जमिन, पुल, कलभर्ट, सडक, राजमार्ग किनाराका गाउँबस्ती, जैविक वनस्पति, जीवजन्तुको बासस्थान, राष्ट्रिय सम्पदा र प्राकृतिक स्रोत र सम्पदाहरूको संरक्षण गर्न एउटा विशेष ऐन नै बनाउन उपयुक्त हुने देखिँदा यथाशीघ्र त्यस्तो ऐन बनाउन पहल गर्नुपर्दछ ।\n(९) उपर्युक्तबमोजिमको आदेश र निर्देशात्मक आदेशका बुँदाहरू अनिवार्यतः प्रभावकारी रूपमा कार्यान्वयन गर्न र मातहतका स्थानीय निकाय र कार्यालयहरूबाट पनि गर्न गराउनको लागि यो आदेशको प्रमाणित प्रतिलिपि गृह, वन, सिँचाइ, भूमिसुधार र स्थानीय विकास मन्त्रालय, सशस्त्र प्रहरी बलको मुख्यालय र प्रहरी प्रधान कार्यालयसमेतमा पठाइदिनू ।\n\n४०. यो आदेशको कार्यान्वयन र जानकारीको लागि आदेशको प्रति महान्यायाधिवक्ताको कार्यालय र सोमार्फत विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत :  देवी चौधरी\nइति संवत् २०७७ साल चैत्र ९ गते रोज २ शुभम् ।"
}