{
    "Title": "निर्णय नं. १०५९२ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७६/११/०६ \t १२८९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७६।११।६\n\nमुद्दा: कर्तव्य ज्यान\n\n०७५-CR-१०२५\nपुनरावेदक / प्रतिवादी : जिल्ला डोटी, पूर्वीचौकी गाउँपालिका वडा नं. ६ घर भई हाल कारागार कार्यालय, डोटीमा थुनामा रहेको टेकराज श्रेष्‍ठ\nविरूद्ध\nप्रत्यर्थी / वादी : देवीलाल थापाको जाहेरी नेपाल सरकार\n\n०७५-CR-०९४१\nपुनरावेदक / वादी : देवीलाल थापाको जाहेरी नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला डोटी, पूर्वीचौकी गाउँपालिका वडा नं.६ घर भई हाल कारागार कार्यालय, डोटीमा थुनामा रहेको टेकराज श्रेष्‍ठ\n\nकर्ता आवेश प्रेरित छ र निजले कसैउपर प्रहार गरेको चोट स्वाभाविक वा निर्दोष वा अन्जानमा नभई गैरकानूनी वा अनुचित रहेको र त्यो कार्यबाट कुनै मानिसको मृत्युसम्म हुन पुग्दछ भने त्यस्तो कार्यलाई भवितव्य मानी कम सजाय गर्न कानूनले अनुमति नदिने ।\n(प्रकरण नं.७)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री राधिका सुवाल\nप्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री रामेश्‍वरप्रसाद कोइराला र श्री मनिषकुमार श्रेष्ठ\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री नरनारायण पौडेल\nडोटी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमाननीय न्यायाधीश श्री शेखरचन्द्र अर्याल\nउच्च अदालत दिपायल\n\nफैसला\nन्या.मीरा खडका : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम दर्ता भई नियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nजाहेरी दरखास्त‚ अभियोगपत्रलगायतका तथ्य खण्ड, डोटी जिल्ला अदालतको फैसला, उच्च अदालत दिपायल फैसलाको बेहोरासमेतबाट देखिने हुँदा सोको यहाँ पुनरावृत्ति गरिएको छैन ।\nयस अदालतको ठहर\nप्रतिवादी टेकराज श्रेष्ठ र मृतक मोहनसिंह थापासँग विवाद भई प्रतिवादीले मृतकसँग रहेको घगारूको आलो लठ्ठीले मृतकको टाउकोमा प्रहार गरेको र सोही चोटका कारण मोहनसिंह थापाको मृत्यु भएको देखिँदा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३)) नं. बमोजिमको कसुरमा सोही महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा डोटी जिल्ला अदालतबाट प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. बमोजिम कसुर कायम गरी १० वर्ष कैदको सजाय हुने ठहर्‍याई मिति २०७३।१२।०२ मा फैसला भएको देखियो । सो फैसलाउपर चित्त नबुझी वादी नेपाल सरकार र प्रतिवादी टेकराज श्रेष्ठको पुनरावेदन परेकोमा उच्च अदालत दिपायलबाट सुरू फैसला सदर हुने ठहर्‍याई मिति २०७५।०२।०६ मा फैसला भएको र सो फैसलाउपर चित्त नबुझी वादी प्रतिवादी दुवै पक्षको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\nवादी नेपाल सरकारको पुनरावेदनपत्रमा प्रतिवादीलाई मृतकले चोरीको आरोप लगाएकोले सोको पूर्वरिसइवीका कारण मृतकको टाउको जस्तो सवंदेनशील अङ्गमा पटकपटक प्रहार गरी लाग्न गएको चोटको कारणबाट मृतक मोहनसिंह थापाको मृत्यु हुन गएको अवस्था हुँदा सो वारदातको प्रकृतिबाट ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम कसुर कायम गरी सजाय गर्नुपर्नेमा ऐ. महलको १४ नं. बमोजिम कसुर कायम गरी सजाय गर्ने गरेको उच्च अदालत दिपायलको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी मुख्य जिकिर लिएको देखियो ।\nप्रतिवादी टेकराज श्रेष्ठले यस अदालतमा गरेको पुनरावेदनपत्रमा आफूले उक्त घटना घटिसकेपछि इमान्दारीपूर्वक प्रहरीलाई जानकारी गराई घटनाको अनुसन्धान तहकिकात गर्ने कार्यलाई सघाएको अवस्था हुँदा उच्च अदालत दिपायलबाट ज्यानसम्बन्धी महलको १४ नं. बमोजिम कसुर कायम गरी सोही नं. बमोजिम सजाय गर्ने गरेको फैसलामा फौजदारी न्याय प्रणालीका सिद्धान्तलाई पूर्णरूपमा बेवास्ता गरिएको हुँदा सो फैसला बदर न्यायोचित इन्साफ गरिपाउँ भन्‍ने मुख्य पुनरावेदन जिकिर रहेको देखियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान् उपन्यायाधिवक्ता श्री राधिका सुवालले मृतकले प्रतिवादीलाई चोरको आरोप लगाएकोले सोही पूर्वरिसइवीका कारण प्रतिवादीले मृतकको टाउकोमा पटकपटक लठ्ठी प्रहार गरेको र सोही चोटका कारण मृतकको मृत्यु भएको अवस्था हुँदा प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय हुनुपर्नेमा आवेश प्रेरित हत्या कायम गरी सजाय गर्ने गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nप्रतिवादी टेकराज श्रेष्ठको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री रामेश्‍वरप्रसाद कोइराला र श्री मनिषकुमार श्रेष्ठले प्रतिवादीको मृतकसँग कुनै रिसइवी छैन, मृतकलाई मार्ने मनसाय पनि छैन । मृतकले प्रतिवादीलाई चोरीको आरोप लगाएको विषयमा मृतक र प्रतिवादीबिच विवाद हुँदा प्रतिवादीले तत्काल उठेको रिस, आवेश थाम्न नसकी मृतकले लिएको लठ्ठी खोसी हिर्काउँदा भवितव्य परी मृतकको मृत्यु हुन पुगेको अवस्था छ । घटना घटिसकेपछि प्रतिवादी आफैँले प्रहरीलाई जानकारी गराई इमान्दारीपूर्वक अनुसन्धान तहकिकातलाई समेत सघाएको अवस्थालाई बेवास्ता गरी मेरो पक्षलाई ज्यानसम्बन्धी महलको १४ नं. बमोजिम १० वर्ष कैद सजाय गर्ने गरेको उच्च अदालत दिपायलको फैसला न्यायोचित नहुँदा बदर गरी मेरो पक्षलाई भवितव्यमा सजाय गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त तथ्य, पुनरावेदन जिकिर तथा बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत दिपायलबाट भएको फैसला मिलेको छ, छैन ? वादी नेपाल सरकार तथा प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७३।१०।२२ गते बिहान अन्दाजी ७:३० को समयमा टेकराज श्रेष्‍ठले मेरो भतिजा मोहनसिंह थापाको टाउको, दाहिने आँखामाथि घगारूको लठ्ठीले प्रहार गरी कुटपिट गर्दा भतिजा मोहनसिंह थापाको घटनास्थलमै मृत्यु भएकोले टेकराज श्रेष्‍ठलाई कानूनबमोजिम कारबाही गरिपाउँ भनी मृतकको काका देवीलाल थापाले दिएको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको अनुसन्धान कारबाही सुरू भएको देखिन्छ । प्रतिवादी टेकराज श्रेष्‍ठले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा मृतक मोहनसिंह थापाले ४ दिनअगाडि आफ्नो घरबाट नगद र सुनचाँदी चोरेको आरोप लगाएकोले मिति २०७३।१०।२२ गते बिहान ८ बजेको समयमा मृतकसँग चोरीको आरोपको विषयमा छलफल गर्न भनी मृतकको घरतर्फ जाँदै गर्दा मृतक आफ्नो घरबाट पसलतिर जान भनी वारदातस्थलमा आउँदै गरेको बखत भेट हुँदा निजलाई मलाई चोरीको आरोप किन लगाएको भन्दा निजले तैँले पैसा दिनुपर्छ भन्दा हामी दुईजनाबिच विवाद भएको हो । मृतकले आफ्नो हातमा रहेको घगारूको आलो लठ्ठीले मलाई प्रहार गर्न खोजेपछि मैले निजको हातबाट लठ्ठी खोसी सोही लठ्ठीले ३ चोटि निजको टाउकोमा प्रहार गर्दा बाटोबाट अन्दाजी २० मिटरको दुरीमा खसी सोही ठाउँमा निजको मृत्यु भएकोले लासलाई घटनास्थलमै छोडी आफैँ कारागारमा बस्न कारागार शाखामा पुगेको हुँ भनी मृतकको टाउकोमा लठ्ठीले ३ पटक प्रहार गरेको तथ्यमा पूर्णत: साबित भई बयान गरेको देखिन्छ । निज प्रतिवादीले अदालतसमक्ष समेत मैले चोरी नै नगरेकोमा मृतक भिनाजुले मलाई २ तोला सुन र रू.८०,०००।- चोरेको भनी झुठ्ठा आरोप लगाएकोले मिति २०७३।१०।२२ गते बिहान चोरीको विषयमा कुराकानी गर्न भनी निजको घरतर्फ जाँदा बिच बाटोमा भिनाजुसँग भेट भई कुराकानी गर्दा निजले मेरो गालामा एक थप्‍पड हानेकोले रिस उठी निजसँग भएको घगारूको लठ्ठीले निज मृतकको टाउकोमा ३ पटक प्रहार गरको हुँ, त्यसपछि भिनाजु घटनास्थलबाट करिब १५ / २० मिटर तल खसेकोले सो ठाउँमा गई हेर्दा निज मरिसकेको हुँदा भाग्नुभन्दा गल्तीको पश्‍चाताप गरी सजाय भोग्न कारागार कार्यालय, डोटीमा आफैँ हाजिर भएको हुँ भनी वारदातको सम्पूर्ण तथ्य खुलाई घगारूको लठ्ठीले मृतकको टाउकोमा ३ पटक प्रहार गरेको र सोही चोटबाट मोहनसिंह थापाको मृत्यु भएकोमा साबित भई बयान गरेको देखिन्छ । मृतकको मृत्युको कारण Blunt force trauma to head भन्‍ने शव परीक्षण प्रतिवेदनमा उल्लेख भएको पाइन्छ । यी तथ्ययुक्त प्रमाणहरूबाट टाउकोमा प्रहार गरिएको चोटको कारणबाट मोहनसिंह थापाको मृत्यु भएको तथ्य निर्विवाद रूपमा स्थापित हुन आएको छ ।\n३. प्रतिवादी टेकराजउपर तत्काल प्रचलित मुलुकी ऐन, ज्यानसम्बन्धी महलको (यसपछि ज्यानसम्बन्धी महलको भनी सम्बोधन गरिएको) १ र १३ नं. को कसुरमा सोही महलको १३(३) नं. को सजाय मागदाबी भएकोमा प्रस्तुत वारदातलाई ज्यानसम्बन्धी महलको १४ नं. अन्तर्गतको कसुर ठहर गरी प्रतिवादीलाई १० वर्षको कैद सजाय हुने ठहर गरी सुरू डोटी जिल्ला अदालतबाट भएको फैसलालाई उच्च अदालत दिपायलले सदर गरेउपर वादी नेपाल सरकार र प्रतिवादी टेकराज श्रेष्‍ठ दुवै पक्षको यस अदालतसमक्ष पुनरावेदन पर्न आएको देखिन्छ ।\n४. पूर्वरिसइवीको कारण प्रतिवादीले मृतकको टाउकोमा लठ्ठीले पटकपटक प्रहार गरेकोले प्रस्तुत वारदात आवेश प्रेरित नभई मनसाय प्रेरित भएकोले यसमा अभियोग मागदाबीबमोजिम ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय हुनुपर्दछ भन्‍ने वादी नेपाल सरकारको जिकिर रहेको छ । वादी नेपाल सरकारको तर्फबाट सरकारी गवाहको रूपमा जाहेरवाला देवीलाल थापा र मौकामा घटना विवरण कागज गर्ने संग्राम थापा, कर्णबहादुर श्रेष्‍ठ तथा कृष्णलाल श्रेष्‍ठलाई बकपत्रका लागि अदालतसमक्ष प्रस्तुत गरेको देखिन्छ । वादीका यी साक्षीहरू चश्मदिद नभई वारदातको बारेमा अरूबाट सुनेर थाहा पाएको व्यक्ति भएको कुरा निज साक्षीहरूको बकपत्रबाट देखिन्छ । जाहेरवालाको बकपत्रको बेहोरा हेर्दा प्रतिवादीले मृतकलाई के कुन कारणले मारेका हुन् सो कुरा मलाई थाहा भएन । वारदातको समयमा म आफ्नै घरमा थिएँ भनी बकपत्र गरी लेखाई दिएको पाइन्छ । वादी पक्षका साक्षी कृष्णलाल श्रेष्‍ठले पनि मृतकलाई प्रतिवादीले के कुन कारणले मारेका हुन् सो कुरा मलाई थाहा भएन । वारदातको समयमा म आफ्नै घरमा थिएँ भनी बकपत्र गरेको दखिन्छ । यसैगरी वादीको अर्को साक्षी संग्राम थापाले पनि बकपत्र गर्दा मृतक मोहनसिंह थापाले प्रतिवादी टेकराज श्रेष्‍ठलाई चोरीको आरोप लगाएकोले प्रतिवादी र मृतकबिच भनाभन भई झगडा हुँदा प्रतिवादीले घगारूको आलो लठ्ठीले प्रहार गरी हत्या गरेको हो भन्‍ने कुरा सुनी थाहा पाएको हो भनी बकपत्र गरेको छ भने साक्षी कर्णबहादुर श्रेष्‍ठले मृतक मोहनसिंह थापा र प्रतिवादी टेकराज श्रेष्‍ठ साला भिना नातेदार हुन् । निजहरूबिच पूर्वरिसइवी के थियो मलाई थाहा भएन । प्रतिवादीले मृतकलाई कर्तव्य गरी मारी आफैँ जिल्ला प्रहरी कार्यालयमा हाजिर हुन गएका\nहुन् । बाटोभन्दा करिब ५ मिटर तल जङ्गलमा निजको लास देखेको हुँ । सो लास नजिकै रगत लागेको हरियो घगारूको लठ्ठी पनि देखेको हुँ । मैले सुनी थाहा पाएअनुसार सोही लठ्ठीले प्रतिवादीले मृतकलाई प्रहार गरी मारेका हुन् भनी बकपत्र गरेको पाइन्छ ।\n५. यसरी वादीको साक्षीहरूको बकपत्रबाट मृतकलाई मार्नुपर्नेसम्मको रिसइवी प्रतिवादीसँग रहे भएको थियो भन्‍ने तथ्य पुष्‍टि हुन सकेको देखिँदैन । प्रतिवादीले अधिकारप्राप्‍त अधिकारी र अदालतसमक्ष गरेको बयानको बेहोराबाट पनि मृतकसँग प्रतिवादीको रिसइवी रहेको र सोही रिसइवीका कारण मार्ने मनसायले प्रतिवादीले प्रहार गरेको कुरा खुल्न सकेको पाइँदैन । प्रमाण ऐन, २०३१ को दफा २५ अनुसार दाबी प्रमाणित गर्ने दायित्व वादीउपर भएकोले वादीले प्रतिवादीको मनसाय प्रमाणित गर्न सक्नु पर्दछ । प्रस्तुत मुद्दामा वादीले प्रतिवादीको मनसाय प्रमाणित गर्न सकेको छैन ।\n६. तसर्थ मृतक र प्रतिवादीबिच ज्यान मार्नुपर्नेसम्मको रिसइवी रहेको नदेखिएको, मृतकलाई मार्नेसम्मको षड्यन्त्रसहितको तयारी प्रतिवादीले गरेको पनि नदेखिएको र वारदातमा जोखिमी हतियारको प्रयोग गरेको पनि नदेखिएबाट समेत प्रस्तुत वारदातमा ज्यानसम्बन्धी महलको १३(३) नं. आकर्षित हुन सक्ने देखिएन ।\n७. अब प्रतिवादीको पुनरावेदन जिकिरतर्फ विचार गर्दा प्रतिवादीलाई ज्यानसम्बन्धी महलको १४ नं. बमोजिम १० वर्ष कैदको सजाय हुने गरी उच्च अदालत दिपायलबाट भएको फैसला चर्को पर्ने भएकोले सजायमा कमी गरियोस् भन्‍ने पुनरावेदन जिकिर रहेको पाइन्छ । प्रस्तुत मुद्दाको वारदात हेर्दा प्रतिवादी आवेशमा आएर मृतकसँग रहेको लठ्ठी खोसी मृतकको टाउकोमा प्रहार गरेको तथ्यमा प्रतिवादी साबित रहेबाट प्रथमदृष्‍टिमा नै प्रतिवादीको कार्य निर्दोष रहेको देखिँदैन । यदि कर्ता आवेश प्रेरित छ र निजले कसैउपर प्रहार गरेको चोट स्वाभाविक वा निर्दोष वा अन्जानमा नभई गैरकानूनी वा अनुचित रहेको र त्यो कार्यबाट कुनै मानिसको मृत्युसम्म हुन पुग्दछ भने त्यस्तो कार्यलाई भवितव्य मानी कम सजाय गर्न कानूनले अनुमति\nदिँदैन । प्रस्तुत मुद्दामा वारदात घटेपछि प्रतिवादीले पश्‍चाताप गर्दै आफैँ प्रहरीसमक्ष उपस्थित भई घटनाको यथार्थ कुरा नलुकाई प्रहरीलाई जानकारी दिएकै कारणले वारदातको प्रकृति नै परिवर्तन हुन सक्दैन ।\n८. प्रतिवादीउपर मृतकले सुन र नगद चोरेको झुठ्ठा आरोप लगाएकोले मृतकसँग भेटी कुरा गर्न निजको घरमा जाँदा बाटैमा मृतकसँग भेट भई कुराकानी हुँदा मृतकले प्रतिवादीलाई गालामा एक थप्‍पड हानेको कारणबाट प्रतिवादीले तत्काल उठेको रिस थाम्न नसकी मृतकको हातमा रहेको लठ्ठी खोसी सो लठ्ठीले मृतकको टाउकोमा प्रहार गर्दा मृतक मोहनसिंह थापाको मृत्यु भएको तथ्यमा प्रतिवादी साबित रहेको देखिँदा प्रस्तुत वारदात भवितव्यको परिभाषाभित्र परेको नदेखिँदा ज्यानसम्बन्धी महलको १४ नं. अनुसारको कसुर कायम गरी प्रतिवादी टेकराज श्रेष्‍ठलाई १० वर्ष कैद सजाय गरेको सुरू डोटी जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत दिपायलको मिति २०७५।२।६ को फैसला मनासिब नै देखिन आयो ।\n९. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट प्रतिवादी टेकराज श्रेष्ठलाई  तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. बमोजिमको कसुर कायम गरी सोही नं. बमोजिम १०(दश) वर्ष  कैद सजाय हुने ठहर गरी डोटी जिल्ला अदालतबाट मिति २०७३।१२।०२ मा भएको फैसला सदर हुने ठहर्‍याई उच्च अदालत दिपायलबाट मिति २०७५।०२।०६ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकार र प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत : रामानन्द प्रसाद अधिकारी, भगवती शर्मा ढुङ्गाना\nइति संवत् २०७६ साल फागुन ६ गते रोज ३ शुभम् ।"
}