{
    "Title": "निर्णय नं. १०८७१ - कर्तव्य ज्यान र जबरजस्ती चोरी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७७/१२/२४ \t १०२९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।१२।२४\n\nमुद्दाः कर्तव्य ज्यान र जबरजस्ती चोरी\n\n०७५-CR-११८२\nपुनरावेदक / वादी : अम्बर तामाङको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : बाबुराम तिमल्सिनाको छोरा सिन्धुपाल्चोक जिल्ला, इन्द्रावती गाउँपालिका वडा नं.५ बस्ने बद्रीप्रसाद तिमल्सिना\n\n०७५-CR-१२९८\nपुनरावेदक / प्रतिवादी : बाबुराम तिमल्सिनाको छोरा सिन्धुपाल्चोक जिल्ला, इन्द्रावती गाउँपालिका वडा नं.५ घर भई हाल जिल्ला कारागार कार्यालय, सिन्धुपाल्चोकमा थुनामा रहेको बद्रीप्रसाद तिमल्सिना\nविरूद्ध\nप्रत्यर्थी / वादी : अम्बर तामाङको जाहेरीले नेपाल सरकार\n\nआवेशप्रेरित हत्या (homicide by provocation) ठहर्नका लागि मृतकका कार्यले अभियुक्त आकस्मिकरूपमा उत्तेजित हुनुपर्दछ र रिस थाम्न नसकी अभियुक्तले केही गर्दा मानिस मरेको हुनुपर्ने । मृतकले उठाएको उत्तेजनाको मात्रा र अभियुक्तले व्यक्त गरेको प्रतिक्रिया विचारणीय हुने, अर्थात्‌ आवेश उठाउने कार्य र प्रतिक्रियाबिच समानुपातिक सम्बन्ध हुनुपर्ने (retaliation must be proportionate to the   provocation) । अर्को पक्षबाट सामान्य उत्तेजना भएकोमा अभियुक्त रिसाई अति उग्र प्रतिक्रिया जनाएमा पनि कानूनले त्यस्तो कार्यलाई छुट नदिने । पीडित पक्षबाट भएको अति सामान्य उत्तेजक कार्यबाट पनि यदि कोही संयम गुम्ने (loss of control) किसिमबाट उत्तेजित भएको दावा लिन्छ भने कानूनले उक्त दावा स्वीकार गर्न नसक्ने ।\n(प्रकरण नं.६)\nमार्ने नै मनसाय नभए पनि मानिस मर्न सक्छ भनी जानीजानी ठुलो खतरा भएको कुनै काम गर्दा मानिसको ज्यान गएमा मनसाय प्रेरित हत्या (intentional homicide) को आपराधिक मनसाय (mens rea of murder) पूरा भएको मानिने ।\n(प्रकरण नं.७)\n\nप्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री प्रेम सिंह धामी\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री नारायणप्रसाद श्रेष्ठ\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शेखरप्रसाद पौडेल\nमाननीय न्यायाधीश श्री बलभद्र बास्तोला\nउच्च अदालत पाटन\n\nफैसला\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२, कोटेश्वरस्थित होटल होम गेष्ट हाउस एण्ड रेष्टुरेन्ट रहेको, उक्त गेष्ट हाउसको तेस्रो तलामा ५ वटा कोठाहरू रहेको, सोमध्ये पूर्वतर्फको ३०४ नं. लेखिएको कोठाको बाहिरबाट चुकुल लगाइएको अवस्थामा रही उक्त चुकुल खोलेर भित्र हेर्दा एट्याच बाथरूमवाला कोठा रहेको र कोठाको पूर्वसाइडमा ढोका, पर्दा लगाइएको झ्याल रहेको, कोठाभित्र एउटा बिस्तारा, पूर्व साइडमा टि-टेबुल रहेको, टेबुल माथि लेडिज ब्याग रहेको, सो ब्यागभित्र २ जोर लेडिज चप्पलहरू, नेपाल टेलिकमको नमस्ते कार्ड, सो कार्डमा ९८४०३७३३६९ लेखिएको, लक्ष्मी तामाङको नामको सुनको बिल २ थान, फोटोसमेत रहेको, सोही ब्यागसँगै अर्को सानो लेडिज पर्स रहेको, सो पर्सभित्र नगद रू.३५/-, सुन जस्तो देखिने बेरूवा रिङ १ जोर, Micromax phone लेखेको क्याटलक, मोबाइल चार्जर, कालो सलसमेत फेला परेको, बाथरूमको गारोमाथि लक्ष्मी तामाङको नामको नागरिकता, नेसनल लाइफ इन्स्योरेनसको विमालेख फाराम, रातो रंगको एकसरो चुडिएको पोतेसमेत फेला परेको, कोठाभित्र रहेको लो-बेडमाथि पश्चिम सिरानी, पूर्व खुट्टा, ढाडदेखि तलको भागमा सिरक ओढेको, ढाडदेखि माथि खुल्ला रहेको, घोप्टो अवस्थामा लक्ष्मी तामाङको मृत लास रहेको, सोही बेडको उत्तरतर्फ चेपमा पहेँलो रङ्गको प्लास्टिकको डोरी ४ दोब्बर बनाएर दुवैतर्फ छेउमा गाँठो बनाइएको ५ फिट लामो डोरी फेला परेकोले प्रहरीले उठाएको, टेबुलमाथि रहेको २ वटै लेडिज झोला, कालो सलसमेत प्रहरीले उठाई लगेको, सिरक ओढेको अवस्थामा रहेकी लक्ष्मी तामाङको शरीर ओल्टाई पल्टाई हेर्दा बायाँ कानबाट रगत आई सुकेको, घाँटीमा दायाँ कानमुनिबाट अगाडिको भाग हुँदै बायाँ कानमुनिसम्म २ वटा गहिरो र २ वटा केही कम गहिरो डोरीको जस्तो निलडाम देखिएको, नाक मुखबाट तरल पदार्थ आएको, बायाँ हात कुहिनामा, दायाँ हात कुहिनामा, निधारमा, दायाँ आँखीभौँ नजिक, बायाँ खुट्टाको घुडामा खोस्रिएको दाग देखिएको, होटलको इन्ट्री बुकमा हेर्दा उक्त ३०४ नं. कोठामा बसेका व्यक्तिको विवरणमा नाम विष्णु सापकोटा, चितवन, २ जना परिवार, सम्पर्क फोन नं.९८४१५०५०८१ देखिएको भन्‍नेसमेत बेहोराको घटनास्थल तथा लास जाँच प्रकृति मुचुल्का ।\nमिति २०७४।०१।२३ गते साँझ अन्दाजी ५ बजेतिर महिला र पुरूष काउन्टरमा आई एट्याच बाथरूम भएको रूम खाली छ कि छैन भनी सोधेकोले रूम छ, रू.८००/- पर्छ भनेपछि निजहरूमध्ये पुरूष व्यक्तिले रू.८००/- रकम दिए । तपाइँहरूको सम्बन्ध के हो भनेर सोध्दा परिवार हो भनेका थिए भने घर चितवन बताएका थिए । होटलको इन्ट्री बुकमा फर्मेटअनुसारको नाम विवरण भरेपछि तेस्रो तलामा रहेको कोठा नं.३०४ मा गएका हुन् । दुवै जनाले चिकेन खाना खाई खानाको रकम पुरूष व्यक्तिले दिई सुत्‍न गएका थिए । राति हो-हल्ला भएको केही सुनिनँ । भोलिपल्ट बिहान अन्दाजी ५ बजेतिर निज पुरूष व्यक्तिले म एयरपोर्ट जान्छु, ३ जना साथीहरू आउँदै छन्, निजहरूलाई चिकेन खाना पकाउनु भनेका थिए । निजले भनेको समयमा नआएकोले कोठा नं.३०४ मा गई चुकुल खोली हेर्दा बिस्तरामा ढाडदेखि तलको भागमा सिरक ओढेको, घोप्टो परेर सुतेको जस्तो अवस्थामा महिलालाई देखी किन यतिखेरसम्म सुतेको उठ्नु अन्टी भनेर बोलाउँदा नबोलेकोले म र साहुनी दुवैजना भित्र गई बोलाउँदा नबोलेको तथा घोरिएर हेर्दा मरेको जस्तो लागेकोले तत्काल बाहिर निस्की पहिला जस्तो ढोका लगाएको थियो, त्यस्तै बनाई तत्काल प्रहरीमा खबर गरेका हौं भन्‍नेसमेत बेहोराको जुनु लिम्बूले गरेको कागज ।\nहोम गेष्ट हाउस एण्ड रेष्टुरेन्ट होटलमा जाने बाटोमा रहेको विश्राम गेष्ट हाउसको गेटनजिक जडान गरेको सि.सि.टि.भी. फुटेज हेर्दा मिति २०७४।०१।२४ गते सडकमा हिँड्दै गरेको कालो सर्ट, कालो पाइन्ट, कालो माक्स लगाई दायाँ साइडमा झोला भिरेको पुरूष र रातो कुर्था, कालो सल लगाएकी लक्ष्मी तामाङ अगाडि पछाडि भई सँगसँगै भएर हिँड्दै गरेको दृश्य कैद भएको देखिएको हुँदा उक्त फुटेजलाई सिडीमा राखी थप अनुसन्धान कारबाहीको लागि पेस गरेको छु भन्‍नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nमिति २०७४।०१।२४ गते ११:३० बजेको समयमा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२, कोटेश्वरस्थित होटल होम गेष्ट हाउस एण्ड रेष्टुरेन्टको कोठा नं.३०४ मा लक्ष्मी तामाङ मृत अवस्थामा फेला परेको जानकारी पाई आएर हेर्दा घाँटीमा निलडाम भई कोठाभित्र बिस्तरामा मृत अवस्था देखियो, रेष्टुरेन्ट साहुसँग बुझ्दा होटलको इन्ट्री बुकमा विष्णु सापकोटा भन्‍ने नाम उल्लेख गरेका पुरूष व्यक्तिले लक्ष्मी तामाङलाई उक्त कोठामा राखी कर्तव्य गरी मारेर फरार भएको खुल्न आएको हुँदा खोजतलास गरी कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको विकबहादुर लामा र रघुनन्द तामाङको संयुक्त जाहेरी दरखास्त ।\nमिति २०७४।०१।२४ गते बिहान अन्दाजी ११.३० बजेको समयमा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२ कोटेश्वरस्थित होटल होम गेष्ट हाउस एण्ड रेष्टुरेन्टको कोठा नं. ३०४ मा वर्ष २८ की लक्ष्मी तामाङलाई घाँटीमा डोरीसमेतले कसी कर्तव्य गरी मारेको अवस्थामा लास फेला परेको घटना सम्बन्धमा मृतकले प्रयोग गरेको भनिएको मोबाइलहरू फेला नपरेको र निजले प्रयोग गर्ने मोबाइल नं.९८४०३३७३३६९ र ९८१३५८८५२४ को कल वाइज लोकेसनसमेतको विवरण माग गर्दा ९८४०३३७३३६९ नं. को सिम चमेलीमाया तामाङको नाममा दर्ता रही घटनाको दिन बिहान ७:५६ बजेको समयमा उक्त नम्बरको लोकेसन काठमाडौं लप्सी फेदीमा देखाएको, अर्को ९८१३५८८५२४ नं. को सिम काभ्रेपलाञ्चोक जिल्ला माहाकालचौर बस्ने राम थापाको नाममा दर्ता रही उक्त मोबाइल नम्बरको कल विवरण हेर्दा ९८१३८१५०१५ मा बढी सम्पर्क भएको तथा घटनाको अघिल्लो दिन पनि पटकपटक फोन सम्पर्क भएको देखिएकोले ९८१३८१५०१५ को कल विवरण माग गर्दा उक्त सिम बद्रीप्रसाद तिमिल्सिनाको नाममा दर्ता रहेको पाइएको, घटनाको अघिल्लो दिन बिहान ६ बजेदेखि साँझसम्मको कल वाइज लोकेसन हेर्दा सिन्धुपाल्चोक देवीथान, सिन्धुकोट, दुवाचौर हुँदै काठमाडौंको साखु, जोरपाटी, नारायणटार, बौद्ध, गौशाला हुँदै कोटेश्वर देखाई उक्त नम्बर र लक्ष्मी तामाङले प्रयोग गरेको ९८१३५८८५२४ नं. को लोकेसन एकै ठाउँमा देखिएको कल विवरणसहितको प्रतिवेदन ।\nकाठमाडौं जिल्ला, गोकर्णेश्वर नगरपालिका वडा नं.५ नारायणटारस्थित सडक किनारमा बद्रीप्रसाद तिमिल्सिनालाई फेला पारी शरीर तलासी लिँदा निजले लगाएको कालो ज्याकेटको बायाँ खल्तीमा रू.१,०००/- का दरको नोट ९५ थान गरी जम्मा रू.९५,०००/- पर्सभित्र सुन जस्तो देखिने पहेलो रङको २६ लालको सानो तिलहरी थान १, पाइन्टको बायाँ खल्तीमा Serial No.३५५२२००५२२७१९००, ३५५२२००५२२७१९१८ भएको ९८१३८१५०१५ नं. को सिमकार्डसहितको कालो रङको मोबाइल थान-१ र IMEI ९११४८२०५००६५९९२, ९११४८२०५५०६५९९७ भएको कालो रङको Micromax मोबाइल थान-१, ज्याकेटको दायाँ खल्तीमा Sport लेखिएको लोगो भएको उलनको कालो टोपी थान-१, कालो माक्स थान-१, सयपत्री सुनचाँदी गहना पसलको नामको भिजिटिङ कार्ड थान-१ समेत फेला परेको हुँदा बरामद गरिएको भन्‍नेसमेत बेहोराको खानतलासी बरामदी मुचुल्का ।\nम वैदेशिक रोजगारीको सिलसिलामा ३ वर्षअगाडि मलेसिया गएको थिएँ । मेरो श्रीमती लक्ष्मी तामाङलाई मिति २०७४।०१।२४ गते काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२ कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं.३०४ मा कर्तव्य गरी मारेको अवस्थामा फेला परेको छ भन्‍ने जानकारी पाई मलेसियाबाट नेपाल आई महानगरीय प्रहरी वृत्त, नयाँ बानेश्वरमा आई प्रहरीसँग समन्वय गरी बुझ्दा घटना सम्बन्धमा तत्काल विकबहादुर लामा र रघुनन्दन तामाङले जाहेरी दिइसकेको तथा मेरो श्रीमती लक्ष्मी तामाङलाई प्रतिवादी बद्रीप्रसाद तिमल्सिनाले पूर्वयोजनाबमोजिम कर्तव्य गरी मारी निजको साथमा रहेको हुवाई कम्पनीको मोबाइल थान-१, माइक्रोम्याक्स मोबाइल थान-१, सुनको १ तोलाको मङ्गलसूत्र थान-१, आधा तोलाको मङ्गलसूत्र थान-१, ५६ लालको बेरूवा औंठी थान-१, १८ लालको सुनको माछा आकारको टप थान-२, ४० लालको कानमा लगाउने मुन्द्रा थान-८, आधा तोलाको झुम्का १ जोर र नगद रू.३०,०००/- समेत लगेको हुँदा अभियुक्त बद्रीप्रसाद तिमल्सिनालाई हदैसम्म कारबाही गरी उक्त धनमाल दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको अम्बर तामाङको जाहेरी\nदरखास्त ।\nमिति २०७४।०१।२३ गते बेलुका ७ बजेतिर लक्ष्मी तामाङ र बद्रीप्रसाद तिमल्सिना खाना खाई कोठा नं. ३०४ मा गएको हो । भोलिपल्ट बिहान ९ बजेतिर खाना बनाउने क्रममा कोठा नं.३०४ मा बस्ने बद्रीप्रसाद तिमल्सिनाले ५ जनालाई चिकेन खाना बनाउनु भनेर अर्डर गरेका छन् भनी जुनु लिम्बूले भनेकोले खाना तयार भएपछि ती व्यक्तिहरू नआएकोले कोठा नं.३०४ मा गई चुकुल खोली हेर्दा सिरक ओढेर बिस्तरामा घोप्टो परी सुते जस्तो अवस्थामा लक्ष्मी तामाङलाई देखी बोलाउँदा कुनै जवाफ नआएपछि नजिकै गएर हेर्दा मरे जस्तो देखेकोले तत्काल प्रहरीमा खबर गरेका हौं । प्रहरी आई हेर्दा कोठाभित्र प्लास्टिकको डोरीसमेत रहेको तथा घाँटीमा निलडामसमेत रहेको भन्‍ने थाहा भयो । निज बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई मार्ने पूर्वयोजना बनाई गेष्ट हाउसमा ल्याई इन्ट्री बुकमा नाम नम्बर ठेगाना फरक पारेर लेखाइ कोठामा राखी कर्तव्य गरी मारी भागेका रहेछन् भन्‍नेसमेत बेहोराको प्रेमकुमारी पुनले गरेको कागज ।\nसिन्धुपाल्चोक जिल्ला, इन्द्रावती गाउँपालिका वडा नं. ५ स्थित दक्षिण मोहडा भएको बद्रीप्रसाद तिमल्सिनाको २ तले जस्तापाताले छाएको कच्ची घर रहेको, सो घरको चारैतिर दिवालहरू चर्किएको, सो घरभित्र प्रवेश गरी खानतलासी गर्दा घरको बुइँगलमा रहेको छानो अड्याउने काठको चेपमा प्लास्टिकको पोका बनाई राखेको अवस्थामा HUAWEI कम्पनीको घ्यु कलरको मोबाइल थान-१, सोभित्र हेर्दा नमस्तेको ९८४०३७३३६९ नं. को सिमकार्ड रहेको, उक्त सिमसहितको मोबाइल थान-१ प्रहरीले बरामद गरी लगेको भन्‍नेसमेत बेहोराको बरामदी खानतलासी मुचुल्का ।\nसिन्धुपाल्चोक जिल्ला, मेलम्ची नगरपालिका वडा नं.११ स्थित पश्चिम मोहडा भएको नारायणलाल श्रेष्ठको ५ तले भवन रहेको, सो भवनको भुइँ तलामा रहेको २ वटा सटरमा घरधनी नारायणलाल श्रेष्ठले सञ्‍चालन गरेको सयपत्री सुनचाँदी गहना पसल रहेको, उक्त पसलमा खानतलासी गर्दा भित्तामा सटाएको काठको र्‍याकभित्र पहेँलो रङको लाम्चो आकारको सुन जस्तो देखिने धातु सेतो रङको प्लष्टिकभित्र राखिएको अवस्थामा फेला परेको, पसलमा नारायण श्रेष्ठको श्रीमती अनिता श्रेष्ठ रहेकोले निजलाई सोधपुछ गर्दा बद्रीप्रसाद तिमल्सिनाले बिक्री गर्न ल्याएको सुनको सिक्री थान-१, नेकलेस थान-१, बेरूवा औंठी थान-१, मुन्द्रा थान-८, माछा आकारको टप थान-२ लाई गालेर बनाइएको ढिका हो भनी बताएकोले उक्त ढिका तौल गर्दा १ तोला ९५.८ लाल भई प्रहरीले बरामद गरी लगेको ठिक हो भन्‍नेसमेत बेहोराको खानतलासी बरामदी मुचुल्का ।\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२ कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं.३०४ मा लक्ष्मी तामाङलाई घाँटीमा डोरीसमेतले कसी कर्तव्य गरी मारेको अवस्थामा लास फेला परेको घटनामा पक्राउ परेका बद्रीप्रसाद तिमल्सिनासँग सोधपुछ गर्दा लक्ष्मी तामाङको साथमा रहेको सुनको सिक्री १ थान, नेकलेस १ थान, बेरूवा औंठी १ थान, मुन्द्रा ८ थान, माछा आकारको टप २ थान मेलम्ची स्थित सयपत्री सुनचाँदी पसलमा बिक्री गरेको छु भनी बताएको हुँदा उक्त सुनचाँदी पसलमा खानतलासी उल्लिखित सुनका गहनाहरू गालेर ढिका बनाइएको अवस्थामा १ तोला ९५.८ लाल सुन फेला परेको हुँदा सुन बरामद गरी सुन खरिद गर्ने पसलका अनिता श्रेष्ठलाई समेत पक्राउ गरी दाखिला गरेका छौँ । कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nवैदेशिक रोजगारको क्रममा साउदी अरबमा रहेको बेला लक्ष्मी तामाङले मलाई मिसकल गरेपछि हामीबिच फोनमा कुरा भइरहन्थ्यो । म साउदीबाट नेपाल आएपछि लक्ष्मी तामाङलाई ९८१३८१५०१५ नं. बाट फोन गर्दा काठमाडौंमा भेट्ने कुरा भएकोले कोटेश्वरमा भेटी बालाजु बसपार्कमा गई बसेका हौँ । त्यतिखेर निजले समूहको पैसा तिर्नु छ भनी मसँग पैसा मागेकोले मैले रू.१२,०००/- दिई छुट्टी आ-आफ्नै घर आएका हौँ । हामीबिच फोनमा कुरा भइरहेकोले मिति २०७४।०१।२३ गते फेरि भेट्ने कुरा भएकोले काठमाडौंमा आई कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं.३०४ बसेका हौँ । राति २ बजेतिर लक्ष्मी तामाङले मलाई उठाएकोले के भयो भनी सोध्दा केही नगरी त्यतिकै सुत्‍ने, म यतिको लागि मात्र घरदेखि यहाँसम्म आएको हुँ, म त इच्छा पूरा गर्न र रमाइलो गर्न आएकी हुँ, मैले चाहेँ भने फसाउन सक्छु, जबरजस्ती गर्‍यो भन्छु भन्दै मसँग विवाद गर्न थालेकोले विवादकै क्रममा सलले निजको घाँटीमा एक फन्को घुमाई दुई हातले घाँटी कसेपछि निज खाटबाट लडेर भुइँमा झरिन्, भुइँमा घोप्टो परेर लडेकीले मैले माथिबाट दुवै हातले सल तानेर घाँटी कसेँ, निजले केही बेर हातखुट्टा चलाई छटपटाइरहेकी थिइन्, चल्न छटपटाउन छोडेपछि मर्‍यो होला भनी भुइँबाट उचालेर बिस्तरमा राखी निजले लगाएको सिक्री मङ्गलसूत्र, मुन्द्रा, टप, औंठीसमेत निकाली निजलाई घोप्टो बनाई सुतेजस्तो बनाएर सिरक ओढाई दिएको हुँ । झोलामा भएको नगद रू.५००/-, हुवाई कम्पनीको मोबाइल थान १, माइक्रोम्याक्स मोबाइल थान १ समेत लिई कोठा बाहिर निस्की चुकुल लगाई होटलको बहिनीलाई उठाई मेरो एयरपोर्टमा मानिस आउँदैछन् ५ जनालाई चिकेन खाना बनाइदिनु भनी होटलबाट भागी जोरपाटीमा गई सिन्धुपाल्चोक जाने पहिलो गाडी चढेर मेलम्ची गएको हो । साथमा लगेको सुनको उल्लिखित गहनाहरू मेलम्चीमा रहेको सयपत्री सुनचाँदी गहना पसलमा रू.९५,०००/- मा बिक्री गरेको हुँ । हुवाई कम्पनीको मोबाइल घरमा लगेर बुइँगलमा राखेको अवस्थामा पछि बरामद भएको हो । लक्ष्मी तामाङले मलाई फसाउने डर भएकोले निजलाई मार्ने योजनाअनुसार अघिल्लो दिन साँझ प्लास्टिकको डोरी किनेर कोठामा लगेको थिएँ तर राति उक्त डोरी प्रयोग नगरी निजको सलले घाँटी कसेर मारेको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी बद्रीप्रसाद तिमल्सिनाले गरेको बयान कागज ।\nCause of Death: Asphyxia due to ligature strangulation of the neck भन्‍नेसमेत बेहोराको शव परीक्षण प्रतिवेदन ।\nबद्रीप्रसाद तिमल्सिनाको रक्त समूह A positive रहेछ भन्‍नेसमेत बेहोराको निजामती कर्मचारी अस्पतालको पत्र ।\nअन्दाजी ७ वर्षअगाडि दाइ नाताका अम्बर तामाङ र म काभ्रेको पनौती बजार आएको बेलामा सिम निकालेर लैजाने भनी पसलमा कुरा गर्दा नागरिकता र फोटो चाहिन्छ भनेपछि अम्बर तामाङसँग फोटो नभएको र मसँग मेरो फोटो तथा नागरिकता भएकोले मेरो नामबाट ९८१३५८८५२४ नं. को सिम निकाली दाजु अम्बर तामाङले प्रयोग गर्दै आउनु भएको\nथियो । अम्बर तामाङ वैदेशिक रोजगारीको सिलसिलामा मलेसियामा गएपछि उक्त सिम भाउजू लक्ष्मी तामाङले प्रयोग गर्दै आउनु भएको हो भन्‍नेसमेत बेहोराको राम थापाले गरेको कागज ।\nमिति २०७४।०१।२४ गते दिउँसो म पसलमा नै रहेको अवस्थामा कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं. ३०४ मा एक जना महिलालाई मारेको अवस्थामा लास छ रे भन्‍ने कुरा सुनी थाहा पाएको हुँ । तत्काल बुझ्दा बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई फोन गरी बोलाई उक्त होटलको कोठा नं.३०४ मा राखी कर्तव्य गरी मारी निजको साथमा भएको नगद, मोबाइल, सुनको गहनासमेत चोरी गरेर लगेकोले निज प्रतिवादीलाई कारबाही होस् भन्‍नेसमेत बेहोराको आले गुरूङले गरेको कागज ।\nमिति २०७४।०१।२४ गते १० बजेतिर बद्रीप्रसाद तिमल्सिना मेरो पसलमा आई रकमको साह्रै आवश्यकता परेकोले मसँग भएको सुन किनिदिनु भनी आग्रह गरेको हुँदा पहिलेदेखि नै चिनेको मानिस भएकोले निजको साथमा भएको सिक्री थान १, बेरूवा औंठी थान १, नेक्लेस थान १, मुन्द्रा ८ थान, टप २ थानलाई तौल गर्दा २ तोला भएको र उक्त दिनको सुनको बजार दरभाउ प्रतितोला रू.५३,०००/- अनुसार १ तोला ८० लाल सुनको मूल्य रू.९५,४००/- हुन आएकोले रू.९५,०००/- किनेको हुँ । उक्त गहनाहरू निज बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई मारी निजको साथबाट चोरी ल्याएको कुरा थाहा थिएन, पक्राउमा परेपछि थाहा पाएको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी अनिता श्रेष्ठले गरेको बयान कागज ।\nबरामद भई हामीहरूलाई देखाइएको मोबाइलहरूमध्ये हुवाई कम्पनीको मोबाइल सेट थान १ को हालको बजार दरभाउअनुसारको मूल्य रू.१८,०००/- पर्दछ र अर्को माइक्रोम्याक्स मोबाइल थान १ को हालको बजार दरभाउअनुसारको मूल्य रू.१८००/- पर्दछ भन्‍नेसमेत बेहोराको मूल्य\nमुचुल्का ।\nविकबहादुर लामासमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी बद्रीप्रसाद तिमल्सिना भएको कर्तव्य ज्यान मुद्दामा बरामद भई परीक्षणको लागि पठाइएको सामानहरूमध्ये तिलहरी सुन होइन, ढिका सुनको तौल १ तोला ९५.७ लाल रहेको र मिति २०७४।०१।२४ गतेको बजार मूल्य प्रतितोला रू.५३,५००/- अनुसार उक्त सुनको मूल्य रू.१,०७,६३५/- रहेको भन्‍नेसमेत बेहोराको काठमाडौं सुनचाँदी व्यवसायी सङ्घको पत्र ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनाको साथबाट बरामद भएको माइक्रोम्याक्स मोबाइल थान १, निज प्रतिवादीको घरबाट बरामद भई आएको हुवाई कम्पनीको ९८४०३७३३६९ नं. को सिमसहितको मोबाइल थान १ मेरो श्रीमती लक्ष्मी तामाङले प्रयोग गर्दै आएको मेरो मोबाइल हो । श्रीमतीले गलामा लगाएको सिक्री थान १, मङ्गलसूत्र थान १, कानमा लगाउने मुन्द्रा ८ थान, माछा आकारको टप २ थान, बेरूवा रिङ १ थानसमेत प्रतिवादी बद्रीप्रसाद तिमल्सिनाले सयपत्री सुनचाँदी गहना पसलमा लगेर अनिता श्रेष्ठलाई बिक्री गरेको र उक्त गहनाहरू गालेर राखेको अवस्थामा १ तोला ९५.८ लालको ढिका बरामद भई आएको हुँदा बरामद भएको उक्त ढिका सुन थान १, मोबाइल २ थान, सुन बिक्री गरेर आएको नगद रू.९५,०००/- समेत मलाई दिलाइपाउँ भन्‍नेसमेत बेहोराको अम्बर तामाङले गरेको सनाखत कागज ।\nजाहेरवाला अम्बर तामाङ भिनाजु र लक्ष्मी तामाङ मेरो सहोदर दिदी हुन् । ९८४०३७३३६९ नं. को सिमकार्ड मेरो नाममा निकाली दिदी लक्ष्मी तामाङलाई दिएको थिएँ । मिति २०७४।०१।२४ गते दिदी लक्ष्मी तामाङलार्इ कर्तव्य गरी मारेको छ रे भन्‍ने सुनी बुझ्दा बद्रीप्रसाद तिमल्सिनाले कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं. ३०४ मा राखी राति सलले घाँटी कसी मारी दिदीको साथमा भएको नगद, मोबाइल, सुनको गहनासमेत चोरी गरेर लगेको कुरा थाहा भएकोले बद्रीप्रसाद तिमल्सिनालाई सजाय गरिपाउँ भन्‍नेसमेत बेहोराको चमेलीमाया तामाङले गरेको कागज ।\nलक्ष्मी तामाङलाई होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं. ३०४ मा मारेको छ रे भन्‍ने सुनी तत्काल उक्त होटलको कोठा नं. ३०४ मा पुग्दा लक्ष्मी तामाङ मृत अवस्थामा रहेछन् । बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई फोन गरी बोलाई काठमाडौं कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं. ३०४ मा राखी मार्ने पूर्वयोजनाअनुसार साथमा लिई गएको प्लास्टिकको डोरी तथा सलसमेतले घाँटी कसी मारी साथमा भएको नगद रू.३०,०००/- मोबाइल थान २, सुनको सिक्री थान १, मङ्गलसूत्र थान १, बेरूवा रिङ थान १, कानमा लगाउने स-साना मुन्द्रा ८ थान, माछा आकारको टप १ जोर, झुम्कासमेत चोरी गरेर लगेको हुँदा बद्रीप्रसाद तिमल्सिनालाई सजाय गरिपाउँ भन्‍नेसमेत बेहोराको राजकुमार वाइबाले गरेको कागज ।\nजाहेरवाला अम्बर तामाङ ज्वाइँ र लक्ष्मी तामाङ मेरो बहिनी हुन् । ज्वाइँ अम्बर तामाङ वैदेशिक रोजगारको सिलसिलामा विदेश मलेसियामा जानुभएको थियो । बहिनी लक्ष्मी तामाङ घरमा नै ३ वटा बच्चाहरू पढाएर बस्ने गरेकी थिइन् । मलाई फोन गरी लक्ष्मी तामाङलाई काठमाडौं कोटेश्वरमा रहेको होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठामा मारेको छ रे तपाइँ तुरून्तै जानुस् भनेपछि घटनाको बारेमा जानकारी पाई म तत्काल उक्त होटलमा जाँदा होटलको कोठा नं. ३०४ मा लक्ष्मी तामाङ मृत अवस्थामा रहेछन् निजलाई मारी सुनको गरगहना चोरी गरी लाने बद्रीप्रसाद तिमल्सिनालाई कडा कारबाही गरियोस् भन्‍नेसमेत बेहोराको अच्युत तामाङले गरेको घटना विवरण कागज ।\nबद्रीप्रसाद तिमल्सिनाले मेरो सुनचाँदी पसलमा सुनको गहना बनाइरहने भएकोले निजसँग पहिलेदेखि नै राम्रो चिनजान थियो । मेरो सुनचाँदी पसलमा प्राय: मेरो श्रीमती अनिता श्रेष्ठ बस्ने\nगर्दछिन् । मिति २०७४।०१।२४ गते श्रीमती अनिता श्रेष्ठले यी प्रतिवादी बद्रीप्रसाद तिमल्सिनाबाट चिनजानका व्यक्ति भएकोले सुनको सिक्री थान १, मङ्गलसूत्र थान १, बेरूवा रिङ थान १, कानमा लगाउने स-साना मुन्द्रा ८ थान, माछा आकारको टप १ जोर खरिद गरेकी रहिछन् । उक्त सुनको गहनाहरू चोरीको धनमाल रहेको कुरा प्रहरी आएपछि मात्र थाहा पाएको हुँ । प्रहरीले उक्त सुनको ढिका तौल १ तोला ९५.८ लाल बरामद गरी श्रीमती अनिता श्रेष्ठलाई समेत पक्राउ गरी लगेका हुन् भन्‍नेसमेत बेहोराको नारायणलाल श्रेष्ठले गरेको कागज ।\nलक्ष्मी तामाङलाई काठमाडौं स्थित कोटेश्वरमा रहेको होटलको कोठामा मारेको छ रे भन्‍ने घटनाको बारेमा अरूले भनेपछि थाहा पाएको हुँ । बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई फोन सम्पर्क गरेर बोलाई काठमाडौंको कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं.३०४ मा राखी राति सलसमेतले घाँटी कसी मारी लक्ष्मी तामाङको साथमा भएको नगद, मोबाइल, सुनको गहनासमेत चोरी गरेर लगेको रहेछन्, घटनामा संलग्न बद्रीप्रसाद तिमल्सिनालाई कडा कारबाही गरियोस् भन्‍नेसमेत बेहोराको उर्मिला तामाङले गरेको कागज ।\nघटनास्थलमा रहेको मेरो श्रीमती लक्ष्मी तामाङको ठुलो लेडिज ब्याग थान १, सानो लेडिज पर्स थान १, ठुलो ब्यागभित्र रहेको लेडिज चप्पल २ जोर, रातो कुर्था, बच्चाको २ वटा सुरूवाल, सानो पर्समा भएको सुनजस्तो देखिने रिङ १ जोर, नगद रू.३५/- मेकअपका सामानहरूसमेत मैले बुझी लिएँ भन्‍नेसमेत बेहोराको भरपाई कागज ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई कर्तव्य गरी मारी निजको साथमा रहेको नगद तथा सुनका गरगहनाहरूसमेत चोरी गरी लगेको पुष्टि भएकोले निज प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं.मा परिभाषित १३(३) नं. बमोजिमको कसुर अपराध तथा मुलुकी ऐन, चोरीका महलको १ नं.मा परिभाषित ४ नं. बमोजिम कसुर अपराधमा निज प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) बमोजिम सजाय गरी चोरीको १४(२) बमोजिमसमेत सजाय गरी चोरीका नगद र धनमाल १०(३) र २१ नं. बमोजिम पीडित पक्षलाई फिर्ता गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७४।०२।१९ गतेको अभियोग दाबी ।\nमृतक लक्ष्मी तामाङसँग कोटेश्वरस्थित होम गेष्ट हाउस एन्ड रेष्टुरेन्टमा सँगै बस्दा वादविवाद भएकोले निजैको सलले घाटी थिचेर मारेको हुँ । मैले पूर्वयोजनाअनुसार निजलाई कर्तव्य गरेको होइन । निजको मृत्युपछि निजैले लगाएको गरगहना निकाली सिन्धुपाल्चोकको मेलम्चीमा रहेको सयपत्री सुन चाँदी पसलमा रू.९५,०००/- मा बिक्री गरेको हुँ । निजसँग मेरो पैसा लिन बाँकी भएकोले सो पैसाबापत सुनका गरगहना लगी बिक्री गरेको हो भन्‍नेसमेत बेहोराको प्रतिवादी बद्रीप्रसाद तिमल्सिनाले सुरू अदालतमा गरेको बयान ।\nपछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा प्रस्तुत मुद्दा पुर्पक्षको लागि यी प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई अदालती बन्दोबस्तको ११८ (२) बमोजिम थुनामा राख्‍न अदालती बन्दोबस्तको १२१ नं. बमोजिम थुनुवा पुर्जी दिई कारागार कार्यालय पठाइदिनु भन्‍नेसमेत बेहोराको थुनछेक आदेश ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई कोटेश्वरस्थित होम गेष्ट हाउस एन्ड रेष्टुरेन्टमा लगेर सलले घाँटी कसी कर्तव्य गरी मारेका हुन् । मारिसकेपछि प्रतिवादीले मृतकको साथमा रहेको १ तोलाको सुनको सिक्री थान-१, आधा तोलाको झुम्का १ जोर, आधा तोलाको औंठी १ थान, मङ्गलसूत्र १ थान, माछा आकारको कानमा लगाउने टप १ जोर, सानो मुन्द्रा ८ थान र मोबाइल २ थानसमेत चोरी लगेको हो भन्‍नेसमेत बेहोराको जाहेरवाला अम्बर तामाङले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई मिति २०७४।०१।२४ गते कोटेश्वरस्थित होम गेष्ट हाउस एन्ड रेष्टुरेन्टमा लगी कर्तव्य गरी ज्यान मारी सुनको गरगहनाहरूसमेत चोरी गरी लगेको हो भन्‍नेसमेत बेहोराको जाहेरवाला रघुनन्द तामाङले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।०१।२४ गते प्रतिवादी बद्रीप्रसाद तिमल्सिनाले लक्ष्मी तामाङलाई कर्तव्य गरी मारेको हो भन्‍नेसमेत बेहोराको बुझिएका मानिसहरू प्रेमकुमारी पुन र राम थापा, राजकुमार वाइबा, विकबहादुर लामा, अच्युत तामाङले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. को कसुर गरेकोले सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ । साथै मृतकलाई मारेपश्चात् निज मृतकले लगाएका गहनाहरू फुकाली चोरी गरी लगेको कार्य चोरीको १ नं.को कसुर भएकोले निज प्रतिवादीले साधारण चोरी गरेको देखिँदा चोरीको १२ नं. बमोजिम निजलाई १(एक) महिना थप कैद हुने ठहर्छ । मृतकको साथमा लगाएको गहनाहरू प्रतिवादीले रू.९५,०००/- (पन्चानब्बे हजार) मा बिक्री गरेको र सोही गहनाहरू गाल्दा १९५.८ (एक सय पन्चानब्बे दशमलव आठ) लाल भएको र सोको मूल्य रू.१,०७,६३५/- (एक लाख सात हजार छ सय पैंतिस) उल्लेख भई आएकोले उल्लिखित मूल्य बराबरको गहना बरामद भएको देखिँदा सोही बिगो मूल्य कायम गरी सो बिगो रू.१,०७,६३५/- प्रतिवादीलाई जरिवाना हुने ठहर्छ । बरामद हुन नसकेको बिगो प्रतिवादीले लिए खाएको भन्‍ने देखिन आएन । बरामदी नगद रू.९५,०००/- र मोबाइल मृतकको आफन्तलाई फिर्ता दिर्इ बाँकी बिगो प्रतिवादीबाट पीडित पक्षलाई भराइदिने ठहर्छ । चोरीको महलको १४(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने र बरामद नभएको बिगो चोरीको महलको १०(३) नं. बमोजिम पीडित पक्षलाई भराइपाउँ भन्‍ने हदसम्मको वादी नेपाल सरकारको अभियोग दाबी सो हदसम्म पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।७।२३ को फैसला ।\nसुरू फैसला गर्दा ज्यान मर्न गएको कारण, अवस्था र परिस्थिति, अपराधको तयारी योजना तथा अभियुक्त र पीडितका बिच पूर्वरिसइवी, सम्बन्ध, अपराधमा संलग्न अभियुक्तहरूको संख्या, प्रयोग गरिएको हतियार, मर्नेको शरीरमा देखिएको घाउचोट, ज्यान मारिएको ठाउँ, अवस्था, घटनास्थल र समय, अभियुक्तको चरित्र तथा आपराधिक रेकर्ड आदि हेरी फैसला गर्नुपर्ने हुन्छ । म पुनरावेदकको चरित्रलाई हेर्ने हो भने म पुनरावेदक विरूद्ध यसअघि कुनै पनि फौजदारी अभियोग नलागी यो पहिलो पटकको अभियोग भएको र म पुनरावेदकको घरमा कमाउने व्यक्तिहरू कोही नभई मैले विदेश गई मेरो छोराछोरीलाई पाल्दै आएको दुःखदायी अवस्था छ । म थुनामा परेको कारण मेरा सम्पूर्ण परिवारका सदस्यको बिचल्ली हुन पुगेको छ । म पुनरावेदकलाई कसुरदार ठहर गरी अधिकतम सजाय गर्ने गरी भए गरिएको सुरू फैसला मिलेको नदेखिँदा आंशिक उल्टी गरी घटना हुन गएको अवस्था र परिस्थितिका साथै माथि उल्लिखित अन्य अवस्थासमेतलाई विचार गरी मुलुकी ऐन अ.बं.१८८ नं.बमोजिम सजायमा छुट हुने गरी इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी बद्रीप्रसाद तिमल्सिनाको उच्च अदालत पाटनमा पेस भएको पुनरावेदनपत्र ।\nचोरीको महलको १४(२) को दाबी र बरामद नभएको बिगो चोरीको १०(३) नं. बमोजिम पीडित पक्षलाई भराइपाउँ भन्‍ने हदसम्मको वादी नेपाल सरकारको दाबी सो हदसम्म पुग्न नसक्ने ठहर्छ भनी लिइएको आधार आत्मपरक छ । प्रस्तुत मुद्दामा मानिस मार्नेसम्मको काम गरी चोरी गरेको अवस्थामा जबरजस्ती चोरी ठहर नहुनु तथा बरामद भएको ९५,०००।– र मोबाइल पीडितका आफन्तलाई दिने फैसला भइसकेको बिगोलाई बिगो कायम नै नगरी फैसला हुनु र बरामद नभएको बिगो दाबी पुग्दैन भनी भएको उक्त फैसला त्रुटिपूर्ण हुँदा सो हदसम्म उल्टी सुरू अभियोग दाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको उच्च अदालत पाटनमा पेस भएको पुनरावेदनपत्र ।\nप्रतिवादी बद्रीप्रसाद तिमल्सिनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. को कसुर गरेकोले सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र चोरीतर्फ १ (एक) महिना थप कैद हुने तथा बिगोबमोजिम रू.१,०७,६३५/- (एक लाख सात हजार छ सय पैंतिस) जरिवानासमेत हुने ठहरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला मनासिब देखिँदा सजाय छुट हुने गरी फैसला गरिपाउँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिर र मानिस मार्नेसम्मको काम गरी चोरी गरेको अवस्थामा जबरजस्ती चोरीतर्फसमेत सजाय गरिपाउँ भन्‍ने विद्वान् उपन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन । अतः माथि विवेचित आधार र कारणबाट सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७४।७।२३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७५।३।१८ मा भएको फैसला ।\nप्रतिवादीले मृतकलाई कर्तव्य गरी मारी निजको नगद तथा गहनासमेतका धनमाल चोरी गरेको तथ्यमा विवाद छैन । जाहेरवालाले प्रतिवादीउपर किटान गरिदिएको जाहेरीमा मृतकबाट रू.१८,०००।– पर्ने हुवाइको मोबाइल रू.११,८००।– पर्ने माइक्रोम्याक्स, रू.१,५५,१५९।– पर्ने सुनको मङ्गलसूत्र-१, रू.२७,७५०।– पर्ने मङ्गलसूत्र-१, रू.३०,०१५।– पर्ने सुनको बेरूवा औंठी-१, रू.१०,८००।– पर्ने टप-१, रू.२२,२००।– पर्ने सुनको झुम्का र नगद रू.३०,०००।– समेत प्रतिवादीले लगेको हुँदा कारबाही गरिपाउँ भन्‍ने बेहोरा उल्लेख गरिदिएको अवस्था छ । प्रतिवादीले उल्लिखित गहनाहरू सुनको पसलमा बिक्री गरिदिएको र सो सुन पसलले उक्त गहनाहरू गलाइसकेको र गलाइएकोमध्ये १ तोला ९५.७ लाल तौलको ढिक्‍का, मोबाइलहरू र नगद रू.९५,०००।– समेत बरामद भएको अवस्थासमेत छ । जाहेरवालाको जाहेरी बेहोरालाई निजको बकपत्र तथा बरामदी मुचुल्कामा उल्लिखित बरामदीसमेतका दशी प्रमाणसमेतबाट पुष्टि भएको तथ्यलाई अनदेखा गरी बिगो घटाई भएको फैसला त्रुटिपूर्ण छ । प्रतिवादीले गरगहना तथा नगद लैजाने मनसायले घाँटीमा डोरीले कसेर मृतकको हत्या गरी गहनाहरू र नगद धनमाल चोरी गरेको कार्य मुलुकी ऐन, चोरीको महलको ४ नं.मा उल्लिखित रीतसँग जबरजस्ती चोरी गरेको प्रस्ट देखिँदादेखिँदै सोतर्फ विश्लेषण नै नगरी साधारण चोरी कायम गरी बिगो घटाई कम सजाय गरेको फैसला सो हदसम्म त्रुटिपूर्ण भई बदरभागी छ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nम आफूले गरेको कार्यलाई लुकाउने छलकपट गर्ने कुरा गरेको छैन । मृतकलाई मेरो मार्नुपर्ने पूर्व कुनै रिसइवी छैन । मृतकको मृत्यु हुनुको कारण मैले पूर्णरूपमा आपराधिक मनसाय राखेर गरेको होइन मृतकले मलाई मेरो सोझोपनाको फाइदा लिने नियतबाट पहिलादेखि फोन गरेको रहेछ । सो वारदात भएको दिनमा पनि मैले मृतकमाथि कुनै प्रकारको आपराधिक मनसाय बोकेको वा सोचेको पनि थिइनँ बेलुकी खाना खाई सुती म निदाएको अवस्थामा मृतकले मलाई बोलाई करणीको आसय व्यक्त गरी मैले निजको भनाइलाई इन्कार गर्दा मैले भनेको नमाने तँलाई जे पनि गर्न तयार छु । अहिले नै पुलिस बोलाई जेलमा पठाउँछु भनेकोले मैले निजलाई पनि तर्साउने नियतबाट उसैको सलले घाँटीमा बेरिदिएको हुँ । त्यसरी ख्याल ख्याल गर्दा नै निजको मृत्यु हुन पुगेकोले मैले आफू बाध्य भई मृतक लासलाई त्यहीँ छाडी हिँडेको हुँ । मैले नियतिरूपमा पूर्वयोजना बनाई मृतकको हत्या गरेको नभई ख्याल ख्याल गर्दा मृतकको मृत्यु हुन पुग्यो त्यो मेरो अञ्जान हो । मेरो घरमा श्रीमती १, छोरी ३ र छोरा २ गरी ५ सन्तान छन् । श्रीमतीको कुनै रोजगार छैन, सबै परिवारलाई मैले पालनपोषण गर्नुपर्छ । आफू सोझो, ज्याला गरी जीवन बचाउनुपर्ने छ । अभियोग दाबीअनुसार म आपराधिक मनसाय बोकी योजना बनाई अपराधमा सरिक हुनसक्ने व्यक्ति म होइन । मैले मृतकलाई मार्ने नियत नभएको तर्साउने र ख्याल ख्याल गर्दाकै अवस्थामा संयोगवश मृतकको मृत्यु भएको हुँदा प्रस्तुत घटना नै भवितव्यबाट भएको स्थितिको हो यसमा काठमाडौं जिल्ला अदालतबाट विवेक प्रयोग गरेको छैन । सम्मानित सर्वोच्च अदालतबाट प्रतिपादित भएको सिद्धान्तलाई हेर्दा शेरसिं लिम्बू विरूद्ध श्री ५ को सरकार भएको कर्तव्य ज्यान मुद्दामा सर्वोच्च अदालत बुलेटिन वर्ष ११ अङ्क १० मा प्रतिवादी स्वयं साबिती भई गरेको बयान र त्यसबाट अपराधको तहकिकातको निरूपणमा सघाउ पुग्न गएको स्थितिलाई विचार गर्दा मुलुकी ऐन, अ.बं.१८८ नं.बमोजिम ७ वर्ष मात्र कैद हुने गरेको छ । यसैगरी श्री सम्मानित सर्वोच्च अदालतबाट संगिता गुरूङ विपक्षी नेपाल सरकार मुद्दा कर्तव्य ज्यान, सर्वोच्च अदालत बुलेटिन २०६६ वर्ष, १८ अङ्क ६ मा प्रतिवादी पेसेवर अपराधी नभएको कुनै आपराधिक सङ्गठनको सदस्यको हैसियतले घटना घटाएको पनि नदेखिएको यस्तो प्रकारको अपराध पटकपटक दोहोरिने खालको पनि नभएको कारणले अ.बं.१८८ नं.अनुसार कैदको सजाय केही घटाउन उपयुक्त हुने भनी सिद्धान्त प्रतिपादन भएको छ । उक्त सिद्धान्तसमेतको सुविधा म पुनरावेदकलाई दिएको छैन । म आफूले सम्मानित अदालतलाई इन्साफको रोहमा कुनै कुरा लुकाएको छैन । मेरो विरूद्धमा मेरो कार्यअनुसार मलाई हुनसक्ने सजाय साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं.आकर्षित हुने हो तर सोझै १३(३) प्रयोग गरेको काठमाडौं जिल्ला अदालतको फैसला मिलेको छैन र सोअनुसार काठमाडौं जिल्ला अदालतको फैसलालाई सदर गर्ने गरेको श्री उच्च अदालत पाटनको फैसलासमेत मिलेको छैन । तसर्थ, उक्त दुवै अदालतको फैसलाबाट मलाई अन्याय परेको छ । अत: प्रस्तुत मुद्दामा मेरो हकमा सजाय गर्दा प्रथम साबिक मुलुकी ऐन, ज्यानसम्बन्धीको ६ नं.को देहाय दफा २ अनुसार हुने, दोस्रो ज्यानसम्बन्धीको १४ नं.अनुसार र तेस्रो फौजदारी न्याय व्यवस्थासँगको सिद्धान्तअनुसार अ.बं.१८८ नं.अनुसार गरी पाउन सादर अनुरोध\nगर्दछु । साथै मैले मृतकलाई मार्नुपर्ने कुनै मनसाय नभएको, मैले मार्नुपर्ने कारणसमेत नभएको, मेरो मृतकलाई मार्ने योजना पनि नभएको अवस्थामा ज्यान गएकोमा फौजदारी अपराध (संहिता) ऐन, २०७४ को दफा १८२(२) आकर्षित हुने भएकोले सो ऐनअनुसार गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी आज यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थीले प्रतिवादीले गरगहना तथा नगद लैजाने मनसायले घाँटीमा डोरीले कसेर मृतकको हत्या गरी गहनाहरू र नगद धनमाल चोरी गरेको कार्य मुलुकी ऐन, चोरीको महलको ४ नं.मा उल्लिखित रीतसँग जबरजस्ती चोरी गरेको प्रस्ट देखिँदादेखिँदै सोतर्फ विश्लेषण नै नगरी साधारण चोरी कायम गरी बिगो घटाई कम सजाय गरेको फैसला सो हदसम्म त्रुटिपूर्ण भई बदरभागी छ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी प्रतिवादीका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री प्रेम सिंह धामीले मृतकलाई मार्नुपर्ने पूर्व कुनै रिसइवी नभएको र सो वारदात भएको दिनमा पनि निज प्रतिवादीले मृतकमाथि कुनै प्रकारको आपराधिक मनसाय बोकेको वा सोचेको नभई बेलुकी खाना खाई सुती निज प्रतिवादी निदाएको अवस्थामा मृतकले निज प्रतिवादीलाई बोलाई करणीको आसय व्यक्त गरेकोमा प्रतिवादीले मृतकको भनाइलाई इन्कार गर्दा निज मृतकले मैले भनेको नमाने तँलाई जे पनि गर्न तयार छु, अहिले नै पुलिस बोलाई जेलमा पठाउँछु भनेकोले प्रतिवादीले निज मृतकलाई तर्साउने नियतबाट उसैको सलले घाँटीमा बेरिदिएको र त्यसरी ख्याल ख्याल गर्दा नै निजको मृत्यु हुन पुगेको हो । निज प्रतिवादीले मृतकलाई मार्ने नियत नभएको, तर्साउने र ख्याल ख्याल गर्दाकै अवस्थामा संयोगवश मृतकको मृत्यु भएको हुँदा प्रस्तुत घटना नै भवितव्य वा आवेशप्रेरितबाट भएको स्थिति रहेको हुँदा प्रस्तुत मुद्दामा प्रतिवादीलाई सजाय गर्दा फौजदारी न्याय व्यवस्थासँगको सिद्धान्तअनुसार अ.बं.१८८ नं.अनुसार गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त बहस जिकिरसमेत सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा, अब प्रस्तुत मुद्दामा उच्च अदालत पाटनबाट मिति २०७५।३।१८ मा भएको फैसला मिलेको छ वा छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं.मा परिभाषित १३(३) नं. बमोजिमको कसुर अपराध तथा मुलुकी ऐन, चोरीको महलको १ नं. मा परिभाषित ४ नं. बमोजिम कसुर अपराधमा निज प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) बमोजिम सजाय गरी चोरीको १४(२) बमोजिमसमेत सजाय गरी चोरीका नगद र धनमाल १०(३) र २१ नं. बमोजिम पीडित पक्षलाई फिर्ता गरिपाउँ भन्‍ने अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको कसुरमा सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने र चोरीको १ नं.को कसुरमा १(एक) महिना थप कैद हुने र चोरीतर्फ बिगो रू.१,०७,६३५/- प्रतिवादीलाई जरिवाना हुने ठहरी भएको सुरू फैसलालाई उच्च अदालत पाटनबाट मिति २०७५।३।१८ मा सदर गर्ने गरी भएको फैसलामा चित्त नबुझाई वादी नेपाल सरकार र प्रतिवादी दुवै पक्षको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. अब यस परिप्रेक्ष्यमा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३२ कोटेश्वरस्थित विष्णु आले मगरले सञ्‍चालन गरेको होम गेष्ट हाउस एन्ड रेष्टुरेन्टको तेस्रो तलाको कोठा नं.३०४ भित्रको लो-बेड रहेको र सोमाथि घोप्टो अवस्थामा लक्ष्मी तामाङको मृत लास रहेको, सोही बेडमा पहेँलो रङको प्लास्टिकको डोरी ४ दोब्बर बनाएर दुवैतर्फ छेउमा गाँठो बनाइएको ५ फिट लामो डोरी फेला परेको, मृतक लक्ष्मी तामाङको बायाँ कानबाट रगत आई सुकेको, घाँटीमा दायाँ कानमुनिबाट अगाडिको भाग हुँदै बायाँ कानमुनिसम्म २ वटा गहिरो र २ वटा केही कम गहिरो डोरीको जस्तो निलडाम देखिएको, नाक मुखबाट तरल पदार्थ आएको, बायाँ हात कुहिनामा, दायाँ हात कुहिनामा, निधारमा, दायाँ आँखीभौँ नजिक, बायाँ खुट्टाको घुँडामा खोस्रिएको दाग देखिएको भन्‍नेसमेत बेहोराको घटनास्थल तथा लासजाँच प्रकृति मुचुल्का, मृतक लक्ष्मी तामाङको मृत्यु प्रतिवादीको कर्तव्यबाट भएको भन्‍ने जाहेरी दरखास्त, बुझिएका मानिसको भनाइ एवं जाहेरवालाको बकपत्र र बुझिएका मानिसको बकपत्रका साथै, मृतकलाई कर्तव्य गरी मारेको भनी प्रतिवादीले मौकामा र अदालतमा गरेको साबिती बयान, मृतकको मृत्युको कारणमा Asphyxia due to ligature strangulation of the neck भन्‍ने शव परीक्षण प्रतिवेदनसमेतबाट मृतकको मृत्यु कर्तव्यबाट भएकोमा विवाद देखिएन ।\n४. प्रतिवादीले मौकामा गरेको बयानमा होटलको इन्ट्री बुकमा आफ्नो नाम विष्णु सापकोटा, घर चितवन, सम्पर्क नं. ९८४१५०५०८१, परिवार भन्‍ने उल्लेख गरी म आफैँले लेखेको हुँ, होटलमा कोठा बुक गरेपछि बाहिर निस्की दुवै जना आई खाना खाई तेस्रो तल्लाको कोठा नं. ३०४ मा सुत्यौँ, राति २ बजेतिर लक्ष्मीले उठाई विवाद गर्न थालिन र मसँग शारीरिक सम्पर्क राख्‍ने इच्छा गरेकोले मलाई रिस उठेको थियो र विवादकै क्रममा निजले मलाई मारिदिनु भन्दै आफ्नो सल मेरो हातमा दिएकीले उक्त सलले निजको घाँटीमा एक फन्को घुमाई दुवै हातले घाँटी कसेपछि खाटबाट लडेर भुइँमा झरिन्, दुवै हातले सल तानेर घाँटी कसी छटपटाउन छाडेपछि मृत्यु भयो होला भनी बिस्तरामा राखी सुतेजस्तो गरी सिरक ओढाई दिएको हुँ, पेट बोकेको आरोप लगाइदिन्छु, जबरजस्ती गरेको केस लगाइदिन्छु, चेलीबेटी बेचबिखनको केस लगाइदिन्छु भन्दै धम्की दिएको कारण परिचय नखुलोस् भनी इन्ट्री बुकमा नाम थर सम्पर्क नं. फरक पारी लेखेको हुँ भनी मृतकलाई कर्तव्य गरी मारेको तथ्यमा साबित रही बेहोरा खुलाइदिएको पाइन्छ । साथै, प्रतिवादीले अदालतमा बयान गर्दासमेत मृतक लक्ष्मी तामाङसँग कोटेश्वरस्थित होम गेष्ट हाउस एन्ड रेष्टुरेन्टमा सँगै बस्दा मलाई निज मृतकले मेरो इच्छाविपरीत शारीरिक सम्पर्क गर्न भनी मेरो संवेदनशील अङ्गमा समाएकोले मलाई गाह्रो भई पसिना छुटेकोले निजैको सलले घाँटी थिचेर मारेको हुँ, मैले पूर्वयोजनाअनुसार निजलाई मारेको होइन निजको मृत्युपछि निजैले लगाएको गरगहना निकाली सिन्धुपाल्चोकको मेलम्चीमा रहेको सयपत्री सुन चाँदी पसलमा रू.९५,०००/- मा बिक्री गरेको हुँ भनी लेखाएको देखिन्छ । यसरी प्रतिवादीको मौकाको र अदालतको साबिती बयानलाई घटनास्थल प्रकृति मुचुल्काले समर्थन गरेको देखिन्छ भने जाहेरवाला अम्मर तामाङले दिएको जाहेरी दर्खास्तमा प्रतिवादी बद्रीप्रसाद तिमल्सिनाले नै पूर्वयोजनाबमोजिम कोटेश्वरस्थित होटल होम गेष्ट हाउस एन्ड रेष्टुरेन्टको कोठा नं. ३०४ मा राखी घाँटीमा सलसमेतले बाँधी कसी कर्तव्य गरी मारेको भनी किटानी जाहेरी दिई जाहेरी दर्खास्तलाई समर्थन गर्दै बकपत्रसमेत गरेको देखिन्छ । त्यसैगरी, मृतकको मृत्युको कारण Asphyxia due to ligature strangulation of the neck भन्‍ने उल्लेख भएबाट प्रतिवादीले सलले बेरी घाँटीमा कसी मारेको भनी गरेको बयान मृतकको शव परीक्षण प्रतिवेदनको बेहोरासँग मिल्न आएको देखियो ।\n५. यसरी निज मृतककै सलले घाँटी थिचेर निजलाई मारी निजको मृत्युपछि निजैले लगाएको गरगहना निकाली बिक्री गरेको हुँ भन्‍ने बेहोराको प्रतिवादीको मौकाको र अदालतको साबिती बयान, मेरो श्रीमती लक्ष्मी तामाङलाई प्रतिवादी बद्रीप्रसाद तिमल्सिनाले पूर्वयोजनाबमोजिम कर्तव्य गरी मारी निजको साथमा रहेको मोबाइल, सुनको मङ्गलसूत्र, औंठी, टप, मुन्द्रा, झुम्का र नगद रू.३०,०००/- समेत चोरी लगेको भन्‍नेसमेत बेहोराको अम्बर तामाङको जाहेरी दरखास्त एवं सोही बेहोराको जाहेरवालाको बकपत्र, प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मृतकलाई मारी निजको साथमा रहेको मोबाइल, सुनको मङ्गलसूत्र, औंठी, टप, मुन्द्रा, झुम्का चोरी लगेको भनिएका सामानहरू सयपत्री सुनचाँदी गहना पसलबाट बरामद भएको भन्‍नेसमेत बेहोराको खानतलासी बरामदी मुचुल्काका साथै, मृतकको मृत्युको कारण Asphyxia due to ligature strangulation of the neck भन्‍ने बेहोराको मृतकको शव परीक्षण प्रतिवेदन, घटनाको अघिल्लो दिन पनि पटकपटक फोन सम्पर्क भएको देखिएको मोबाइल नं.९८१३८१५०१५ प्रतिवादी बद्रीप्रसाद तिमल्सिनाको नाममा दर्ता रहेको पाइएको र घटनाको अघिल्लो दिन बिहान ६ बजेदेखि साँझसम्मको कल वाइज लोकेसन हेर्दा सिन्धुपाल्चोक देवीथान, सिन्धुकोट, दुवाचौर हुँदै काठमाडौंको साखु, जोरपाटी, नारायणटार, बौद्ध, गौशाला हुँदै कोटेश्वर देखाई उक्त नम्बर र लक्ष्मी तामाङले प्रयोग गरेको ९८१३५८८५२४ नं.को लोकेसन एकै ठाउँमा देखिएको कल विवरणको प्रतिवेदनसमेतबाट निज मृतक लक्ष्मी तामाङलाई प्रतिवादी बद्रीप्रसाद तिमल्सिनाले नै कर्तव्य गरी मारेको देखिन आयो ।\n६. यसरी अधिकारप्राप्‍त अधिकारी र अदालतको बयानमा प्रतिवादी बद्रीप्रसाद तिमल्सिनाले निज मृतकको हत्या गरेकोमा साबिती भई बयान गरेको तर नियतवश योजना बनाई हत्या नगरेको भन्‍नेसम्म देखिँदा तथा प्रकरण नं.४५ मा उल्लिखित आधार र प्रमाणसहितबाट मृतकको हत्या निज प्रतिवादीबाटै भएको भन्‍ने कुरा पुष्टि भइसकेको यस स्थितिमा अब, प्रस्तुत मुद्दामा मैले मृतकलाई मार्नुपर्ने कुनै मनसाय नभएको, मैले मार्नुपर्ने कारणसमेत नभएको, मेरो मृतकलाई मार्ने योजना पनि नभएको अवस्थामा मृतकको ज्यान गएकोमा मेरो हकमा ज्यानसम्बन्धी महलको १३(३) बमोजिमको सजाय नगरी भवितव्य वा आवेशप्रेरित हत्याको सजाय गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको पुनरावेदन जिकिर रहेकोतर्फ विचार गर्दा, प्रतिवादीको पुनरावेदन जिकिरअनुसार प्रस्तुत वारदातमा भवितव्य वा आवेशप्रेरित हत्यामा हुने तत्त्वहरूको विद्यमानता थियो वा थिएन ? भन्‍ने नै निर्णय गर्नुपर्ने मूल प्रश्‍न देखिन्छ । मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. मा “ज्यान मार्नाको मनसाय रहेनछ, ज्यान लिनुपर्नेसम्मको इवी पनि रहेनछ, लुकी चोरीकन हानेको पनि रहेनछ उसै मौकामा उठेको कुनै कुरामा रिस थाम्न नसकी जोखिमी हतियारले हानेको वा विष खुवाएकोमा बाहेक साधारण लाठा, ढुङ्गा लात, मुक्‍का इत्यादि हान्दा सोही चोटपिरले ऐनका म्यादभित्र मरेमा दश वर्ष कैद गर्नुपर्छ” भन्‍ने उल्लेख भएको\nदेखिन्छ । उक्त कानूनी व्यवस्थाअनुसार आवेशप्रेरित हत्याको वारदात कायम हुनको लागि ज्यान मार्ने मनसाय नभएको, ज्यान लिनुपर्नेसम्मको रिसइवी नभएको, लुकी चोरी नहानेको, तत्काल उठेको कुनै कुरामा रिस थाम्न नसकी सामान्य लाठा ढुंगा लात, मुक्‍का आदिले हान्दा मानिस मरेको हुनुपर्ने देखिन्छ । साथै, आवेशप्रेरित हत्या (homicide by provocation) ठहर्नका लागि मृतकका कार्यले अभियुक्त आकस्मिकरूपमा उत्तेजित हुनुपर्दछ र रिस थाम्न नसकी अभियुक्तले केही गर्दा मानिस मरेको हुनुपर्दछ । यस्तो वारदातका मृतकले उठाएको\nउत्तेजनाको मात्रा र अभियुक्तले व्यक्त गरेको प्रतिक्रिया विचारणीय हुन्छ, अर्थात्‌ आवेश उठाउने कार्य र प्रतिक्रियाबिच समानुपातिक सम्बन्ध हुनुपर्दछ (retaliation must be proportionate to the provocation) । अर्को पक्षबाट सामान्य उत्तेजना भएकोमा अभियुक्त रिसाई अति उग्र प्रतिक्रिया जनाएमा पनि कानूनले त्यस्तो कार्यलाई छुट दिँदैन । यसरी पीडित पक्षबाट भएको अति सामान्य उत्तेजक कार्यबाट पनि यदि कोही संयम गुम्ने (loss of control) किसिमबाट उत्तेजित भएको दाबा लिन्छ भने कानूनले उक्त दाबा स्वीकार गर्न सक्तैन । प्रस्तुत मुद्दामा प्रतिवादीले अदालतमा बयान गर्दासमेत मृतक लक्ष्मी तामाङसँग कोटेश्वरस्थित होम गेष्ट हाउस एन्ड रेष्टुरेन्टमा सँगै बस्दा मलाई निज मृतकले मेरो इच्छाविपरीत शारीरिक सम्पर्क गर्न भनी मेरो संवेदनशील अङ्गमा समाएकोले मलाई गाह्रो भई पसिना छुटेकोले निजैको सलले घाँटी थिचेर मारेको हुँ भनी लेखाएको पाइन्छ । मृतकलाई त्यति लामो बाटो हुँदै होटेलमा बस्ने गरी ल्याई रात सँगै बसेको अवस्थामा आफ्नो इच्छाविपरीत शारीरिक सम्पर्क गर्न भनेको कारणबाट मात्र हत्या गरेको भनी प्रतिवादीको कथनलाई विश्वसनीय मान्‍न सक्ने देखिँदैन । अझ, मृतकको मृत्युको कारण Asphyxia due to ligature strangulation of the neck भन्‍ने उल्लेख भएबाट पनि प्रतिवादीले सलले बेरी घाँटीमा कसी मारेको भनी पुष्टि भइरहेको स्थितिमा वारदातका समयमा मृतकले उठाएको उत्तेजनाको मात्रा र अभियुक्तले व्यक्त गरेको प्रतिक्रियाबिच balance/proportion मिलेको\nदेखिएन । मृतक पक्षबाट शारीरिक सम्पर्क गर्न प्रस्ताव आउँदा सो विषय सामान्य उत्तेजना भएकोमा निज प्रतिवादीले आफ्नो संयम गुम्ने किसिमबाट उत्तेजित भई मृतकलाई मारी अति उग्र प्रतिक्रिया जनाएकाले प्रतिवादीले उक्त घटनाका सन्दर्भमा लिएको आवेशप्रेरित हत्याको दावा / जिकिरलाई अदालतले स्वीकार गर्न सक्तैन ।\n७. प्रस्तुत वारदातमा भवितव्य हत्या (accidental homicide) का तत्त्वहरूको विद्यमानता थियो वा थिएन भन्‍नेतर्फ विचार गर्दा, मुलुकी ऐन, ज्यानसम्बन्धी महलको ५ नं. मा “ज्यान लिने इविलाग वा मनसाय नभई कसैले आफूले गरेको कर्तव्यले मानिस मर्ला भन्‍ने जस्तो नदेखिएको कुनै काम गर्दा त्यसैद्वारा केही भई कुनै मानिस मर्न गएको भवितव्य ठहर्छ” भन्‍ने उल्लेख भएको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार भवितव्य हत्याको वारदात कायम हुनको लागि आफूले गरेको कर्तव्यले मानिस मर्ला भन्‍ने पूर्वानुमान (forsee) निजले गर्दैन वा उक्त कार्यले मानिस मर्ला भन्‍ने जस्तो परिस्थितिको विद्यमानता नदेखिएको हुनुपर्दछ । प्रस्तुत मुद्दामा प्रतिवादीले मृतककै सलले घाँटी थिचेर निजको हत्या गरेको देखिन्छ । कसैलाई कपडाको सलले घाँटी थिच्दा निज मर्न सक्छ भन्‍ने ज्ञान (knowledge) निजमा हुनुपर्ने सामान्य समझको विषय पनि हो । सलले बेरी घाँटी थिच्दा प्रतिफलस्वरूप (as a consequence) मान्छे मर्दैन भन्‍ने सामान्य समझको मानिस (reasonable man) ले सोच्ने स्थिति रहन्‍न । यस अर्थमा प्रतिवादीले उक्त घटनाका सन्दर्भमा लिएको भवितव्य हत्याको दावा / जिकिरलाई स्वीकार गर्न सकिँदैन । साथै घटनास्थलबाट सँगै भेटिएको डोरीले पनि निज प्रतिवादीको मार्ने योजना थिएन होला भन्‍न सक्ने देखिँदैन । हत्यापछि सुन, गहना, मोबाइल र पैसासमेत लिई गएको तथा जाने बेलामा होटेलका मानिसलाई ५ जनाको खाना बनाउन भनी झुक्याई हिँडेकोसमेत देखिँदा निज बद्रीप्रसाद तिमल्सिनाले गरेको हत्या आवेश प्रेरित वा भवितव्य मात्र थियो भन्‍ने अवस्था देखिँदैन । मार्ने नै मनसाय नभए पनि मानिसको ज्यान जानसक्ने ठुलो खतरा भएको कुनै काम जानीजानी गर्नु र त्यसबाट मानिसको ज्यान जानुजस्ता परिणाम भएमा पनि मनसाय प्रेरित हत्या (intentional homicide) को आपराधिक मनसाय (mens rea of murder) पूरा भएको मानिन्छ । तसर्थ, प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मृतककै सलले घाँटी थिचेर निजको हत्या गरेको प्रस्तुत वारदातमा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गरेको उच्च अदालतको फैसला मिलेकै देखिन आयो ।\n८. अब पुनरावेदक प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम गरी पाउन लिएको पुनरावेदन जिकिरतर्फ विचार गर्दा, प्रस्तुत मुद्दामा प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मृतक लक्ष्मी तामाङलाई पूर्वयोजनाबमोजिम नै होटलमा लगी निजकै सलले घाँटी थिचेर मारी निजको साथमा रहेको मोबाइल, सुनको मङ्गलसूत्र, औंठी, टप, मुन्द्रा, झुम्का चोरी गरी लगेको देखिएको हुँदा निज मृतक लक्ष्मी तामाङलाई प्रतिवादी बद्रीप्रसाद तिमल्सिनाले पूर्वयोजना बनाई मनसायपूर्वक हत्या गरी मारेको देखिन आएको र निजले मृतकको साथबाट सामानहरू चोरीसमेत गरेको अवस्थामा प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम गरी पाउन लिएको पुनरावेदन जिकिर मनासिब देखिएन ।\n९. अब मुलुकी ऐन, २०२० को चोरीको महलको ४ नं. बमोजिम जबरजस्ती चोरीतर्फको कसुरमा प्रतिवादीलाई सजाय गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकारको पुनरावेदनतर्फ विचार गर्दा, मुलुकी ऐन, २०२० को चोरीको महलको १ नं. मा \"आफ्नो हक नपुग्ने अचल भइरहेकोलाई चलको हिसाब गराई वा चल धनमालसमेत हक पुग्ने धनीलाई थाहा नदिई वा उसको मन्जुरी नलिई धनीको हक मेटाई आफूले लिना खानाका लागि जुनसुकै कुरो गरी बेइमानीका नियतले कसैले लग्यो भने चोरी गरेको ठहर्छ\" भन्‍ने व्यवस्था रहेको पाइन्छ भने ऐ.ऐनको ४ नं. \"चोरी गर्दा कुटपिट हातपात गरी वा बाँधी थिची वा उत्तिखरै ज्यान लिने वा जिउ जखम अङ्गभङ्ग गर्ने डर त्रास गराई वा भित्र बसेको मानिस निस्कन नहुने गरी ढोका बन्द गरी चोरी गरेमा वा चोरी गरेको थाहा पाई मौकैमा वा दपेट्दै गई माल लिन वा चोर पक्रन खोज्दा चोरले माथि लेखिएबमोजिम जोरजुलुम गरेमा वा सोबमोजिम केही नगरे पनि नाबालकको जिउको धनमाल खोसी चोरी गरेकोमा जबरजस्ती चोरी गरेको ठहर्छ\" भन्‍ने व्यवस्था रहेको पाइन्छ । प्रस्तुत मुद्दामा जाहेरवाला अम्बर तामाङले मृतकसँग साथमा भएको सुनको गरगहना तथा नगद र मोबाइलसमेत प्रतिवादीले लगेको भनी जाहेरी दरखास्तमा उल्लेख गरी बकपत्रसमेत गरेको र प्रतिवादीले मौकामा र अदालतमा बयान गर्दासमेत मृतकलाई मारेपश्चात् निजको साथमा भएका सुनका सिक्रीसमेतका गरगहनाहरू सयपत्री सुनचाँदी पसलमा लगेर अनिता श्रेष्ठलाई बिक्री गरेको तथ्य स्वीकार गरेको र अनिता श्रेष्ठले बयान गर्दा प्रतिवादीले बरामदी मुचुल्कामा उल्लिखित गरगहनाहरू घरकै सुनको हो भनी बिक्रीको लागि ल्याएको सुनका गहनाहरू तौल गर्दा २ तोला भई बजार भाउअनुसार रू.९५,४००/- हुन आउने हुँदा रू.९५,०००/- मा किनेको बेहोरा उल्लेख गरेको, साथै प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मृतकलाई मारी निजको साथमा रहेको मोबाइल, सुनको मङ्गलसूत्र, औंठी, टप, मुन्द्रा, झुम्का चोरी लगेको भनिएका सामानहरू सयपत्री सुनचाँदी गहना पसलबाट बरामद भएको भन्‍नेसमेत बेहोराको खानतलासी बरामदी मुचुल्कासमेतका आधारबाट चोरीको कसुर स्थापित हुन आयो । अब निज प्रतिवादीले गरेको कसुर \"साधारण चोरी\" वा \"जबरजस्ती चोरी\" के हो भन्‍ने सम्बन्धमा विचार गर्दा, निज प्रतिवादीले मृतकलाई चोरी गर्नकै लागि मारेको भन्‍ने तथ्य मिसिल संलग्न प्रमाणबाट स्थापित हुन सकेको छैन । निज प्रतिवादीले मृतकलाई मारेपश्चात् निजको साथमा भएका सुनका सिक्रीसमेतका गरगहनाहरू लगेको भन्‍ने तथ्यमा प्रतिवादीको स्वीकारोक्ती रहेको, साथै निजले मुलुकी ऐन, २०२० को चोरीको महलको ४ नं. मा उल्लिखित कार्यहरू गरेको पुष्टि हुन नसकेको, निज प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं.बमोजिम मृतकलाई मनसायपूर्वक हत्या गरेको कसुरमा निजलाई उक्त नं. बमोजिम सजाय भइसकेको, साथै निज प्रतिवादी बद्रीप्रसाद तिमल्सिनाले मृतकलाई मार्दा जबरजस्ती चोरीको महलको ४ नं.मा उल्लिखित कार्य गरी चोरी गरेको भन्‍ने कुराको यथेष्ट प्रमाण वादी पक्षले अदालतसमक्ष गुजार्न नसकेको यस स्थितिमा निज प्रतिवादीलाई चोरीको १ नं.को कसुरमा चोरीको १२ नं.बमोजिम साधारण चोरीतर्फको कसुरदार ठहर्‍याई भएको उच्च अदालतको फैसला मिलेकै देखिन आयो । साथै, निज प्रतिवादीलाई उच्च अदालतले बिगो घटाई कम सजाय गरेको भन्‍ने नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्दा, मृतकको साथमा लगाएको गहनाहरू प्रतिवादीले रू.९५,०००/- (पञ्चानब्बे हजार) मा बिक्री गरेको र सोही गहनाहरू गाल्दा १९५.८ (एक सय पञ्चानब्बे दशमलव आठ) लाल भएको र सोको मूल्य रू.१,०७,६३५/- (एक लाख सात हजार छ सय पैंतिस) उल्लेख भई आएकोले उल्लिखित मूल्य बराबरको गहना मात्र बरामद भएको देखिँदा सोही बिगो मूल्य कायम गरी सो बिगो रू.१,०७,६३५/- प्रतिवादीलाई जरिवाना हुने ठहर्‍याई भएको उच्च अदालत पाटनको फैसला मिलेकै देखिन आयो । यस स्थितिमा, प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. को कसुर गरेकोले सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र चोरीतर्फ १ (एक) महिना थप कैद हुने तथा बिगोबमोजिम रू.१,०७,६३५/- (एक लाख सात हजार छ सय पैंतिस) जरिवानासमेत हुने ठहरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसलालाई सदर गर्ने गरी उच्च अदालत पाटनबाट भएको फैसला मनासिब नै देखिँदा सजाय छुट हुने गरी फैसला गरिपाउँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिर र मानिस मार्नेसम्मको काम गरी चोरी गरेको अवस्थामा जबरजस्ती चोरीतर्फसमेत सजाय गरिपाउँ भन्‍ने विद्वान् उपन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n१०. अतः माथि उल्लिखित विवेचित आधार र कारणसमेतबाट प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र चोरीतर्फ १ (एक) महिना थप कैद हुने तथा बिगोबमोजिम रू.१,०७,६३५/- (एक लाख सात हजार छ सय पैंतिस) जरिवानासमेत हुने ठहर्‍याई सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।७।२३ को फैसलालाई सदर गर्ने गरी उच्च अदालत पाटनबाट मिति २०७५।३।१८ मा भएको फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ । तापनि मुलुकी अपराध संहिता, २०७४ को दफा ४० को उपदफा (२) मा कानूनमा कुनै कसुरबापत सर्वस्वको सजाय हुने रहेछ भने यो संहिता प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय गर्दा सर्वस्व हुने गरी सजाय गरिने छैन भन्ने कानूनी व्यवस्था रहेको र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ मा कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय हुने गरी निर्धारण गर्नुपर्ने छ भन्ने कानूनी व्यवस्था रहेको देखिनुका साथै केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को देहाय (ख) को प्रतिबन्धात्मक वाक्यांशमा “तर कुनै फौजदारी कसुरको सजाय मुलुकी अपराध संहितामा लेखिएभन्दा बढी रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय हुने छ” भन्ने कानूनी व्यवस्था रहेको देखिएकोले प्रस्तुत मुद्दामा पनि यी प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई जन्मकैदको मात्र सजाय हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nसुरू फैसलाअनुसार प्रतिवादी बद्रीप्रसाद तिमल्सिनाका नाउँमा कसिएको सर्वस्वको लगत कट्टा गर्नु भनी फैसलाको प्रतिलिपिसहित सुरू काठमाडौं जिल्ला अदालतमा लेखी पठाउनू ----------------------------१\nसर्वस्व गर्ने प्रयोजनको प्रतिवादी बद्रीप्रसाद तिमल्सिनाका नाउँको सम्पत्ति रोक्का राखिएको भए सो रोक्का फुकुवा गर्न सम्बन्धित अदालतमा लेखी पठाउनू-----------------------------------------------२\nथुनामा रहेका प्रतिवादी बद्रीप्रसाद तिमल्सिनालाई प्रस्तुत फैसलाको प्रतिलिपिसहित जानकारी दिनू---३\nप्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरी लगत कट्टा गरी मिसिल यस अदालतको अभिलेख शाखामा बुझाइदिनू -----------------------४\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: नवीनकुमार यादव\nइति संवत् २०७७ साल चैत्र २४ गते रोज ५ शुभम् ।"
}