{
    "Title": "निर्णय नं. ११०८४ - लिखत दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०५/०९ \t ३३६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा। श्री मनोजकुमार शर्मा\nफैसला मितिस् २०७९।५।९\n०७१(ऋक्ष्(०८०४\n\nमुद्दाः( लिखत दर्ता बदर दर्ता\n\nपुनरावेदकरवादीस् शोभाखर पौडेलको छोरा जिल्ला चितवन भरतपुर नगरपालिका वडा नं। १० बस्ने वर्ष ५१ को सूर्यप्रसाद पौडेलसमेत\nविरूद्ध\nप्रत्यर्थीरप्रतिवादीस् शोभाखर पौडलेको श्रीमती जिल्ला चितवन भरतपुर नगरपालिका वडा नं। १० बस्ने विष्णुमाया पौडेलसमेत\nकुनै पनि सम्पत्ति अबन्डा रहेको भनी बन्डापत्रमा उल्लेख नभए तापनि उक्त सम्पत्तिको स्रोत, प्रकृति, अवस्था हेरी उक्त सम्पत्ति बन्डा लाग्न सक्ने हो वा होइन भनी निर्धारण गर्नुपर्ने ।\n९प्रकरण नं। ८०\nपैतृक सम्पत्ति कारणवश अंशबन्डा गर्दाको समयमा अंशबन्डाको कागजमा उल्लेख नभए तापनि सबै अंशियारको बिचमा समान रूपमा बन्डा गर्नु न्यायपूर्ण हुने ।\n९प्रकरण नं। ९०\n\nपुनरावेदक र वादीका तर्फबाटस् विद्वान्‌ वरिष्ठ अधिवक्ता श्री नरहरि आचार्य र विद्वान् अधिवक्ता श्री प्रभुकृष्ण कोइराला\nप्रत्यर्थी र प्रतिवादी तर्फबाटस् विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री यदुनाथ खनाल र श्री युवराज भण्डारी तथा विद्वान् अधिवक्ता श्री इन्द्रबहादुर अधिकारी\nअवलम्बित नजिरस्\nने।का।प। २०६९, अङ्क ६, नि।नं। ८८४६\nसम्बद्ध कानूनस्\n\nसुरू तहमा फैसला गर्नेः(\nमा। जि। न्या। श्री हिमलाल बेल्वासे\nचितवन जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः(\nमा। न्या। श्री विनोदप्रसाद शर्मा\nमा। न्या। श्री सरोजप्रसाद गौतम\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या। विश्वम्भरप्रसाद श्रेष्ठस् न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम दायर भई हाल न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः(\nमुद्दाको तथ्य\nपिता शोभाखर पौडेल र विपक्षी आमा विष्णुमाया पौडेलका चार भाइ छोराहरूमा जेठो म फिरादी सूर्यप्रसाद, माइलो रामजीप्रसाद, साइँलो म फिरादी बसन्तराज र कान्छो विपक्षी सावित्रीकुमारीका पति मिनराज भएकोमा पिताको मिति २०५५।०८।२२ मा स्वर्गारोहण भयो । विपक्षी आमासमेतको सल्लाहअनुसार मिति २०५०।०२।२४ मा अंशियार तथा अंशियारका पत्नीहरूका नाउँमा रहेको पैतृक सम्पत्तिसमेत भागबन्डा लगाई आमा विष्णुमायाको नाउँमा दर्ता रहेको चितवन, भरतपुर न।पा। वडा नं। १०रघ, कि।नं। ८०५ को ज।वि। ०(१(०१र४ जग्गा उक्त बन्डापत्रको लिखतमा उल्लेख नगरी सँगोलमै बिक्री गरी व्यवहार मिलाउने मौखिक सहमति भएअनुसार आमाकै नाउँमा राखिएको थियो । उक्त हाम्रोसमेत अंश हक लाग्ने सम्पत्ति एकलौटी लुकाई खाने नियत गरी मिति २०६९।०२।२५ मा र।नं। ४९०४रक को लिखतबाट हालैको बकसपत्रमार्फत छोरी सुभद्रा पौडेललाई पारित गरिदिई मिति २०६९।०४।१४ मा पुनस् र।नं। १५९रक को लिखतमार्फत छोरी सुभद्रा पौडेलबाट विपक्षी आमाको नाउँमा हालैको बकसपत्र गरी फिर्ता ल्याई मिति २०६९।०४।१७ मा र।नं। २१३रक को हालैको बकसपत्र लिखत मार्फत पुनस् विपक्षी विष्णुमाया पौडेल दिने सावित्रीकुमारी पौडेल लिने भई लिनुदिनु गरिएको कुरा मिति २०६९।०४।२४  मा नक्कल सारी थाहा पाएको हुँदा सो जग्गाको पूर्व मोहडातर्फबाट ५ भाग लगाई सोको २ भाग लिखत बदर गरी हाम्रो नाउँमा दर्ता कायम गरिपाउँ भन्नेसमेत बेहोराको वादी सूर्यप्रसाद पौडेल र बसन्तराज पौडेलको संयुक्त फिरादपत्र ।\nविपक्षीले दाबी लिएको जग्गा म विष्णुमाया पौडेलले श्रम सिप गरी स्वआर्जन गरेको जग्गा हो । विपक्षी वादीसमेतको अंश हक लाग्ने सम्पत्ति होइन । म विष्णुमायाले आवाद गुल्जार गरेको जिल्ला चितवन, भरतपुर वडा नं। १०रघ कि।नं। ६९ को ज।वि। ०(२(७१र४ जग्गा वन क्षेत्र सुदृढीकरण उच्चस्तरीय आयोगको मिति २०४४।०६।१९ को निर्णयबमोजिम मेरो नाउँमा दर्ता भएको हो । उक्त जग्गामध्ये केही हक छाडी अरूलाई दिँदै जाने क्रममा मिति २०५८।०५।३१, र।नं। ५६३रख को हालैको बकसपत्र लिखतबाट कित्ताकाट भई कि।नं।८०५ को ०(१(०१र४ जग्गा मेरो नाउँमा बाँकी रहेको हो । म विष्णुमायालाई बुहारी नाताको म सावित्रीकुमारी पौडेलले सेवा सुसार, रेखदेख, औषधी उपचार गरी रिझाएबापत हामीले लिनु दिनु गरेको\nहो । मिति २०५०।०२।२४ मा नै छुट्टी भिन्न भइसकेका विपक्षीले मिति २०६९।०२।१७ मा पारित गरेको हालैको बकसपत्र लिखत बदर गरिपाउँ भनी फिराद गर्न पाउने हक अधिकार नहुँदा विपक्षीको फिराद खारेज गरी मिति २०६९।०२।२७ को हालैको बकसपत्र लिखत यथावत् कायम गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू विष्णुमाया पौडेल र सावित्रीकुमारी पौडेलको संयुक्त प्रतिउत्तरपत्र ।\nवादीहरूको समेत हक लाग्ने अबन्डा सम्पत्ति निजहरूको मन्जुरी नलिई बकसपत्र गरिदिएको देखिएकोले प्रतिवादीमध्येकी विष्णुमाया पौडेलले प्रतिवादीमध्येकी सावित्रीकुमारी पौडेललाई मालपोत कार्यालय चितवनबाट र।नं। २१३रक, मिति २०६९।०४।१७ को पारित लिखतमार्फत गरिदिएको हालैको बकसपत्र सदर रहन सक्ने नदेखिँदा सो लिखतमा उल्लिखित सम्पत्तिमध्ये वादीहरूको हकको ५ भागको २ भाग सम्पत्तिको हदसम्म सो लिखत बदर भई सो हदसम्मको सम्पत्ति वादीहरूले आफ्नो नाममा दा।खा। नामसारीसमेत गराई लिन पाउने ठहर्छ । तर्फको हकमा मालपोत कार्यालयबाट उक्त जग्गा वादीहरूको नाममा दा। खा। नामसारी गरी दिँदा नरमगरम मिलाई गरिदिने नै हुँदा सोतर्फको वादी दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको सुरू चितवन जिल्ला अदालतको मिति २०७०।०६।०८ को फैसला ।\nचितवन जिल्ला अदालतबाट भएको फैसला त्रूटिपूर्ण छ । प्रस्तुत मुद्दामा लेनदेन व्यवहारको १० नं। आकर्षित हुन सक्दैन । प्रत्यर्थी वादीहरू हामी पुनरावेदकका एकासगोलका अंशियार होइनन् । हामीहरू मिति २०५०।०२।२४ मा छुट्टीभिन्न भइसकेका हौँ । लेनदेन व्यवहारको १० नं। एकासगोलका अंशियारको हकमा मात्र आकर्षित हुने हुँदा हामी विरूद्ध प्रस्तुत मुद्दा गर्न विपक्षीहरूलाई मुलुकी ऐन, अ।बं। ८२ नं।को हकदैया छैन । हामी एकसगोलका अंशियार नभएको हुँदा निजहरूको मन्जुरी लिइरहनुपर्ने, उक्त सम्पत्ति बन्डा लाग्नेसमेत होइन । सुरू फैसला उल्टी गरी मिति २०६९।०४।१७, र।नं। २१३रक को हालैको बकसपत्र लिखत सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी विष्णुमाया पौडेल र सावित्रीकुमारी पौडेलले तत्कालीन पुनरावेदन अदालत हेटौंडामा दायर गरेको पुनरावेदनपत्र ।\nफिराद दाबीबमोजिम ५ भागको २ भाग लिखत बदर भई वादीको नाउँमा नामसारीसमेत गरिदिने गरी भएको सुरू चितवन जिल्ला अदालतको मिति २०७०।०६।०८ को फैसला मिलेको नदेखिदा उल्टी भई वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।०५।१५ मा भएको फैसला ।\nवादी दाबी पुग्न नसक्ने ठहर गरेको पुनरावेदन अदालत हेटौंडाको फैसला त्रूटिपूर्ण एवं मान्य सिद्धान्त प्रतिकूल भएकोले उल्टी गरी हामी वादीहरूको समेत हक लाग्ने अबन्डा सम्पत्ति हाम्रो मन्जुरी नलिई बकसपत्र गरिदिएको देखिएकाले प्रतिवादीमध्येकी विष्णुमाया पौडेलले प्रतिवादीमध्येकी सावित्रीकुमारी पौडेललाई र।नं। २१३रक, मिति २०६९।०४।१७ को पारित लिखतमा उल्लिखित सम्पत्तिमध्ये वादीहरूको हकको ५ भागको २ भाग सम्पत्तिको लिखत बदर भई सो हदसम्मको सम्पत्ति वादीहरूले आफ्नो नाममा दा।खा। नामसारीसमेत गराई लिन पाउने ठहर गरेको चितवन जिल्ला अदालतको फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको वादीहरू सूर्यप्रसाद पौडेल र बसन्तराज पौडेलले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nविवादित सम्पत्ति वादीसमेतको अंश हक लाग्ने प्रकृतिको सम्पत्ति देखिएको, सो जग्गा २०५० सालको बन्डापत्रमा उल्लेख भएको नदेखिएको, बन्डापत्रमा अन्यथा अभिप्राय नदेखिएको अवस्थामा अन्य अंशियारको हक लाग्ने भनी ने।का।प। २०६९, नि।नं। ८८४६, पृष्ठ ९५१ मा प्रकाशित सिद्धान्तसमेतका दृष्टिले पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको महलको २०२ नं।, तथा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३९३० को प्रयोजनार्थ प्रत्यर्थी झिकाई म्यादभित्र हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७५।१२।०३ मा भएको\nआदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहित मिसिल कागजात अध्ययन गरी हेरियो ।\nपुनरावेदक वादी सूर्यप्रसाद पौडेलसमेतका तर्फबाट उपस्थित विद्वान्‌द्वय वरिष्ठ अधिवक्ता श्री नरहरि आचार्य र अधिवक्ता श्री प्रभुकृष्ण कोइरालाले २०५० सालमा अंशबन्डा गर्दा अंशबन्डाको कागजमा उल्लेख नभई छुट्न गएको पैतृक सम्पत्तिमा सबै अंशियारको बराबर हक लाग्ने हुँदा प्रत्यर्थी प्रतिवादीहरू विष्णुमाया पौडेलले सावित्रीकुमारी पौडेललाई हालैको बकसपत्र लिखतबाट लिनुदिनु गरेको कि।नं। ८०५ को जग्गामध्ये पुनरावेदक वादीहरूको अंश हकजति ५ भागको २ भाग लिखत बदर हुने ठहराएको सुरू चितवन जिल्ला अदालतको फैसला उल्टी गरी वादी दाबी पुग्न नसक्ने ठहर गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसला बदर गरी सुरू चितवन जिल्ला अदालतबाट भएको फैसला मिलेको हुँदा सदर हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nप्रत्यर्थी प्रतिवादी विष्णुमाया पौडेलसमेतका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री यदुनाथ खनाल र श्री युवराज भण्डारी तथा विद्वान् अधिवक्ता श्री इन्द्रबहादुर अधिकारीले २०५० सालमा बन्डापत्र गर्दा विवादित जग्गा अबन्डा भन्ने उल्लेख नभएको, सोही जग्गामध्येबाट प्रतिवादी विष्णुमायाले अन्य व्यक्तिलाई हक हस्तान्तरण गर्दा विष्णुमायाको एकलौटी हक भोगमा रहेको भन्ने स्वीकारी वादीहरूसमेत साक्षी बसेको र वादीहरू प्रतिवादी विष्णुमायासँग सगोलमा रहेका अंशियार नभई आफ्नो अंश हक लिई भिन्न भइसकेका व्यक्तिहरू भएकाले ५  भागको २ भाग लिखत बदर हुने गरी सुरू चितवन जिल्ला अदालतले गरेको फैसला बदर गरी वादी दाबी पुग्न नसक्ने ठहराएको पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसला मिलेको हुँदा सदर हुनुपर्छ भन्नेसमेत बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिम दुवै पक्षका तर्फबाट उपस्थित विद्वान्‌हरूले प्रस्तुत गर्नुभएको बहस सुनी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट सुरू फैसला उल्टी गरी वादी दाबी पुग्न नसक्ने ठहर गरी मिति २०७१।०५।१५ मा भएको फैसला मिले नमिलेको के रहेछ रु पुनरावेदक वादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन रु सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२। निर्णयतर्फ विचार गर्दा आमा विष्णुमायाको नाउँमा दर्ता रहेको चितवन, भरतपुर न।पा।, वडा नं। १०रघ, कि।नं। ८०५ को ज।वि। ०(१(०१र४ जग्गामा हाम्रोसमेत अंश हक लाग्नेमा एकलौटी लुकाई खाने नियतले मिति २०६९।०२।२५ मा र।नं। ४९०४रक को लिखतबाट हालैको बकसपत्रमार्फत छोरी सुभद्रा पौडेललाई पारित गरिदिई मिति २०६९।०४।१४ मा पुनस् र।नं। १५९रक को लिखतमार्फत छोरी सुभद्रा पौडेलबाट विपक्षी आमाको नाउँमा हालैको बकसपत्र गरी फिर्ता ल्याई मिति २०६९।०४।१७ मा र।नं। २१३रक को हालैको बकसपत्र लिखतमार्फत पुनस् आमा विष्णुमाया पौडेलबाट बुहारी सावित्रीकुमारी पौडेलले लिनुदिनु गरेको हुँदा हाम्रो हकजति ५ भागको २ भाग लिखत बदर गरिपाउँ भन्ने वादी सूर्यप्रसाद पौडेलसमेतको फिराद दाबी रहेको देखियो । जिल्ला चितवन, भरतपुर, १०रघ, कि।नं। ६९ को ०(२(७१र४ जग्गा मैले आवाद गरेका कारण वन क्षेत्र सुदृढीकरण उच्चस्तरीय आयोगको मिति २०४४।०६।१९ को निर्णयबमोजिम म विष्णुमाया पौडेलको नाउँमा दर्ता भएको, अन्य अंशियारको अंश हक नलाग्ने, मेरो स्वआर्जनको जग्गा हो । केही जग्गा हक छाडी अरूलाई दिने क्रममा मिति २०५८।०५।३१, र।नं। ५६३रख को हालैको बकसपत्र लिखतबाट कित्ताकाट भई कायम कि।नं। ८०५ को ०(१(०१र४ जग्गा मेरो नाउँमा बाँकी रहेको हो । म विष्णुमायालाई बुहारी सावित्रीकुमारी पौडेलले रिझाएबापत हामीले लिनु दिनु गरेका हौँ । मिति २०५०।०२।२४ मा नै छुट्टीभिन्न भइसकेका विपक्षीहरूलाई मिति २०६९।०२।१७ मा पारित हालैको बकसपत्र लिखत बदर गरिपाउँ भन्ने अधिकार नहुँदा फिराद दाबी खारेज गरिपाउँ भन्नेसमेत प्रतिवादीहरू विष्णुमाया पौडेलसमेतको प्रतिउत्तर जिकिर रहेको पाइयो । उक्त लिखतमा उल्लिखित सम्पत्तिमध्ये वादीहरूको हकको ५ भागको २ भाग लिखत बदर भई वादीहरूले आफ्नो नाममा दा।खा। नामसारीसमेत गराई लिनपाउने ठहर गरी सुरू चितवन जिल्ला अदालतबाट मिति २०७०।०६।०८ मा भएको फैसला उल्टी गरी वादी दाबी नपुग्ने ठहर गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसलामा चित्त नबुझाई वादी सूर्यप्रसाद पौडेलसमेतको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३। पुनरावेदक वादी सूर्यप्रसाद पौडेलसमेतको पुनरावेदन जिकिरतर्फ हेर्दा हामी वादीहरूको समेत हक लाग्ने अबन्डा सम्पत्ति हाम्रो मन्जुरी नलिई बकसपत्र गरिदिएकाले प्रतिवादीमध्येकी विष्णुमायाँ पौडेलले प्रतिवादीमध्येकी सावित्रीकुमारी पौडेललाई र।नं। २१३रक, मिति २०६९।०४।१७ को पारित लिखतमा उल्लिखित सम्पत्तिमध्ये हामी वादीहरूको हकको ५ भागको २ भाग सम्पत्तिको लिखत बदर भई सो हदसम्मको सम्पत्ति हामी वादीहरूले आफ्नो नाममा दा।खा। नामसारीसमेत गराई लिन पाउने ठहर गरेको सुरू चितवन जिल्ला अदालतको मिति २०७०।०६।०८ को फैसला सदर गरिपाउँ भन्ने मुख्य जिकिर रहेको पाइन्छ ।\n४। मिसिल संलग्न रहेका विभिन्न मितिमा पारित राजीनामा तथा हालैको बकसपत्र लिखतका प्रमाणित प्रतिलिपिहरू हेर्दा वादी सूर्यप्रसाद पौडेलसमेतकी आमा प्रतिवादी विष्णुमाया पौडेलले साबिक कि।नं। ६९ को क्षे।फ। ०(२(७१र४ जग्गामध्ये मिति २०५०।०६।०८ मा र।नं। १००५ को राजीनामा लिखतबाट जगतराज पौडेललाई कित्ताकाट भई कायम कि।नं। ५२६ को क्षे।फ। ०(०(५ जग्गा र सोही मितिमा र।नं। १००६ को राजीनामा लिखतबाट तारकबहादुर के।सी।लाई कित्ताकाट भई कायम कि।नं। ५२७ को क्षे।फ। ०(०(५१र२ जग्गा बिक्री गरी कित्ताकाट भई कायम कि।नं। ५२८ को क्षे।फ। ०(१(१६३र४ जग्गा प्रतिवादी विष्णुमाया पौडेलको नाममा बाँकी रहेको देखिन्छ ।\n५। तत्पश्चात् मिति २०५८।०५।३१ मा र।नं। ५६३रख को हालैको बकसपत्र लिखतबाट विष्णुमाया पौडेलले छोरी सुभद्रा पौडेललाई कि।नं। ५२८ को ०(१(१६३र४ जग्गामध्ये कित्ताकाट भई कायम कि।नं। ८०४ को क्षे।फ।०(०(१६१र२ जग्गा पारित गरी दिई कित्ताकाट भई कायम कि।नं। ८०५ को क्षे।फ। ०(१(०१र४ जग्गा प्रतिवादी विष्णुमाया पौडेलकै नाममा बाँकी रहेको देखिन्छ । प्रतिवादी विष्णुमायाले छोरी सुभद्रालाई उक्त कि।नं। ८०४ को क्षे।फ।०(०(१६१र२ जग्गा मिति २०५८।०५।३१ मा हालैको बकसपत्रको लिखत पारित गरी दिँदा उक्त लिखतमा वादीहरूमध्ये बसन्तराज पौडेल र प्रतिवादी सावित्रीकुमारी पौडेलका पति मिनराजसमेत साक्षी बसेको पाइन्छ ।\n६। यी वादी र प्रतिवादीहरूबिच २०५०।०२।२४ मा सम्पत्ति बन्डापत्र हुँदा उक्त साबिक कि।नं। ६९ को क्षे।फ। ०(२(७१र४ जग्गा बन्डापत्रको लिखतमा उल्लेख गरेको देखिँदैन । उक्त साबिक कि।नं। ६९ कित्ताकाट गरी विभिन्न व्यक्तिलाई हक हस्तान्तरण गरी आफ्ना नाममा बाँकी रहेको कि।नं। ८०५ को पूरै क्षे।फ। ०(१(०१र४ जग्गा मिति २०६९।०२।२५ मा र।नं। ४९०४रक बाट प्रतिवादी विष्णुमाया पौडेलले छोरी सुभद्रालाई हालैको बकसपत्र लिखत पारित गरिदिएको उक्त लिखतबाट देखिन्छ । सोही कि।नं। ८०५ को पूरै जग्गा मिति २०६९।०४।१४ मा र।नं। १५९रक को हालैको बकसपत्र लिखत पारित गरी छोरी सुभद्राको नामबाट प्रतिवादी आमा विष्णुमाया पौडेलले आफ्नो नाममा ल्याएको\nदेखिन्छ । सोही कि।नं। ८०५ को पूरै जग्गा र।नं। २१३रक को लिखतबाट मिति २०६९।०४।१७ मा प्रतिवादी विष्णुमाया पौडेलले आफ्ना छोरा मिनराजकी पत्नी प्रतिवादी सावित्रीकुमारी पौडेल अर्थात् आफ्नै कान्छी बुहारीलाई हालैको बकसपत्र गरिदिएको\nदेखियो । कि।नं। ८०५ को जग्गा र।नं। २१३रक को लिखतबाट विष्णुमायाले हालैको बकसपत्र लिखत गरी दिँदा र लिदा पारित लिखतमा पुनरावेदक वादीहरू साक्षी बसेको देखिँदैन ।\n७। अब उक्त कि।नं। ८०५ को जग्गा प्रतिवादीहरू विष्णुमाया पौडेलले अर्की प्रतिवादी सावित्रीकुमारी पौडेललाई हालैको बकसपत्र गरिदिएको कार्य के कसो हो भन्ने सम्बन्धमा हेर्दा पुनरावेदक वादीहरूले उक्त जग्गा आफूहरूको समेत अंश हक लाग्ने जग्गा हो भनी फिराद दाबी गरेको र प्रतिवादी विष्णुमायाले उक्त जग्गा अंश नलाग्ने आफ्नो स्वआर्जनको जग्गा हो भनी प्रतिउत्तर जिकिर लिएको मिसिलबाट देखिन्छ । माथि विभिन्न प्रकरणहरूमा उल्लिखित तथ्यबाट साबिक कि।नं। ६९ को क्षे।फ। ०(२(७१र४ जग्गा वन क्षेत्र सुदृढीकरण उच्चस्तरीय आयोगको मिति २०४४।०६।१९ को निर्णयबमोजिम प्रतिवादी विष्णुमाया पौडेलको नाममा दर्ता हुन आएको देखिन्छ । सोही आधारमा उक्त जग्गा आफ्नो स्वआर्जनको बन्डा गर्नु नपर्ने सम्पत्ति भएको भन्ने प्रतिवादी विष्णुमायाको प्रतिउत्तर जिकिर रहेको देखियो ।\n८। वस्तुतः कुनै पनि सम्पत्ति अबन्डा रहेको भनी बन्डापत्रमा उल्लेख नभए तापनि उक्त सम्पत्तिको स्रोत, प्रकृति, अवस्था हेरी उक्त सम्पत्ति बन्डा लाग्न सक्ने हो वा होइन भनी निर्धारण गर्नुपर्ने हुन्छ । प्रतिवादी विष्णुमाया पौडेलका नाममा रहेको साबिक कि।नं। ६९ कित्ताकाट भई केही जग्गा अन्य व्यक्तिहरूका नाममा हक हस्तान्तरण भई विवादित कि।नं। ८०५ को जग्गा प्रतिवादी विष्णुमाया पौडेलका नाममा बाँकी रहेकोमा विवाद छैन । साबिक कि।नं। ६९ को जग्गा प्रतिवादी विष्णुमायाको नाममा वन क्षेत्र सुदृढीकरण उच्चस्तरीय आयोगको मिति २०४४।०६।१९ को निर्णयबमोजिम दर्ता हुन आएको भए तापनि उक्त जग्गा वादीहरूले बन्डा पाउने पैतृक सम्पत्तिकै रूपमा रहने हुन्छ । प्रतिवादी विष्णुमायाको नाममा रहेको पैतृक सम्पत्तिमा निजका छोराहरूको अंश हक लाग्न नसक्ने भनी अर्थ गर्नु मनासिब र कानूनसम्मत हुँदैन ।\n९। पैतृक सम्पत्ति कारणवश अंशबन्डा गर्दाको समयमा अंशबन्डाको कागजमा उल्लेख नभए तापनि सबै अंशियारको बिचमा समान रूपमा बन्डा गर्नु न्यायपूर्ण हुन्छ । यस सन्दर्भमा यस अदालतबाट ने।का।प। २०६९, अङ्क ६, नि।नं। ८८४६ मा “बन्डापत्रमा कुनै सम्पत्तिको सम्बन्धमा केही नबोलिएको अवस्थामा त्यो जसका नाममा छ उसैको मात्र हुने अरू अंशियारको त्यसबाट हक लोप हुने भन्ने अर्थ लाग्न नसक्ने” भन्ने सिद्धान्त प्रतिपादन भएको\nछ । प्रतिवादी विष्णुमाया पौडेलका नाममा रहेको साबिक कि।नं। ६९ को जग्गा वादी प्रतिवादीहरूबिच २०५० सालमा बन्डापत्र हुँदा बन्डापत्रको कागजमा उल्लेख गरेको देखिँदैन । सोही कि।नं। ६९ को जग्गामध्ये कित्ताकाट भई कायम हुन आएको कि।नं। ८०५ को विवादित जग्गा प्रतिवादी विष्णुमायाको नाउँमा रहेका कारण उक्त जग्गामा निजको मात्र हक लाग्ने अरू अंशियार अर्थात् निजका छोराहरू पुनरावेदक वादी सूर्यप्रसाद पौडेलसमेतको हक लोप हुने भनी अर्थ गर्नु न्यायोचित हुँदैन ।\n१०। अंशबन्डामा उल्लेख नभएको सो कि।नं। ६९ को जग्गामध्ये अन्य व्यक्तिहरूलाई हक हस्तान्तरण गरिँदा वादी छोराहरूको पनि मन्जुरी लिई लिखतमा साक्षी बसेको भन्ने पनि देखिन्छ । यस प्रकार साक्षी राखिनुको अर्थ यी वादीहरूको पनि सो जग्गामा अंश हक रहेको कारणले नै मन्जुरी लिनुपरेको भन्ने बुझ्न सकिन्छ । अंशबन्डा गर्दा आफ्नो नाउँको सो जग्गा बन्डा गर्नु नपर्ने भनी उल्लेख छैन । सबै अंशियारहरूले बन्डापत्रमा कि।नं। ६९ को जग्गा आमाकै नाउँमा राख्ने सहमतिसम्म रहेको तर सो सम्पत्ति बन्डा हुन बाँकी राखेको अवस्था हो । यस्तो अबन्डाको सम्पत्तिमध्येबाट कित्ताकाट गरी छोरीलाई आमाले हक हस्तान्तरण गर्दा वादीहरूको मन्जुरी लिएको तर बाँकी रहेको सम्पूर्ण जग्गा एउटा छोरा बुहारीलाई मात्र हक हस्तान्तरण गर्दा वादीको सहमति लिएको देखिएन ।\n११। छोरी सुभद्रालाई कि।नं। ८०४ को क्षे।फ। ०(०(१६१र२ धुर जग्गा मिति २०६९।०२।२५ मा बकसपत्र गरी दिदा वादी बसन्तराज पौडेललाई लिखतमा साक्षी राखेको देखिन्छ । बाँकी रहेको कि।नं। ८०५ को क्षे।फ। ०(१(०१र४ जग्गा पनि प्रतिवादी विष्णुमायाले पुनः छोरी सुभद्रालाई हालैदेखिको बकसपत्र गरिदिएको देखिन्छ । मिति २०६९।०४।१४ मा सोही कि।नं। ८०५ को जग्गा छोरी सुभद्राले आमा विष्णुमायालाई बकसपत्र गरी फिर्ता दिएको देखिएकोमा सोही जग्गा पुनः मिति २०६९।०४।१७ मा नै प्रतिवादी विष्णुमायाले छोरा मिनराजको श्रीमती बुहारी सावित्रीलाई हस्तान्तरण गरेको पाइयो । यसरी कि।नं। ८०५ को जग्गा प्रतिवादी विष्णुमायाले छोरी सुभद्रालाई हालैको बकसपत्र गरी दिई, सुभद्राको नाउँबाट आफ्नै नाउँमा फिर्ता ल्याई, बुहारी प्रतिवादी सावित्रीलाई हालैदेखिको बकसपत्र गर्दा वादीको मन्जुरी लिनु नपर्ने तर्कपूर्ण आधार प्रतिवादीले दिनसकेको पनि देखिएन ।\n१२। यसप्रकार अबन्डाको सम्पत्तिलाई घुमाउरो तवरबाट पुनः आफ्नो हकमा ल्याई ३ दिनमा नै छोरा बुहारीलाई हालैको बकसपत्र गरिदिएको कार्यबाट वादीहरूको अंशहक नरहने जुक्ति गरेको स्पष्ट नै छ । अबन्डाको सम्पत्ति रहेको र वादीहरूको समेत अंशहक रहेको सम्पत्ति निजहरूको मन्जुरीविना कान्छा छोराको श्रीमती कान्छी बुहारीलाई बकसपत्र गरिदिएको लिखत कानूनसङ्गत देखिएन । आमाको नाउँमा अबन्डा रहेको सम्पत्ति नै पुनः आमाकै नाउँमा प्राप्त हुन आएको हुँदा सो सम्पत्तिबाट वादीको अंशहक मेट्न सक्ने देखिएन ।\n१३। उपर्युक्त तथ्य र यस अदालतबाट प्रतिपादित सिद्धान्तसमेतका आधारमा उक्त जग्गामध्ये पुनरावेदक वादीहरू सूर्यप्रसाद पौडेल र बसन्तराज पौडेलको ५ भागको २ भाग अंश हकजति लिखत बदर गरी वादीहरूको नाममा दा।खा। नामसारी हुने ठहर गरेको सुरू चितवन जिल्ला अदालतको फैसला सदर गर्नुपर्नेमा उल्टी गरी वादी दाबी पुग्न नसक्ने ठहर गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसला मिलेको देखिएन ।\n१४। तसर्थः माथि विवेचित तथ्य र आधार कारणबाट मिति २०६९।०४।१७, र।नं। २१३रक को हालैदेखिको बकसपत्र लिखतबाट वादीहरूको अंशहक ५ भागको २ भाग लिखत बदर हुने ठहर गरी सुरू चितवन जिल्ला अदालतबाट मिति २०७०।०६।०८ मा भएको फैसला सदर गर्नुपर्नेमा उल्टी गरी वादी दाबी पुग्न नसक्ने ठहर गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको मिति २०७१।०५।१५ को फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदक वादीहरू सूर्यप्रसाद पौडेल र बसन्तराज पौडेलको अंशहकसम्म ५ भागको २ भाग उक्त मिति २०६९।०४।१७, र।नं। २१३रक को हालैदेखिको बकसपत्र लिखत बदर हुने ठहर गरेको सुरू चितवन जिल्ला अदालतको मिति २०७०।०६।०८ को फैसला मनासिब हुँदा सदर हुने ठहर्छ । प्रस्तुत फैसलाको विद्युतीय प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, सुरू, रेकर्ड तथा प्रमाण मिसिलहरू सम्बन्धित अदालतमा फिर्ता पठाई, प्रस्तुत मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।डा।मनोजकुमार शर्मा\n\nइजलास अधिकृत स् कृतिबहादुर बस्नेत\nइति संवत् २०७९ साल भाद्र ९ गते रोज ५ शुभम् ।"
}