{
    "Title": "निर्णय नं. १०४३३ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७५/०२/२१ \t १९४९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सारदाप्रसाद घिमिरे\nमाननीय न्यायाधीश श्री मीरा खड्का\nआदेश मिति : २०७५।२।२१\n०७४-WO-०२४२\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nरिट निवेदक : सुर्खेत जिल्ला विरेन्द्रनगर नगरपालिका वडा नं. ९ मा स्थापित विनम्र निर्माण सेवा को प्रो. मैना शाही\nविरूद्ध\nविपक्षी : सार्वजनिक खरिद अनुगमन कार्यालय, ताहचल काठमाडौंसमेत\n\nआफूले के कुन स्तरको काम गर्न के कति रकम आवश्यक पर्दछ सो कार्य सम्पन्न गर्नको लागि आफ्नो कम्पनीको क्षमताले भ्याउँछ भ्याउँदैन जस्ता कुराहरूको पूर्वविचार गरेर मात्र बोलपत्र भर्नुपर्नेमा बोलपत्र स्वीकृत भई सम्झौता गर्न बोलाएको अवस्थामा आएर मात्र काम गर्न नसक्ने भनी जानकारी गराउने कार्य निर्माण व्यवसायीको आचरणअनुकूलसमेत नदेखिने ।\n(प्रकरण नं.५)\n\nरिट निवेदकका तर्फबाट :\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसार्वजनिक खरिद ऐन, २०६३\n\nआदेश\nन्या.मीरा खडका : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य र आदेश यसप्रकार छ:-\n\nनिवेदकको निवेदन बेहोराः-\nविपक्षी डिभिजन सडक कार्यालय विरेन्द्रनगर सुर्खेतबाट सूचना नं. १०-२०७३/७४ मा प्रकाशित सिलबन्दी दरभाउपत्र आह्वान सूचनाअनुसार ठेक्का नं.DROSKT/3371653/073/074-162 को Maintenance works in Surkhet -Dailekh Road को कार्य सम्पन्न गर्न निवेदक सहभागी भएकोमा विपक्षी नं. २ बाट यस निवेदक फर्मको नाममा मिति २०७३।११।५ गते उक्त दरभाउ पत्र भ्याटबाहेक रू. ६८३९९९.६७ (अक्षरेपि छ लाख त्रियासी हजार नौ सय उनान्सय रूपैयाँ सतसठ्ठी पैसा) रकममा स्वीकृत भएको आशयको सूचना प्रकाशित भएको थियो ।\nविपक्षी नं.२ बाट प्रकाशित उक्त दरभाउ पत्रको आशयको सूचनाअनुसार मिति २०७३।११।९ गते यस निवेदक फर्मलाई खरिद सम्झौता गर्न आउनु भनी पत्राचार प्रेषित भएकोमा निवेदकले दरभाउ पत्रमा दररेट भर्दा उमेरको कारण आँखा कमजोरी भएको अवस्थामा लागत अनुमानभन्दा धेरै कम दर रेटमा दरभाउ पत्र दर्ता हुन गएको हुँदा मिति २०७३।१२।१ गते उक्त ठेक्‍का कार्य सम्पन्न गर्न निवेदक फर्मले नसक्ने भएको बेहोरासहितको निवेदन विपक्षी नं. २ समक्ष दर्ता गरेको थिएँ ।\nविपक्षी नं. २ को नाममा उक्त ठेक्‍का नं. १६२/०७३-०७४ को लागि कृषि विकास बैंक सुर्खेत शाखामार्फत निवेदक फर्मको नामबाट रू. ३५,०००।- (पैंतिस हजार) रूपैयाँ भएको बैंक जमानत (Bid-Bond) विपक्षी डिभिजन सडक कार्यालय सुर्खेतको नाममा जमानी पत्र जारी भएकोमा विपक्षी नं. २ ले निवेदकलाई सुनुवाइको मौका नदिई अर्थात्‌ के कति कारणले उक्त स्वीकृत दरभाउ पत्रको काम सम्पन्न गर्न नसक्ने हो भनी लिखित स्पष्टीकरणसमेत नसोधी एकतर्फी च.नं. १४१६ भएको मिति २०७३।९।१२ गते कृषि विकास बैंक सुर्खेतलाई विपक्षी नं. २ को नाउँमा जारी भएको निवेदक उक्त फर्मको बैंक जमानत जफत गर्ने पत्राचार भएको थियो । तत्पश्चात् कृषि विकास बैंक सुर्खेत शाखाबाट उक्त बैंक जमानत जफत गरी विपक्षी नं. २ को खातामा मिति २०७३।१२।३० गते जम्मा गरिएको रहेछ । विपक्षी नं. २ ले निवेदकको बैंक जमानतजस्तो सम्पत्ति हरण गर्दा एक पटक पनि जानकारी नगराउने कार्य सुनुवाइको मौकाको सिद्धान्तको आधारमा सर्वथा गलत एवं गैरकानूनी कार्य भएको स्पष्ट हुन्छ ।\nविपक्षी नं. २ ले मिति २०७४।१।१५ गते निवेदकलाई कुनै कानूनी सूचना नदिई बदनियतपूर्वक विपक्षी नं. १ लाई कालोसूचीमा राख्‍न पठाउने निर्णय गरी पत्राचार भएकोमा विपक्षी नं. १ ले निवेदक फर्मलाई कालोसूचीमा राख्‍नु नपर्ने कारणसहित ३० दिनभित्र लिखित स्पष्टीकरण पेस गर्नु भनी निवेदकलाई पत्राचार गराएकोमा निवेदकले म्यादभित्रै विपक्षी नं. १ समक्ष उक्त दरभाउ पत्रमा भुलवश आँखाको कमजोरीले दररेट भर्दा लागत अनुमानभन्दा धेरै कम दररेट पर्न गएको हो भनी लिखित स्पष्टीकरण दिएकोमा विपक्षी नं. १ बाट निवेदकको फर्मलाई मिति २०७४।५।१९ गते ३ वर्षको लागि कालोसूचीमा राख्‍ने निर्णय भएको सूचना मिति २०७४।५।२२ गते पत्रिकामा प्रकाशित भएकोले विपक्षीको अन्यायपूर्ण कार्य बदर गरिपाऊँ ।\nविपक्षी नं. २ बाट निवेदकको Bid Bond जफत गरी कालोसूचीमा राख्‍न सिफारिस गर्दै जाँदा एकपछि अर्को निर्णय गरी निवेदकलाई प्रताडित गराउँदै जाने एवं सम्पत्ति जफत गर्दै निवेदकलाई कालोसूचीमा सिफारिससम्मका कार्य एवं निर्णय गर्दा एकपटक पनि विपक्षी नं. २ बाट निवेदकलाई जानकारी नदिनुसमेतले विपक्षी नं. २ ले मिलेमतो गरी निवेदकलाई बदनियतपूर्वक फसाउने उद्देश्य रहेको प्रमाणित हुन्छ ।\nनिवेदकको Bid Bond जफत भइसकेपछि कालोसूचीमा राख्‍न मिल्दैन । विषयवस्तुको गम्भीरताको आधारमा बैंक जमानत जफत गरी एक पटक सजाय दिइसकेपछि पुन: कालोसूचीमा राख्‍न पठाई दुई पटक सजाय गर्नु न्यायोचित हुँदैन । तसर्थ विपक्षीहरूको बैंक जमानत जफत गर्ने र कालोसूचीमा राख्‍नेलगायतका निर्णयहरू बदर गरिपाऊँ ।\nम निवेदिका एक महिला हुँ । यसै व्यवसायबाट आफ्नो सपरिवारको गास, बास, कपास (आवश्यकताको सिद्धान्त) एवं जीवन निर्वाह गरी आएको छु । निवेदिकाको फर्मले हालसम्म ससाना बोलपत्रमा सहभागी भई आफ्नो जीवन निर्वाह गरी आएको छ । निवेदिकाले उक्त ठेक्काअनुसार काम गर्न सक्दैन भन्दा राज्यलाई कुनै हानि नोक्सानी भएको छैन, विपक्षीबाट निवेदकले समयमा कार्य सम्पन्न नगरेको, गुणस्तरीय काम नगरेको, राज्यलाई हानि नोक्सानी भएको भन्ने आरोप पनि पुष्टि नभएको अवस्थामा विपक्षीहरूको Bid Bond जफत गर्नेलगायत कालोसूचीमा राख्‍न सिफारिस एवं निर्णय उत्प्रेषणको आदेशले बदर गरिपाऊँ ।\nविपक्षी नं. २ को बोलपत्र मूल्याङ्कन समितिले उक्त ठेक्काको सार्वजनिक खरिद ऐन, २०६३ को दफा २३ बमोजिम बोलपत्र परीक्षण गर्दा निवेदकको बोलपत्र पूर्ण भए वा नभएको एवं बोलपत्र सारभूत रूपमा प्रभावग्राही भए वा नभएको विषयमा परीक्षण गर्नुपर्नेमा निवेदकले BOQ (Bill Of Quantities) मा भुलवश आँखाको कमजोरीले कम दररेट भरेको अवस्थामा आर्थिक नोक्सानीको सिद्धान्तको आधारमा उक्त दरभाउ पत्रलाई सारभूत रूपमा प्रभावग्राही भएको भनी दरभाउपत्रको परीक्षण र मूल्याङ्कन हुन सक्दैन । सार्वजनिक खरिद ऐन, २०६३ को दफा २४ मा बोलपत्र मूल्याङ्कन समितिलाई रीत नपुगेको बोलपत्रउपर कारबाही गरिने छैन भनी स्पष्ट भएको कानूनी व्यवस्थालाई विपक्षी नं. २ को बोलपत्र मूल्याङ्कन समितिले निवेदकले BOQ मा धेरै कम दररेट भएको फर्मलाई रीत पुगेको दरभाउ पत्र हो भनी बोलपत्रको परीक्षण र मूल्याङ्कन गर्नु कानूनको बर्खिलाप हुन जान्छ । यस आधारमा निवेदकको नाममा आशयपत्र जारी गर्न न्यायोचित हुँदैन । तसर्थ विपक्षी नं. २ ले निवेदकको नाममा जारी गरेको आशय पत्रको सूचना एवं खरिद सम्झौता गर्न आउन भनी प्रेषित मिति २०७३।११।९ को पत्रसमेत उत्प्रेषणको आदेशले बदर गरिपाऊँ ।\nअतः मैले माथि दफादफामा उल्लेख गरेअनुसार निवेदकको नाममा सार्वजनिक खरिद ऐन, २०६३ को दफा २३, २४, २५, २६, २७ बमोजिम दरभाउ पत्रमा योग्य एवं मापदण्ड नपुगेको निवेदकको फर्मको नाममा आशय पत्र जारी गर्न मिल्दैन । तथापि बदनियतपूर्वक निवेदकको नाममा आशय पत्र स्वीकृत गरी मिति २०७३।११।९ गते विपक्षी नं. २ बाट खरिद सम्झौता गर्न आउन् भनी पत्राचार गरी अर्कोतर्फ मिति २०७३।९।१२ गते बैंक जमानत जफत गर्ने पत्राचार भएपश्चात् कृषि विकास बैंक, सुर्खेत शाखाबाट मिति २०७३।१२।३० गते बैंक जमानत जफत भई मिति २०७४।१।१५ गते विपक्षी नं. १ समक्ष कालोसूचीमा राख्‍न सिफारिसअनुसार विपक्षी नं. १ बाट मिति २०७४।५।१९ गते ३ वर्षको लागि निवेदक फर्मलाई कालोसूचीमा राख्‍ने निर्णय भएकोमा निवेदकलाई लाखौं रूपैयाँमा नोक्सानमा पारी एकतर्फी रूपमा सुनुवाइको मौकासमेत नदिई निवेदकको सम्पत्ति जफत गरी हानि नोक्सानी पुर्‍याउने बदनियत राखी विपक्षीबाट एकतर्फी रूपमा प्राकृतिक न्यायको सिद्धान्तबमोजिम सुनुवाइको मौकासमेत नदिई निवेदकलाई अत्यन्त ठूलो मर्का विपक्षीहरूबाट पुर्‍याएको हुँदा विपक्षी नं. २ बाट मिति २०७३।९।१२ गते बैंक जमानत (Bid Bond) जफत गर्ने गरी भएको प्रेषित पत्राचार एवं निर्णय, विपक्षी नं. २ ले विपक्षी नं. १ लाई मिति २०७४।१।१५ गते कालोसूचीमा राख्‍न भनी गरेको सिफारिस एवं निर्णय, निवेदकलाई कालोसूचीमा राख्‍ने गरी विपक्षी नं. १ बाट मिति २०७४।५।१९ गते भएको निर्णयलगायत निवेदकको बैंक जमानत जफत गर्नेसमेतका सिफारिस, प्रेषित पत्राचार एवं विपक्षीहरूका निर्णयसमेतले निवेदकको सम्पत्तिलगायत व्यावसायिक हकहितमा गम्भीर असर पुर्‍याएकोले, विपक्षीका सम्पूर्ण निर्णय एवं पत्राचारसमेत उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । साथै एक पटक पनि सुनुवाइको मौकासमेत नदिएको एवं विषय वस्तुको गम्भीरता र आवश्यकताको सिद्धान्त (गाँस, बास, कपास, जीवन निर्वाह) को आधारमा विपक्षीबाट मिति २०७३।१२।३० गते बैंक जमानत जफत भएको उक्त रकम रू. ३५०००/- बराबरको रकम निवेदकलाई फिर्ता दिनु दिलाउनु भनी विपक्षी नं. २ को नाममा परमादेशका आदेशलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरी न्याय पाउँ भन्‍ने निवेदनपत्र ।\n\nयस अदालतको कारण देखाउ आदेशः-\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाउँमा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nसाथै निवेदकको मागबमोजिम अन्तरिम आदेश जारी हुने वा होइन भन्ने सम्बन्धमा विचार गर्दा निवेदकलाई कालोसूचीमा राख्ने गरी भएको मिति २०७४।५।१९ को निर्णय कार्यान्वयन भएमा निवेदकलाई पर्न जाने अपूरणीय क्षतिलाई विचार गर्दा सो निर्णय कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । यो आदेशको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।६।२७ को आदेश ।\n\nविपक्षी डिभिजन सडक कार्यालय सुर्खेतको लिखित जवाफः-\nयस डिभिजन कार्यालयबाट सूचना नं. १०-२०७३/२०७४ मिति २०७३।१०।११ को प्रकाशित सूचनाअनुसार विपक्षी विनम्र निर्माण सेवाको प्रोपाइटर मैना शाहीले ठेक्का नं. DROSKT/३३७१६५३/०७३/०७४-१६२ को Maintenance work in Surkhet Dailekh Road को काम गर्न दरभाउ बोलपत्र पेस गरेकोमा मिति २०७३।११।५ मा स्वीकृत भई सम्झौता गर्न आउने भनी विपक्षी निर्माण सेवाका नाममा मिति २०७३।११।९ मा पत्राचार भएकोमा उक्त टेन्डर गर्न नसकेकाले १६२ को धरौटी तिर्न मन्जुर छु भनी निवेदन पेस गर्नु भएपछि सार्वजनिक खरिद ऐन, २०६३ को दफा २७(५), ६३(१) (ख) र सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४(१३) बमोजिम बोलपत्र रद्ध गरी जमानत रकम खातामा जम्मा गराइएको हो । ठेक्‍का रद्ध भएपछि कानूनको परिधिभित्र रही विपक्षीभन्दा लगत्तैपछिको शुभकृति कन्स्ट्रक्सन सुर्खेतको सिलबन्दी दरभाउ स्वीकृति गरिएको हो । विपक्षीको हक अधिकार हनन हुने कुनै काम नगरिएकाले विपक्षीको रिट निवेदन खारेज गरिपाऊँ ।\nविपक्षीले रिट निवेदनमा नेपालको संविधान, २०७२ को धारा १७, १८, २५, ३३, ३७, ४६ र १३३ (२) र सार्वजनिक खरिद ऐन, २०६३ को दफा ९, १०, ११, १४, २३, २४, २५, २६, २७ र ६३ को दाबी लिएको पाइन्छ । उल्लिखित संविधानको कुन धाराअनुसार कुन किसिमको हक हनन भएको हो खुलाइएको छैन र सार्वजनिक खरिद ऐनअनुसार उल्लिखित कुन दफाअनुसार विपक्षीको कानूनी अधिकारमा आघात पुग्न गएको हो भन्ने कुरा रिट निवेदनमा स्पष्ट खुलाउन सकेको देखिँदैन । विपक्षीले पेस गरेको दरभाउपत्र विद्यमान कानूनअनुसार विपक्षीको ठेक्‍का दरभाउ स्वीकृति भई सम्झौता गर्न आउनु भनी मिति २०७३।११।०९ मा पत्राचार गर्दा काम गर्न सक्दैन धरौटी तिर्न मन्जुर छु भनी लिखित जानकारी दिइएकोमा प्रमाण ऐन, २०३१ को दफा ३४ अनुसार विबन्धनको सिद्धान्तअनुसार सुनुवाइको मौका पाइन भन्न मिल्ने होइन । सार्वजनिक खरिद ऐन, २०६३ को दफा २७(५), ६३(१)(ख) र सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४(१३) बमोजिम रद्द गरी शुभकृति कन्स्ट्रक्सन, सुर्खेतको सिलबन्दी दरभाउपत्र स्वीकृत गरी कार्य आदेश दिएको हो । कानूनको पालना मर्यादित रूपमा गराउनका लागि विपक्षी निर्माण सेवालाई कालो सूचीमा राख्‍ने कारबाही अघि बढाइएको हो । विपक्षीलाई यस डिभिजन सडक कार्यालयबाट निजले रिटमा उल्लेख गरेबमोजिम निजको संविधानका विभिन्न धारा र सार्वजनिक खरिद ऐन, २०६३ को विभिन्न दफामा उल्लेख गरेबमोजिम निजको स्वतन्त्रताको हक, समानताको हक, सम्पत्तिको हक, रोजगारीको हक, आवासको हकसमेत अन्य हक अधिकारमा असर पर्ने काम नभएको, सार्वजनिक खरिद ऐन, २०६३ को विभिन्न दफाको अधीनमा रही निष्पक्ष रूपमा सार्वजनिक सूचना निकाली विपक्षीले सुर्खेत दैलेख सडक निर्माणका लागि सिलबन्दी दरभाउ पत्र पेस गरेकोमा कानूनअनुसार छनौट गर्दा विपक्षीको सिलबन्दी दरभाउ पत्र स्वीकृत हुन गएको हो, सम्झौता गर्न आउनोस् भनी पत्र लेख्दा काम गर्न सक्दैन भनी निवेदन दिनु भएपछि मात्र ठेक्‍का रद्ध गरी जमानत रू.३५०००।- कानूनअनुसार यस कार्यालयको खातामा जम्मा गर्न पठाइएको हो । निर्माण सेवालाई कानूनअनुसार कालो सूचीमा राख्‍ने कठोर निर्णयतर्फ उन्मुख हुनुपरेको हो । विपक्षीको संविधान र सार्वजनिक खरिद ऐन, २०६३ ले प्रदान गरेका कुनै पनि हक अधिकार हनन् हुने काम यस कार्यालयबाट नगरेको हुँदा विपक्षीको रिट निवेदन आफैँमा खारेजभागी हुँदा खारेज गरिपाउँ भन्‍ने बेहोराको डिभिजन कार्यालय सुर्खेतको यस अदालतमा परेको लिखित जवाफ ।\n\nसार्वजनिक खरिद अनुगमन कार्यालय ताहचल काठमाडौंको लिखित जवाफः-\nयस कार्यालयबाट ठेक्‍का नं. DROSKT/3371653/073/074-162 को ठेक्‍का सम्झौताका लागि श्री विनम्र निर्माण सेवा, सुर्खेतलाई कार्य सम्पादन जमानत लिई सम्झौता गर्न आउन भनी सूचना गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ उपदफा (१) को खण्ड (ख) बमोजिम खरिद सम्झौता गर्न नआई काम गर्न नसक्ने निवेदन दर्ता गरेकोले श्री विनम्र निर्माण सेवालाई कालो सूचीमा राख्‍न भनी श्री डिभिजन सडक कार्यालय, सुर्खेतबाट लेखी आएको थियो ।\nडिभिजन सडक कार्यालयबाट आ.व.०७३।७४ मा प्रकाशित बोलपत्रको सूचनाअनुसार ठेक्‍का नं.१६२ मा हाम्रो फर्मबाट पेस भएको बोलपत्र स्वीकृत भएकोमा भुलवश बोलपत्रमा पेस दररेटमा कम रकम कबोल हुन गएको, बदनियत नराखी उक्त ठेक्‍का गर्न नसक्ने भनी मिति २०७३।१२।१ मा डिभिजन सडक कार्यालयमा निवेदन दर्ता गराएको र बिडबन्डबापतको रकम जफत गरिसकेकोले कालोसूचीमा नराखी दिनु भन्नेसमेत बेहोरोको श्री विनम्र निर्माण सेवाको लिखित स्पष्टीकरण यस कार्यालयमा मिति २०७४।३।८ मा पेस हुन आएको थियो ।\nसम्झौता गर्न आउनु भनी डिभिजन सडक कार्यालय, सुर्खेतले गरेको सूचनाअनुसार सम्झौता गर्न नगएको कुरालाई श्री विनम्र निर्माण सेवाले यस कार्यालयमा पेस गरेको लिखित स्पष्टीकरणमा स्वीकार गरेको छ । आसयको सूचना जारी भएपछि उक्त सम्झौता गर्न नसक्ने भनी निवेदन दर्ता गरी सम्झौता गर्न नगएकाले श्री विनम्र निर्माण सेवाले सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ को उपदफा (१) को खण्ड (ख) बमोजिमको कसुर गरेको देखिन्छ ।\nडिभिजन सडक कार्यालय, सुर्खेतको सूचना आह्वानअनुरूप बोलपत्र कागजात खरिद गरी बोलपत्र दाखिला गरेको तथा त्यसरी दाखिला भएको बोलपत्र कागजातको मूल्याङ्कन गरी सम्झौता गर्न आउनको लागि सूचना गर्दा पनि हाजिर भई सम्झौता गर्न नआएको कारणले सार्वजनिक निर्माण कार्यलाई प्रभावित पारेको, त्यस्तो काम सम्पन्न भएपछि पाउनु पर्ने सुविधा पाउनबाट सर्वसाधारण वञ्चित रहेको, सरकारले बजेट छुट्याई विकास कार्य गर्न खोजेको कार्यलाई अवरोध सिर्जना गर्न खोजेको तथा कार्यालयलाई अनावश्यक कार्यमा अल्झन पर्ने परिस्थिति सिर्जना गरी आर्थिक रूपमा पनि यस फर्मले कबोल गरेकोभन्दा बढी कबोल गर्नेसँग ठेक्‍का बन्दोबस्त गर्नुपर्ने परिस्थिति सिर्जना गराई राज्यको स्रोत साधनमा क्षति पुर्‍याउने मनसायसमेत राखी सम्झौता गर्न नआई सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ को उपदफा (१) को खण्ड (ख) बमोजिमको कसुर गरेको देखिँदा सोही ऐनको दफा ६३ को उपदफा (१) बमोजिम निज विनम्र निर्माण सेवा, सुर्खेतलाई तीन वर्षका लागि कालोसूचीमा राख्‍न यस कार्यालयबाट भएको निर्णय कानूनबमोजिम भएको बेहोरा सादर अनुरोध छ भन्‍ने बेहोराको यस अदालतमा परेको सार्वजनिक खरिद अनुगमन कार्यालय ताहाचल काठमाडौंको लिखित जवाफ ।\nनियमबमोजिम  दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा रिट निवेदनसहितका कागजातहरूको अध्ययन गरी निवेदक मागबमोजिमको आदेश जारी हुने हो, होइन ? भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा बदनियतपूर्वक निवेदकको नाममा आशयपत्र स्वीकृत गरी मिति २०७३।११।९ गते विपक्षी नं. २ बाट खरिद सम्झौता गर्न आउन् भनी पत्राचार गरेकोमा मिति २०७३।९।१२ गते बैंक जमानत जफत गर्ने पत्राचार भएपश्चात् कृषि विकास बैंक, सुर्खेत शाखाबाट मिति २०७३।१२।३० गते बैंक जमानत जफत भई मिति २०७४।१।१५ गते विपक्षी नं. १ समक्ष कालोसूचीमा राख्‍न सिफारिसअनुसार विपक्षी नं. १ बाट मिति २०७४।५।१९ गते ३ वर्षको लागि निवेदक फर्म ल्याई कालोसूचीमा राख्ने निर्णय भएकोमा निवेदकलाई लाखौं रूपैयाँ नोक्सानमा पारी एकतर्फी रूपमा सुनुवाइको मौकासमेत नदिई निवेदकको सम्पत्ति जफत गरी हानि नोक्सानी पुर्‍याउने बदनियत राखी विपक्षीबाट एकतर्फी रूपमा प्राकृतिक न्यायको सिद्धान्तबमोजिम सुनुवाइको मौकासमेत नदिई निवेदकलाई अत्यन्त ठुलो मर्का पुर्‍याएको हुँदा विपक्षी नं. २ बाट मिति २०७३।९।१२ गते बैंक जमानत (Bid Bond) जफत गर्ने गरी भएको प्रेषित पत्राचार एवं निर्णय, विपक्षी नं. २ ले विपक्षी नं. १ लाई मिति २०७४।१।१५ गते कालोसूचीमा राख्‍न भनी गरेको सिफारिस एवं निर्णय, निवेदकलाई कालोसूचीमा राख्ने गरी विपक्षी नं. १ बाट मिति २०७४।५।१९ गते भएको निर्णयलगायत निवेदकको बैंक जमानत जफत गर्नेसमेतका सिफारिस, प्रेषित पत्राचार एवं विपक्षीहरूका निर्णयसमेतले निवेदकको सम्पत्तिलगायत व्यावसायिक हकहितमा गम्भीर असर पुर्‍याएकोले, विपक्षीका सम्पूर्ण निर्णय एवं पत्राचारसमेत उत्प्रेषणको आदेशद्वारा बदर गरी जफत गरेको बिडबन्डको रकम फिर्ता दिनु भनी परमादेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन जिकिर रहेकोमा कार्यालयलाई अनावश्यक कार्यमा अल्झन पर्ने परिस्थिति सिर्जना गरी आर्थिक रूपमा पनि यस फर्मले कबोल गरेकोभन्दा बढी कबोल गर्नेसँग ठेक्का बन्दोबस्त गर्नुपर्ने परिस्थिति सिर्जना गराई राज्यको स्रोत साधनमा क्षति पुर्‍याउने मनसायसमेत राखी सम्झौता गर्न नआई सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ को उपदफा (१) को खण्ड (ख) बमोजिमको कसुर गरेको देखिँदा सोही ऐनको दफा ६३ को उपदफा (१) बमोजिम निज विनम्र निर्माण सेवा, सुर्खेतलाई तीन वर्षका लागि कालोसूचीमा राख्‍न यस कार्यालयबाट भएको निर्णय कानूनबमोजिम रहेको बेहोरा उल्लेख गरी विपक्षीको लिखित जवाफ परेको देखिन्छ ।\n३. मिति २०५६।११।३० मा इजाजत पत्र नं. १६/०५६/०५७ कालिकोटको विनम्र निर्णाण सेवालाई जिल्ला विकास समितिको कार्यालय विरेन्द्रनगर सुर्खेतबाट घ वर्गको इजाजत पत्र प्रदान गरिएको मिसिल संलग्न प्रतिलिपिबाट देखिँदा निवेदक कम्पनी घ वर्गको निर्माण व्यवसाय कम्पनी रहेकोमा विवाद देखिएन । डिभिजन सडक कार्यालय, सुर्खेतको  मिति २०७३।१०।११ बोलपत्र आह्वान नं. १०-०७३/०७४ को Contract Number DROSKT/3371653/073/074 समेतका न्यूनतम मूल्याङ्कित सारभूतरूपमा प्रभावग्राही ठेक्‍का नं. हरूको सिलबन्दी दरभाउपत्र स्वीकृतिको लागि छनौट भएको हुँदा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४ को उपनियम १० को प्रयोजनार्थ बोलपत्र स्वीकृति भएको सूचना मिति २०७३।११।०५ मा प्रकाशित भएको देखिन्छ । मिति २०७३।११।१५ को निर्णयानुसार मिति २०७३।११।१५ को कार्यालय समयभित्र मान्यता प्राप्त बैंकको कार्य सम्पादन जमानतसहित ठेक्काको सम्झौता गर्न आउनु भनी विनम्र निर्माण सेवालाई डिभिजन सडक कार्यालयबाट पत्राचार भएको देखिन्छ । टेन्डर भर्न नसकेकोले (टेन्डरबमोजिमको सम्झौता गर्न नसकेकोले) १६२ को धरौटी तिर्न मन्जुर छु भनी विनम्र निर्माण सेवाका प्रो. मैना शाहीले डिभिजन सडक कार्यालयसमक्ष मिति २०७३।१२।०२ मा निवेदन दर्ता गराएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ (ख) अनुसार कारबाहीको लागि लेखी पठाउने, ऐ. को दफा २७ (५) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४(१३) अनुसार विनम्र निर्माण सेवाको बिडबन्ड जफतको लागि लेखी पठाउन आदेश भएको देखिन्छ । सार्वजनिक खरिद अनुगमन कार्यालयलाई च.नं. १७२२, मिति २०७४।१।१५ मा डिभिजन सडक कार्यालय, सुर्खेतले बोल कबोल गरेको कार्यका लागि खरिद सम्झौताको लागि सूचना गर्दासमेत सम्झौता नगरेको कारण कार्यालयलाई आर्थिक भार परेकोले कालो सूचीमा राखिदिन भनी पत्राचार गरेको र सूचना प्रकाशन भएको मितिदेखि लागु हने गरी सार्वजनिक खरिद ऐन, २०६३ को दफा ६३(१) बमोजिम तीन वर्षका लागि कालो सूचीमा राखिएको भनी मिति २०७४।५।२२ मा सार्वजनिक खरिद अनुगमन कार्यालयले सूचना प्रकाशन गरेको देखिन्छ ।\n४. अब स्वीकृत बोलपत्रबमोजिम काम गर्न नसक्ने भनी जानकारी गराउने निवेदक कम्पनीको धरौट रकम जफत गर्दा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४ (१३) लाई आधार लिइएको मिले नमिलेकोतर्फ उक्त नियम ८४(१३) हेर्दा सिलबन्दी दरभाउपत्रदाताले उपनियम ६ बमोजिम राखेको जमानत देहायको अवस्थामा जफत हुनेछ भनी देहाय (ख) मा सिलबन्दी दरभाउपत्र फाराममा उल्लिखित कार्य सम्पादन जमानत खरिद सम्झौता गर्ने म्यादभित्र दिन नसकेमा  भनी उल्लेख भएको र आफूले स्वीकार गरेको बोलपत्रबमोजिम काम गर्न नसकेको अवस्थामा निजले पेस गरेको बिडबन्ड जफत गर्नुपर्ने भन्ने नियमावलीमा प्रस्ट उल्लेख भएको देखिँदा उक्त कानूनी व्यवस्थाबमोजिम सम्पूर्ण प्रक्रिया अवलम्बन गरी भएको बिडबन्ड जफत गर्ने निर्णय अन्यथा देखिएन ।\n५. त्यसैगरी तीन वर्षका लागि कालोसूचीमा राख्ने गरी भएको निर्णय बदर गरिपाउँ भन्ने निवेदन जिकिर रहेतर्फ विचार गर्दा उक्त निर्णय गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा २७(५) को आधारमा दफा ६३ (१) (ख) बमोजिम गरिएको देखिन्छ । उक्त दफा २७(५) मा रहेको कानूनी व्यवस्था हेर्दा.... उपदफा ३ को अवधिभित्र कार्य सम्पादन जमानत दाखिला गरी बोलपत्र सम्झौता गर्न नआएमा निजको बोलपत्रको जमानत रकम जफत गरी सोभन्दा लगत्तैपछिको अर्को न्यूनतम मूल्याङ्कित सारभूत रूपमा प्रभावग्राही बोलपत्रदाताको बोलपत्र स्वीकृत गरी खरिद सम्झौता गर्नुपर्नेछ भनी उल्लेख भएको र  निवेदक विनम्र निर्माण सेवा उपदफा ३ को सम्झौता गर्न आउने अवधिभित्र सम्झौता गर्न आएको पनि देखिँदैन । सोही ऐनको दफा ६३(१)(ख) मा स्वीकृतिका लागि छनौट भएको बोलपत्रदाता वा प्रस्तावदाता दफा २७ र ३८ बमोजिम सम्झौता गर्न नआएमा निजको कार्यको गाम्भीर्यको आधारमा सार्वजनिक खरिद अनुगमन कार्यालयले १ वर्षदेखि ३ वर्षसम्म कालोसूचीमा राख्‍न सक्नेछ भन्ने व्यवस्था रहेको देखिन्छ । निवेदक कम्पनीले स्वीकृत बोलपत्रबमोजिमको काम नगरेको कारणबाट कार्यालयलाई आर्थिक हानि तथा अनावश्यक हैरानी र समयको बर्बादीसमेत भएको देखिन्छ । आफूले के कुन स्तरको काम गर्न के कति रकम आवश्यक पर्दछ सो कार्य सम्पन्न गर्नको लागि आफ्नो कम्पनीको क्षमताले भ्याउँछ भ्याउँदैन जस्ता कुराहरूको पूर्वविचार गरेर मात्र बोलपत्र भर्नु पर्नेमा बोलपत्र स्वीकृत भई सम्झौता गर्न बोलाएको अवस्थामा आएर मात्र काम गर्न नसक्ने भनी जानकारी गराउने कार्य निर्माण व्यवसायीको आचरणअनुकूल समेत देखिएन । यसरी बोलपत्र स्वीकृत भइसकेपछि काम गर्न नसक्ने भन्ने निवेदकको कार्यबाट सरकारी स्रोत र समयको नोक्सानी भएको देखिँदा निवेदक विनम्र निर्माण सेवालाई सार्वजनिक खरिद ऐन, २०६३ को दफा ६३(१)(ख) बमोजिम ३ वर्षको लागि कालोसूचीमा राख्ने गरेको निर्णय कानूनसम्मत नै देखिँदा बदर गर्नुपर्ने देखिएन । आँखा कमजोर भएका कारण कम रकम भरेकोले काम गर्न नसक्ने भनी लिएको जिकिरसमेत विश्वसनीय नदेखिँदा ग्रहणयोग्य देखिएन । आफैँ कार्यालयमा उपस्थित भई काम गर्न नसक्ने हुँदा धरौट रकम जफत भएमा मन्जुर छु भनी स्वयम्‌ निवेदक मैना शाहीले निवेदन दर्ता गराएको अवस्थामा एकतर्फी रूपमा सुनुवाइको मौका नै नदिई मर्का पुर्‍याएको भन्ने निवेदन जिकिरसमेत तर्कसङ्गत देखिएन ।\n६. अतः माथि उल्लिखित आधार कारणसमेतबाट निवेदक मागबमोजमको उत्प्रेषणको आदेशले बिडबन्डको रकम जफत गर्नु भनी मिति २०७३।९।१२ को डिभिजन सडक कार्यालय सुर्खेतले कृषि विकास बैंक लिमिटेड सुर्खेत शाखालाई लेखेको पत्र, उक्त बैंकबाट २०७३।१२।३० मा जफत भई कालोसूचीमा राख्ने गरी मिति २०७४।१।१५ मा गरेको सिफारिस २०७४।५।१९ को कालोसूचीमा राख्‍ने गरेको निर्णय उत्प्रेषणको आदेशले बदर गर्नुपर्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । उत्प्रेषण जारी नहुने ठहरेकोले परमादेशसमेत जारी हुन सक्ने देखिएन । रिट निवेदन खारेज हुने ठहरेकोले यस अदालतबाट मिति २०७४।०६।२७ मा जारी भएको अन्तरिम आदेशसमेत कायम रहन नसक्ने हुँदा स्वतः निष्क्रिय हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सारदाप्रसाद घिमिरे\n\nइजलास अधिकृतः जगदीशप्रसाद भट्ट\nइति संवत् २०७५ साल जेठ २१ गते रोज २ शुभम् ।"
}