{
    "Title": "निर्णय नं. १११०९ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/०४/२३ \t ३०६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nआदेश मिति : २०७९।४।२३\n०६९-WO-१२३२\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : कास्की जिल्ला पोखरा उपमहानगरपालिका वडा नं.६ मा रजिस्टर्ड कार्यालय रहेको शान्ति मल्टिसर्भिस प्रा.लि. को तर्फबाट अख्तियार प्राप्त ऐ. का अध्यक्ष दिपक महत\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल काठमाडौंसमेत\n\nअख्तियारीविना कानूनको प्रक्रिया मिची गरिएको कार्यबाट कसैको हक / अधिकारको सिर्जना नहुने ।\n(प्रकरण नं. ६)\nफेवाताल किनाराको पर्यटकीय दृष्टिले अत्यन्त महत्त्वपूर्ण जग्गालाई, जे जसरी लिजमा दिइएको छ, सो किञ्चित रूपमा पनि उचित र सार्वजनिक हितअनुकूल नदेखिने । सरकार सार्वजनिक जग्गाको न्यासी (trustee) सम्म हुने, मालिक\nनहुने ।\nकानूनको त्रुटि गरी कार्य भएको छ भने सो कुरा कुनै निकायले पनि औंल्याउन\nसक्छ । यस्तोमा गर्न खोजिएको कार्य अवैध र कानून विरूद्ध छ भने त्यो सदा कानून विरूद्ध र अवैध नै हुने ।\n(प्रकरण नं. ७)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री परसुराम कोइराला तथा श्री सूर्यराज के.सी.\nविपक्षीका तर्फबाट : विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डे र विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी\nअवलम्बित नजिर :\nने.का.प. २०७०, अङ्क ६, निर्णय नं. ९०२०\nसम्बद्ध कानून :\nमालपोत ऐन, २०३४\nकरार ऐन, २०५६\nमुलुकी देवानी संहिता, २०७४\n\nआदेश\nन्या. डा. आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् ठहर यस प्रकार छः\nतथ्य खण्ड\nतत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्रालयले पर्यटन कार्यालय, पोखराको नाममा रहेको पोखरा उपमहानगरपालिका वडा नं. ६, का विभिन्न कित्ताका गरी कुल क्षेत्रफल ४७-९-५-२ भएको जग्गा भाडामा दिने भनी मिति २०६६।१०।१ को गोरखापत्रमा सूचना प्रकाशित गरेको थियो । उक्त जग्गा भाडामा लिनको लागि निवेदक कम्पनीलगायत अन्य ६ वटा फर्म कम्पनीहरू बोलपत्र प्रक्रियामा सहभागी भएका थियौं । निवेदक कम्पनीको बोलपत्र छनौट भई जग्गा ३० वर्षसम्म कम्पनीले भाडामा लिने गरी विपक्षी मन्त्रालय र निवेदक कम्पनीबिच सम्झौता गर्नको लागि मस्यौदा तयार गर्न नेपाल सरकारको मिति २०६७।२।३१ को निर्णयबाट समिति गठन भई समितिलाई अधिकार सुम्पिइएको थियो । मन्त्रालयले उक्त जग्गा भाडामा दिने सम्झौता स्वीकृत गर्ने निर्णय मिति २०६७।३।२५ मा गरी मिति २०६७।३।२८ मा सम्झौता सम्पन्न भएको थियो । सम्झौताबमोजिम जग्गा भोगचलन गर्दै आएकोमा जिल्ला प्रशासन कार्यालय, कास्कीले स्थानीय प्रशासन ऐन, २०२८ को दफा ६ (३) बमोजिम काम गर्नबाट रोक्ने भनी मिति २०६७।८।२४ मा आदेश दिएको थियो । उक्त आदेशको विरूद्ध निवेदक कम्पनीको तर्फबाट पुनरावेदन अदालत पोखरामा पुनरावेदन गरेकोमा उक्त अदालतबाट मिति २०६८।१।७ मा स्थानीय प्रशासन ऐन, २०२८ को दफा ६ (३) बमोजिमको आदेश २ महिनाभन्दा बढीको नहुने भई स्वतः निष्क्रिय भइसकेकोले पुनरावेदन-पत्र खारेज गर्ने भनी अन्तिम आदेश गरेको थियो । अदालतको उक्त आदेशपश्चात् कम्पनी विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगमा बेनामी उजुरी परेको र आयोगले आफ्नो कारबाही नटुङ्गिएसम्म मन्त्रालयको निर्णय कार्यान्वयन नगर्न नगराउन सम्बन्धित निकायमा लेखी पठाउन मिति २०६७।९।२ मा निर्णय भएको भनी मन्त्रालयलाई पत्र लेखेको थियो । व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिले जग्गा लिजमा दिने लिने भनी गरेको कार्य बदर गरी निर्माण कार्य बन्द गराउन निर्देशन दिने भनी मिति २०६७।९।१ मा निर्णय गरेको थियो । निवेदक कम्पनीले २०६८ भाद्रमा आयोग र प्रधानमन्त्रीसमक्ष फुकुवा पाउँ भन्ने विषयको निवेदन गरेको थियो । आयोगले मिति २०६९।३।३१ को बैठकबाट 'तत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्री श्री शरद सिंह भण्डारीले पोखरा उपमहानगरपालिकाअन्तर्गत वडा नं. ६, ८ र ९ को लेकसाइड हल्लन चोकस्थित जग्गा लिजमा दिने गरी भएको निर्णय नेपाल सरकारको सहमतिमा भए गरेको पाइएन र यसै विषयमा व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिबाट समेत यसरी लिजमा लिने दिने भनी गरिएको सम्पूर्ण कार्य र निर्माण कार्य तत्काल बन्द गर्न गराउन निर्देशन दिएको सन्दर्भसमेत हेरी उक्त जग्गालाई पूर्ववत् अवस्थामा राख्न संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयलाई लेखी पठाउने' भन्ने निर्णय गरी मिति २०६९।४।७ मा उक्त मन्त्रालयलाई पत्र लेखेको थियो । आयोगको अधिकार आयुक्त र प्रमुख आयुक्तहरूबाट हुने व्यवस्था संविधानको धारा ११९ मा रहेकोमा मिति २०६६।९।२० मा आयोगको काम सचिवलाई सुम्पने गरी निर्णय गराई आयोगबाट सो निर्णय भएको थियो ।\nव्यवस्थापिका-संसद्, सार्वजनिक लेखा समितिले जग्गा लिजमा लिने दिने भनी गरिएको सम्पूर्ण कार्य र निर्माण कार्यसमेत बन्द गर्न गराउन निर्देशन दिने भनी मिति २०६७।९।२ मा गरेको निर्णय, निर्णयको आधारमा दिएको निर्देशन, निर्णय कार्यान्वयन गराउन लेखेको मिति २०६७।९।४ को पत्र, प्रत्यर्थी आयोगबाट आयोगका सचिवलाई अधिकार सुम्पिने गरी २०६६।९।२० मा भएको भनिएको निर्णय, मिति २०६६।९।२७ को नेपाल राजपत्रमा प्रकाशित सूचना, प्रत्यर्थी सचिवबाट २०६९।३।३१ मा भएको भनिएको निर्णय, निर्णयको कार्यान्वयन गर्न लेखिएको मिति २०६९।४।७ को पत्रलगायत सो सम्बन्धमा भए/गरिएका टिप्पणी, आदेश पत्र, पत्राचारलगायत सम्पूर्ण काम कारबाहीहरू ऐ.संविधानको धारा ३२ र १०७(२) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी प्रचलित कानूनबमोजिम प्रतिस्पर्धाको आधारमा निवेदक कम्पनीले सम्झौतामा लिएको जग्गा सम्झौताबमोजिम भोग चलन गर्न दिनु, दिलाउनु भन्ने परमादेशको आदेश तथा भोगचलनमा कुनै बाधा अवरोध नगर्नु, नगराउनु भन्ने प्रतिषेधको आदेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जी जारी\nगरिपाऊँ । साथै, निवेदन पत्रको अन्तिम किनारा नभएसम्म प्रत्यर्थीहरूको विवादित निर्णय र पत्रको कार्यान्वयन नगर्नु, नगराउनु, निर्णयको कार्यान्वयन गरी जग्गाको अवस्था परिवर्तन गर्ने, अन्य व्यक्तिलाई दिनेलगायत कुनै कार्य नगर्नु, नगराउनु निवेदक कम्पनीलाई भोगचलन गर्न दिनु, दिलाउनु भन्ने अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको शान्ति मल्टिसर्भिस प्रा.लि. को निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाई आफ्नो भएको प्रमाणसमेत राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षीहरूका नाममा सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । निवेदकले अन्तरिम आदेशसमेतको माग गरे सम्बन्धमा विचार गर्दा विपक्षीहरूसमेतलाई छलफलमा राखी निर्णयमा पुग्न उचित देखिँदा मिति २०७०।२।२० गते अन्तरिम आदेशको निरन्तरताका सम्बन्धमा छलफल हुने भनी विपक्षीहरूलाई सूचना दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७०।०२।१० को आदेश ।\nरिट निवेदकहरूले लिजमा लिएको भनिएको जग्गा सरकारी जग्गा भएकोमा विवाद छैन । त्यसैले, सरकारी जग्गा लिजमा दिने अधिकार मन्त्रिपरिषद्‌मा मात्र रहेकोमा मन्त्रिपरिषद्को स्वीकृतिबेगर विभागीय मन्त्रिस्तरबाट लिजमा दिने गरी भएको निर्णय कानूनी रूपमा त्रुटिपूर्ण भएको हुँदा उक्त जग्गालाई पूर्ववत् अवस्थामा राख्न लेखी पठाउने गरी यस आयोगबाट कानूनबमोजिम भएको निर्णयबाट निवेदकको संवैधानिक हकमा आघात परेको छैन । सचिवलाई आयोगको अधिकार प्रयोग गरी निर्णय र कार्य गर्ने अख्तियारी छैन भन्ने रिट निवेदन जिकिरको सम्बन्धमा आयोगको मिति २०६६।९।२० को निर्णयअनुसार आयोगलाई प्राप्त अधिकार आयोगका सचिवलाई सुम्पिएको र सो को सूचना खण्ड ५९ संख्या ३८ भाग ४ मिति २०६६।०९।२७ को नेपाल राजपत्रमा प्रकाशित भएको हुँदा कानूनबमोजिम सचिवबाट भए गरेको निर्णय कानून प्रतिकूल नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोग र ऐ. का सचिवको संयुक्त लिखित जवाफ ।\nनेपालको अन्तरिम संविधान, २०६३ को धारा ५८ बमोजिम स्थापित व्यवस्थापिका-संसद्को समितिले संविधानसभा (व्यवस्थापिका-संसद्‌को कार्य सञ्चालन) नियमावली, २०६५ को नियम ११० मा भएको व्यवस्थाबमोजिम सरकारबाट भएको काम कारबाहीको सन्दर्भमा आवश्यक निर्देशन वा राय सल्लाह दिन सक्ने नै हुँदा सार्वजनिक लेखा समिति कायम रहेको अवस्थामा नियममा रहेको प्रावधानबमोजिम दिएको निर्देशनका सम्बन्धमा प्रश्न उठाउनु औचित्यपूर्ण हुँदैन । साथै, नेपालको अन्तरिम संविधान, २०६३ को धारा ८३ बमोजिम संविधानसभा कायम रहेको अवधिभर सो सभाले व्यवस्थापिका-संसद्को समेत काम गर्ने प्रावधान रहेकोमा मिति २०६९।२।१४ पश्चात् संविधानसभा नै नरहेको अवस्था भएको र सार्वजनिक लेखा समितिसमेत सक्रिय नरहेकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको व्यवस्थापिका-संसद् सचिवालयको लिखित जवाफ ।\nव्यवस्थापिका-संसद्, सार्वजनिक लेखा समिति, अख्तियार दुरूपयोग अनुसन्धान आयोगसमेतबाट उक्त जग्गा लिजमा दिने भनी गरिएको सम्पूर्ण कार्य र निर्माण कार्य तत्काल बन्द गर्न गराउन निर्देशन दिएको सन्दर्भसमेत हेरी यस मन्त्रालयले उक्त कम्पनीलाई लिजमा दिने भनी गरिएको सम्पूर्ण कार्य र निर्माण कार्य तत्काल बन्द गर्न गराउन मिति २०६७।९।१९ को निर्णयानुसार निर्देशन दिएको हुँदा उक्त रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयको लिखित जवाफ ।\nयसमा सबै प्रत्यर्थीहरूबाट लिखित जवाफ आइसकेको अवस्था देखिँदा पूर्ण सुनुवाइको लागि नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७०।०४।१५ को आदेश ।\nयसमा यस्तै प्रकृतिको विषयवस्तु समावेश भएको अन्य मुद्दाहरू यस अदालतमा विचाराधीन रहेकाले यो मुद्दा पनि साथै राखी हेरिपाउँ भनी निवेदकतर्फका कानून व्यवसायीले इजलाससमक्ष अनुरोध गर्नुभएकोले यो रिट निवेदन सोही मुद्दा साथ राखी नियमानुसार पेस गर्नु भन्नेसमेत बेहोरा यस अदालतको मिति २०७०।०८।२८ को आदेश ।\nयसमा मिति २०७०।१२।११ मा निवेदकले दिएको निवेदनमा समान प्रकृतिको भनी उल्लेख गरेको निवेदक ध्रुवप्रसाद यादव विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगसमेत भएको ०६८-WS-००५४ र निवेदक नरेन्द्रकुमार काफ्ले विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगसमेत भएको रिट नं. १०३३ अवलोकनार्थ साथै राखी नियमानुसार पेस गर्नुहोला भन्नेसमेत बेहोराको यस अदालतको मिति २०७५।०२।०२ को आदेश ।\nप्रस्तुत मुद्दामा “यस्तै प्रकृतिको विषयवस्तु समावेश भएको अन्य मुद्दाहरू यस अदालतमा विचाराधीन रहेकाले यो मुद्दा पनि साथै राखी हेरिपाउँ भनी निवेदकतर्फका कानून व्यवसायीले इजलाससमक्ष अनुरोध गर्नुभएकोले यो रिट निवेदन सोही मुद्दा साथ राख्नु” भनी मिति २०७०।८।२८ गते यस अदालतबाट आदेश भएकोमा मिति २०७०।१२।११ मा रिट निवेदकले “यसै प्रकृतिको विषयवस्तु समावेश भएको ०६८-WS-००५४ र रिट नं.१०३३ को मुद्दा रहेको” भनी निवेदन बेहोरामा खुलाएकोमा करिब ४ वर्षपछि मिति २०७४।११।२९ मा रिट निवेदकले पुनः \"प्रस्तुत रिट निवेदन सो प्रकृतिको विषय समावेश भएको अन्य मुद्दाहरू यस अदालतमा विचाराधीन रहेको भन्ने सन्दर्भमा खोजतलास गर्दा फेला पर्न नसकेको” भनी बेहोरा उल्लेख गरी निवेदन दिएको देखियो । निवेदकको निवेदन परेपश्चात् प्रस्तुत मुद्दा मिति २०७५।२।२ मा इजलाससमक्ष पेस हुँदा पुन: ०६८-WS-००५४ र रिट नं.१०३३ को मुद्दा अवलोकनार्थ साथै राख्ने आदेश भएकोमा आजको पेसीमा ०६८-WS-००५४ को मुद्दा साथै पेस भएको तर रिट नं.१०३३ को मुद्दा फेला पर्न नसकेको भनी यस अदालतका ना.सु.सन्तकुमार राईको आज मिति २०७५।६।२२ मा प्रतिवेदन पर्न आएको छ । रिट निवेदकको निवेदन तथा यस अदालतका सम्बन्धित फाँटका कर्मचारीसमेतको प्रतिवेदनबाट रिट नं.१०३३ को मुद्दा फेला नपरेको भन्ने देखिँदा उक्त पूर्वआदेशानुसार मुद्दा साथै\nराख्नुपरेन । अब प्रस्तुत मुद्दामा अन्तरिम आदेश जारी भई लामो समयसम्म पेसीमा नचढी बसेको अवस्था मिसिलबाट देखिँदा प्रस्तुत मुद्दा छिटो पेसीमा चढाई अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६९।३।३१ को निर्णयसहितको सक्कल फाइल पेसीका दिन लिई आउनु भनी महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७५।०६।२२ को आदेश ।\nमिति २०७५।६।२२ को आदेशानुसार अख्तियार दुरूपयोग अनुसन्धान आयोगको फायल फेला नपरेको भनेकोले पुनः खोज्न लगाई झिकाउनु,  मिति २०६७।३।२८ मा नेपाल सरकार, पर्यटन तथा नागरिक उड्डयन मन्त्रालय तथा शान्ति मल्टी सर्भिस प्रा.लि.बिच भएको सम्झौता तत्सम्बन्धी, बोलपत्रलगायत सम्बन्धित निकायहरूबाट भएको निर्णयसम्बन्धी फायल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई इजलाससमक्ष पेस गर्नु साथै ०६७-WS-००३५ श्याम सुन्दर यादव विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग भएको मुद्दासम्बन्धी मिसिलसमेत अवलोकनार्थ पेसीको दिन इजलाससमक्ष पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७५।०८।०५ को आदेश ।\nयसमा निवेदक र पर्यटन मन्त्रालयबिच भएको भाडा सम्झौतासँग सम्बन्धित फाइलहरू संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले अख्तियार दुरूपयोग अनुसन्धान आयोगलाई मिति २०६७।४।२६ को पत्रसाथ पठाएको भन्ने देखिँदा निवेदकको तर्फबाट इजलाससमक्ष पेस हुन आएको सोसँग सम्बन्धित मिति २०६७।४।२६ को पत्रको प्रतिलिपि साथै राखी अख्तियार दुरूपयोग अनुसन्धान आयोगमा लेखी सक्कल मिसिल झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७७।९।२० को आदेश ।\nयसमा निवेदक शान्ति मल्टिसर्भिसेज प्रा.लि. र प्रत्यर्थी पर्यटन तथा नागरिक उड्डयन मन्त्रालयबिच मिति २०६७।३।२८ मा भएको करार सम्झौतासहितको सक्कल फाइल उक्त मन्त्रालयले अख्तियार दुरूपयोग अनुसन्धान आयोगमा पठाएको भन्ने मिसिल संलग्न मिति २०६७।४।२६ को पत्रबाट देखिन्छ । यस अदालतको मिति २०७५।८।५ र २०७७।९।२० को आदेशले प्रत्यर्थी आयोगबाट सोही फाइल माग गरेकोमा आयोगले सक्कल मिसिल कागजपत्र धुल्याउने क्रममा धुलिन गएको हुन सक्ने हुँदा मिसिल फेला पार्न सक्ने सम्भावना नदेखिएको भन्ने बेहोरा उल्लेख गरी यस अदालतमा जवाफी पत्र पठाएको देखियो । उक्त पत्राचारमा यस अदालतले माग गरेको मिसिल धुलाइएको हो वा होइन यकिन उल्लेख नगरी “धुलिन गएको हुन सक्ने” र “फेला पर्न सक्ने सम्भावना नदेखिएको” भन्ने अनिश्चित बेहोरा उल्लेख भएको देखिँदा सोबाट मुद्दाको कारबाही प्रक्रियामा गम्भीर असर परेको अवस्था देखियो । उल्लिखित मिसिल अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय मिसिल नभई आयोगले पर्यटन तथा नागरिक उड्डयन मन्त्रालयबाट झिकाइएको सक्कल मिसिल भएको र अन्य निकायबाट मुद्दाको अनुसन्धानको क्रममा झिकाइएको एवम् यस अदालतमा विचाराधीन मुद्दाको सिलसिलामा माग भएको सक्कल मिसिल धुलिन गएको हुन सक्ने भन्ने प्रत्यर्थी आयोगको जवाफलाई उत्तरदायी र जिम्मेवारपूर्ण मान्न\nसकिएन । तसर्थ, सो फाइलको पुनः गम्भीरताका साथ खोजतलास गरी फेला परे मिसिल र नपरे को कसको के कस्तो लापरबाहीबाट त्यसो हुन गएको हो ? सम्बन्धित कर्मचारीबाट प्रतिवेदन लिई सोसमेत संलग्न गरी आयोगका सचिवले १५(पन्ध्र) दिनभित्र जवाफ पठाउनु अन्यथा न्याय प्रशासन ऐन, २०७३ को दफा ३४ बमोजिम हुने बेहोरासमेत उल्लेख गरी प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगलाई लेखी पठाई मिसिल वा जवाफ प्राप्त भएपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७८।१२।०६ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल अध्ययन गरी हेर्दा, रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताद्वय श्री परसुराम कोइराला तथा श्री सूर्यराज के.सी.ले तत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्रालयको नाममा मालपोत कार्यालय, कास्कीमा दर्ता भएको पोखरा उपमहानगरपालिका वडा नं. ६ स्थित कि.नं. ५८७ सहित विभिन्न कि.नं. का कुल क्षेत्रफल ४७-९-५-२ भएको जग्गा भाडामा लिन बोलपत्रको प्रक्रियाद्वारा छनौट भई ३० वर्षको लागि भाडामा लिने गरी मिति २०६७।३।२८ मा पर्यटन तथा नागरिक उड्डयन मन्त्रालयसँग सम्झौता गरी पर्खाललगायतका विभिन्न निर्माण कार्यसमेत सुरू गरी भोगचलन गर्दै आएकोमा व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिले जग्गा लिजमा लिने दिने भनी गरिएको सम्पूर्ण निर्माण कार्य बन्द गर्न गराउन निर्देशन दिएको, अख्तियार दुरूपयोग अनुसन्धान आयोगले पनि व्यवस्थापिका-संसद्कै निर्णयबमोजिमको निर्णय गरी तत्अनुसारका पत्राचार गरी कम्पनी ऐन, २०६३ को दफा ७ समेतको कानूनी हक तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १२ (३) च, धारा १३ र धारा १९ समेतद्वारा प्रदत्त संवैधानिक हकमा आघात परेकोले विपक्षीहरूको नाममा उत्प्रेषण, परमादेशलगायतका उपयुक्त आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डे र विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनीले कम्पनी र मन्त्रालयबिच भएको भनिएको सम्झौता सम्पन्न गर्दा सरकारी जग्गाको भोगाधिकार उपलब्ध गराउनेसम्बन्धी कार्यनीति, २०६२ को दफा ३ मा उल्लिखित कार्यविधिगत कानूनी प्रक्रिया अवलम्बन गर्ने र आधिकारिक व्यक्ति पहिचान गर्ने कार्य भएको छैन । उक्त करार सम्झौता गर्दा तथ्य र कानून दुवैको भुल भई अधिकार प्राप्त नभएको अधिकारी तत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्रीले गरेको निर्णय नेपाल सरकारको निर्णय नभएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त बहस जिकिर सुनी, रिट निवेदनसहितको मिसिल अध्ययन गरी हेर्दा निवेदनमा माग भएबमोजिम रिट जारी हुनुपर्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत विवाद पोखरा महानगरपालिका वडा नं. ६, कि.नं. ५८७ समेतका विभिन्न कित्ताका ४७-९-५-२ जग्गा भाडामा लिने गरी निवेदकले २०६७।३।२८ मा पर्यटन तथा नागरिक उड्डयन मन्त्रालयसँग गरेको सम्झौतासँग सम्बन्धित देखिन्छ । निवेदक कम्पनीले वैधानिक रूपमा लिजमा प्राप्त गरेको उक्त जग्गामा आफ्नो योजनाअनुसार लगानी गर्न रोक लगाउने विपक्षी व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिबाट जग्गा लिजमा लिने दिने भनी गरिएको सम्पूर्ण कार्य र निर्माण कार्यसमेत बन्द गर्न गराउन निर्देशन दिने भनी मिति २०६७।९।२ मा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको निर्णय, निर्णयको आधारमा दिएको निर्देशन, निर्णय कार्यान्वयन गराउन लेखेको मिति २०६७।९।४ को पत्र, अख्तियार दुरूपयोग अनुसन्धान आयोगबाट आयोगका सचिवलाई अधिकार सुम्पने गरी २०६६।९।२० मा भएको भनिएको निर्णय, मिति २०६६।९।२७ को नेपाल राजपत्रमा प्रकाशित सूचना, आयोगका सचिवबाट मिति २०६९।३।३१ मा भएको भनिएको निर्णय, निर्णय कार्यान्वयन गर्न लेखिएको मिति २०६९।४।७ को पत्रलगायत सो सम्बन्धमा भए गरेका टिप्पणी, आदेश पत्र, पत्राचारलगायत सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरी सम्झौताबमोजिम निवेदक कम्पनीलाई जग्गा भोग चलन गर्न दिनु, दिलाउनु भन्ने परमादेशको आदेश तथा भोग चलनमा कुनै बाधा अवरोध नगर्नु नगराउनु भन्ने प्रतिषेधको आदेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्ने बेहोराको रिट निवेदन देखियो । सरकारी जग्गा लिजमा दिने अधिकार मन्त्रिपरिषद्‌मा मात्र रहेकोमा रिट निवेदकहरूले मन्त्रिपरिषद्को स्वीकृतिबेगर विभागीय मन्त्रीले लिजमा दिने गरी गरेको निर्णय गैरकानूनी हुँदा उक्त जग्गालाई पूर्ववत् अवस्थामा राख्न लेखी पठाउने गरी व्यवस्थापिका-संसद् लेखा समितिबाट निर्णय भएको भन्ने अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ र जग्गा पूर्ववत् राख्ने भन्ने अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति ०६९।४।७ को निर्देशनसहितको पत्र प्राप्त भएको र व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिको निर्देशनसमेतबमोजिम यस मन्त्रालयको ०६७।९।१९ को निर्णयबमोजिम लिजमा दिने सम्पूर्ण कार्य बन्द गरिएको भन्ने विपक्षी संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको लिखित जवाफ देखियो ।\n३. सो सन्दर्भमा हेर्दा, नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालयको नाममा मालपोत कार्यालय, कास्कीमा दर्ता रहेको पोखरा उपमहानगरपालिकाको वडा नं. ६ स्थित कि.नं. ५८७ सहित विभिन्न ४५ कित्ताका फेवाताल किनारका कुल क्षेत्रफल ४७-९-५-२ भएको जग्गा ३० वर्षका लागि भाडामा दिने गरी मिति २०६७।३।२५ मा मन्त्रीस्तरीय निर्णय भई सोही निर्णयबमोजिम मन्त्रालय र कम्पनीबिच मिति २०६७।३।२८ मा सम्झौता सम्पन्न भएको देखियो । यद्यपि, सो मन्त्रीस्तरीय निर्णयबमोजिमको प्रस्ताव तयार भई मन्त्रिपरिषद्‌मा पेस भएको, मन्त्रिपरिषद्ले उक्त प्रस्ताव पारित गरेको देखिएन । यस सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगले उक्त जग्गा उक्त कम्पनीलाई करारमा उपलब्ध गराउने सम्बन्धमा भएको काम कारबाही आयोगको कारबाही नटुङ्गिएसम्म कार्यान्वयन नगर्नु नगराउनु भनी मन्त्रालयलाई मिति २०६७।९।४ मा पत्राचार गरेको देखियो । त्यसैगरी, व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिले जग्गा लिजमा दिने लिने भनी गरेको कार्य बदर गरी निर्माण कार्य बन्द गराउन निर्देशन दिने भनी मिति २०६७।९।१ मा निर्णय गरी मिति २०६७।९।२ मा मन्त्रालयलाई निर्देशन दिएकोसमेत देखियो । व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिको मिति २०६७।९।२ को र अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।९।४ को निर्देशनबमोजिम मन्त्रालयले तत्सम्बन्धी काम कारबाही रोक्न मिति २०६७।९।१९ मा निर्णय गरी कम्पनीलाई पत्र लेखेको देखियो । साथै, व्यवस्थापिका-संसद् सार्वजनिक लेखा समितिबाट समेत यसरी लिजमा दिने भनी निर्णय गरिएको सम्पूर्ण कार्य र निर्माण कार्य तत्काल बन्द गर्न गराउन निर्देशन दिएको सन्दर्भसमेत हेरी उक्त जग्गालाई पूर्ववत् अवस्थामा राख्न संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयमा लेखी पठाउने भनी अख्तियार दुरूपयोग अनुसन्धान आयोगले मिति २०६९।३।३१ मा निर्णय गरी मिति २०६९।४।७ मा पुनः निर्देशन भएबमोजिम काम कारबाही रोकिएको अवस्था देखियो ।\n४. अब, प्रस्तुत रिट निवेदनको मूल विषय सरकारी जग्गा लिजमा दिएको विषय देखिँदा सरकारी जग्गा लिजमा दिने विषयमा मन्त्रीस्तरबाट निर्णय गरी सम्झौता गर्न मिल्छ ।\n५. मिल्दैन वा मन्त्रीलाई त्यस्तो गर्ने अख्तियारी छ छैन भन्ने सन्दर्भमा हेर्दा, मालपोत ऐन, २०३४ को दफा २४ (१) को प्रतिबन्धात्मक वाक्यांशमा 'तर नेपाल सरकारले सार्वजनिक जग्गा सार्वजनिक प्रयोजनको लागि, सरकारी जग्गा नेपाल सरकारबाट उचित ठहराएको कुनै कामको लागि र सामुदायिक जग्गा सम्बन्धित समुदायले उचित ठहराएको कुनै कामको लागि व्यवस्था गर्न यस उपदफाले बाधा पुर्‍याएको मानिने छैन' भन्ने प्रावधान रहेको पाइन्छ । नेपाल सरकार भन्नाले केलाई बुझ्ने भन्ने सन्दर्भमा 'नेपाल सरकार भन्ने शब्दले प्रधानमन्त्रीको अध्यक्षतामा गठित मन्त्रीहरूको सामूहिक अस्तित्वलाई जनाउने भन्ने देखियो । यसबाट कुनै एकजना मन्त्री नेपाल सरकारको अङ्ग भए पनि त्यसले नेपाल सरकारको पूर्ण अस्तित्वलाई जनाउन सक्ने देखिएन । त्यसैले, अधिकार प्रत्यायोजन गरिएकोमा बाहेक कुनै एकजना मन्त्रीको निर्णयलाई नेपाल सरकारको निर्णय मान्न सकिने देखिन आएन' भन्ने ने.का.प. २०७०, अङ्क ६, निर्णय नं. ९०२०  मा सिद्धान्त प्रतिपादन भएको पाइन्छ । नेपाल सरकारको नाममा दर्ता रहेको जग्गाको भोगाधिकार दिने विषयमा नै नेपाल सरकार मन्त्रिपरिषद्‌बाट २०६२।५।२२ मा पारित “सरकारी जग्गाको भोगाधिकार उपलब्ध गराउनेसम्बन्धी कार्यनीति, २०६२” को दफा ३ ले सरकारी जग्गा नाफामूलक उद्देश्य नभएको सरकारी निकाय, आयोग अन्तर्राष्ट्रिय संघ संस्था वा निकायहरूलाई प्राथमिकताको क्रममा उपलब्ध गराउन सक्ने र त्यसो गर्दा सरकारले कारण र औचित्यका आधारमा अत्यावश्यक ठानेका एवम् ती संस्थाबाट समाजले प्रत्यक्ष फाइदा लिन सक्ने संस्थालाई मात्र भोगाधिकार उपलब्ध गराउन सक्ने व्यवस्था गरेको देखिन्छ । उक्त नीतिमा भोगाधिकार माग गर्ने संस्थाले जिल्ला प्रशासन कार्यालयमा निवेदन दिनुपर्ने, उक्त कार्यालयले सो निवेदन सम्बन्धित मालपोत कार्यालयमा पठाउनुपर्ने, मालपोत कार्यालयले रायसाथ सो निवेदन स्थानीय सिफारिस समितिमा पेस गर्नुपर्ने र सो समितिका सदस्य-सचिवले सो फाइल भूमिसुधार तथा व्यवस्था विभागमा प्रस्तुत गरेपश्चात् उक्त विभाग एवम् भूमि सुधार तथा व्यवस्था मन्त्रालय हुँदै मन्त्रिपरिषद्‌मा पेस गर्नुपर्ने र मन्त्रिपरिषद्‌बाट स्वीकृत भएपछि मात्र मालपोत कार्यालयमार्फत भोगाधिकार दिन सकिने प्रक्रिया निश्चित गरेको देखिन्छ । तर प्रस्तुत मुद्दामा सो कुनै कार्यविधि अपनाइएको पाइँदैन । यस स्थितिमा उपर्युक्तबमोजिम मालपोत ऐन, २०३४ को दफा २४ (१) को माथि उल्लिखित प्रतिबन्धात्मक वाक्यांशको कानूनी व्यवस्था सरकारले तय गरेको कार्यविधि तथा प्रतिपादित सिद्धान्तहरूको आधारमा तत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्रीबाट लिजमा लिने दिने गरी कम्पनीसँग गरिएको सम्झौता अख्तियारविहीन देखियो ।\n६. अख्तियारीविना कानूनको प्रक्रिया मिची गरिएको कार्यबाट कसैको हक/अधिकारको सिर्जना हुँदैन । निवेदकले पर्यटन मन्त्रालयसँग गरेको सम्झौतालाई आधार गरी रिट क्षेत्रमा प्रवेश  गरेको हकमा पनि तत्काल प्रचलित करार ऐन, २०५६ को दफा १३ र वर्तमान मुलुकी देवानी संहिता, २०७४ को दफा ५०५ (१) (घ) तथा दफा ५१७ (२) (ङ) समेतले कानून विरूद्धको करारबाट दायित्व सिर्जना नहुने हुँदा विवादित करारलाई आधार गरी जग्गा भोग गर्न पाउँछ भन्न मिल्ने देखिएन । त्यसो हुँदा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट निर्णय हुन सक्छ वा सक्दैन भन्ने प्रश्नमा  प्रवेश गर्नुपर्ने नै देखिएन ।\n७. रिटको क्षेत्राधिकारकै हकमा पनि बन्दीप्रत्यक्षीकरणबाहेक अन्यमा स्वविवेकीय क्षेत्राधिकार हो । यो न्यायपूर्ण तरिकाले प्रयोग\nगरिनुपर्छ । यहाँ पोखरामा फेवाताल किनाराको पर्यटकीय दृष्टिले अत्यन्त महत्त्वपूर्ण जग्गालाई, जे जसरी लिजमा दिइएको छ, सो किञ्चित रूपमा पनि उचित र सार्वजनिक हितअनुकूल देखिँदैन । सार्वजनिक जग्गाको सरकार न्यासी (Trustee) सम्म हो, मालिक होइन । खुला जग्गा देख्ने बित्तिकै भाडामा लगाई हाल्नुपर्छ भन्ने मनसायबाट यहाँ कार्य भएको देखियो । यति धेरै जग्गा निजी प्रयोगमा लिजमा दिँदा फेवातालको वातावरणमा के कस्तो असर पर्छ सोतर्फ पनि दृष्टि दिएको पनि देखिएन । स्थानीय निकाय, वडाबासी, फेवातालको संरक्षणसँग जोडिएका सरकारी र गैरसरकारी संस्थाहरू कसैसँग परामर्श गरेको पनि पाइएन । सङ्क्षेपमा, सदा खुल्ला राखी बाग बगैँचा बनाउनुपर्ने जग्गालाई सोबमोजिम राखिएको\nपाइएन । जुन कार्य यहाँ भएको छ सो कार्य फेवातालको सुन्दरता, वातावरण संरक्षण तथा स्थानीय जनताको हित रक्षा, कुनै दृष्टिबाट पनि उचित देखिएन । साथै, यस अदालतले रिट नं. ०६७-WO-०६९४, मिति २०७५।१।१६ को फैसलाबाट “फेवाताल संरक्षणमा हुन सक्ने थप जोखिमहरू न्यूनीकरण गर्न अपनाउनुपर्ने पूर्वसावधानी (Precautionary Measure) अन्तर्गत विश्वप्रकाश लामिछानेको प्रतिवेदनमा उल्लेख भएको चार किल्लाबाट कायम भएको तालको किनार (Bank of Lake)  बाट ६५ मिटरसम्मको भू-भागमा भवनलगायत तालको संरक्षणमा असर पर्ने कुनै भौतिक संरचना निर्माण गर्न नपाउने गरी संरक्षण क्षेत्र कायम गर्ने भनी कास्की जिल्ला परिषद्को मिति २०६४।३।१५ को तथा पोखरा उपत्यका नगर समितिको बोर्ड बैठकको मिति २०६४।४।२८ को निर्णय भएकोमा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय र ५ नं. प्रदेशको कार्यपालिकाबिच समन्वय कायम गरी अनधिकृत रूपबाट निर्माण भएका त्यस्ता घर, होटललगायतका स्थायी वा अस्थायी संरचनाहरू ६ महिनाभित्रै हटाउने व्यवस्था गर्नु गराउनू” भनी आदेशसमेत भइरहेको कुरालाई पनि उल्लिखित जग्गाको संरक्षणको सन्दर्भमा विर्सन मिल्ने देखिँदैन । यी समस्त सन्दर्भमा निवेदकले गरेको सम्झौता कानूनविपरीत र दूषित देखिँदा त्यसबाट कुनै हक प्रचलन गराउन मिल्ने देखिएन । कानूनको त्रुटि गरी कार्य भएको छ भने सो कुरा कुनै निकायले पनि औंल्याउन सक्छ । यस्तोमा गर्न खोजिएको कार्य अवैध र कानून विरूद्ध छ भने त्यो सदा कानून विरूद्ध र अवैध नै हुन्छ ।\n८. उपर्युक्तबमोजिमका आधार र कारणहरूबाट तत्कालीन पर्यटन तथा नागरिक उड्डयन मन्त्रीले पोखरा उपमहानगरपालिकाको वडा नं. ६ स्थित कि.नं. ५८७ लगायत विभिन्न कित्ता नं. का कुल क्षेत्रफल ४७-९-५-२ को जग्गा ३० वर्षको लागि शान्ति मल्टिसर्भिस प्रा.लि. कम्पनीलाई भाडामा दिने गरी गरेको मिति २०६७।३।२५ को निर्णय र सो निर्णयबमोजिम मिति २०६७।३।२८ मा मन्त्रालय र कम्पनीबिच सम्पन्न सम्झौतालाई नेपाल सरकारको निर्णय मान्न सकिने अवस्था नभएकोले निवेदकको मागबमोजिम व्यवस्थापिका-संसद्, अख्तियार दुरूपयोग अनुसन्धान आयोगलगायतका विपक्षीहरूबाट निवेदकको काम कारबाही स्थगित गराउने सम्बन्धमा भएका निर्णय, पत्राचारहरूलाई बदर गर्नुपर्ने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई फैसला अपलोड गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत:- दीपशिखा मुनाकर्मी\nइति संवत् २०७९ साल साउन २३ गते रोज २ शुभम् ।"
}