{
    "Title": "निर्णय नं. १०६५६ - वैदेशिक रोजगार कसुर",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०८/११ \t १११८",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।८।११\n०७६-NF-०००१\n\nमुद्दाः- वैदेशिक रोजगार कसुर\n\nपुनरावेदक / प्रतिवादी : दुर्गाबहादुर थापाको छोरी पाल्पा जिल्ला खानीगाउँ गा.वि.स. वडा नं. ८ हाल बगनासकाली गा.पा. वडा नं.७ बस्ने टिकाकुमारी थापा\nविरूद्ध\nप्रत्यर्थी / वादी : नमिता देवको जाहेरीले नेपाल सरकार\n\nहरेक मुद्दामा पक्षले अदालत वा न्यायिक निकायसमक्ष प्रस्तुत हुँदा कसरी के कुन प्रमाणसाथ कुन प्रकृतिबाट बयान गरेको छ, निजले भनेको र पेस गरेको प्रमाणबिच तादम्यता छ छैन, कुन अवस्था परिस्थितिमा त्यस्तो कागज गर्नुपरेको हो, सहमतिमा कागज गरेको होइन भने कानूनी उपचार खोजेको छ छैन, सो स्पष्ट रूपमा राख्नुपर्ने ।\nअन्य तथ्य र प्रमाणले पुष्टि गर्न नसकेको अवस्थामा अनुसन्धानमा र न्यायाधिकरणमा गरेको अपुष्ट बयानमा अन्य कारोबारको सन्दर्भमा कागज भएको हो भनी लिएको जिकिरका आधारमा विनातथ्य र प्रमाण पेस भएको लिखतलाई अन्य व्यवहार मिलान गर्ने सन्दर्भमा भएको होला भनी अनुमान गर्न नसकिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ५, नि.नं. १००१७\nने.का.प. २०७६, अङ्क ९, नि.नं. १०३५६\nसम्बद्ध कानून :\nवैदेशिक रोजगार ऐन, २०६४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय अध्यक्ष श्री सुरेन्द्रवीर सिंह बस्न्यात\nसदस्य श्री धीरबहादुर चन्द\nसदस्य श्री लेखनाथ पौडेल\nवैदेशिक रोजगार न्यायाधिकरण\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री ओमप्रकाश मिश्र\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\n\nफैसला\nन्या.अनिलकुमार सिन्हा : यस अदालतको संयुक्त इजलासबाट मिति २०७५।३।२६ मा भएको फैसलाउपर प्रतिवादीको तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) बमोजिम मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्ने निवेदनमा मिति २०७६।४।२ मा मुद्दा पुनरावलोकन हुने अनुमति प्रदान भई पूर्ण इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार रहेको छः-\nमुद्दाको तथ्य\nप्रतिवादी टिकाकुमारी थापाले मलाई वैदेशिक रोजगारीमा साइप्रस गयो भने महिलाको लागि राम्रो कमाई हुन्छ, मेरो उक्त देशमा मान्छे पठाउने भरपर्दो माध्यम छ भनी अनेक प्रकारका कुराकानी गर्दै साइप्रस पठाइदिन्छु । त्यहाँ प्रतिष्ठित कम्पनीमा ब्युटिसियन पदमा काममा लगाइदिन्छु, मौका नगुमाउनुहोस् भनी विश्वासमा पारी मबाट मिति २०६९।१।७ मा रू.९,५०,०००।- (नौ लाख पचास हजार रूपैयाँ) बुझी लगी तीन महिनाभित्रमा साइप्रस पठाइदिन्छु भने तापनि हालसम्म उक्त देशमा नपठाएको साथै रकम पनि फिर्ता नदिई उल्टै मलाई धम्की दिने कार्य गर्दै आइरहेकीले निजले वैदेशिक रोजगारका लागि साइप्रस पठाउने बहानामा ठगी गरेको कुरा प्रस्ट हुन आएको हुँदा निज प्रतिवादीलाई पक्राउ गरी वैदेशिक रोजगार ऐनअनुसार कारबाही गरी मबाट लगेको रू.९,५०,०००।- र सोको कानूनबमोजिम हुन आउने हर्जाना रकमसमेत दिलाई भराई हदैसम्मको सजाय गरिपाउँ भन्ने बेहोराको जाहेरवाला नमिता देवले मिति २०७२।११।१८ मा वैदेशिक रोजगार विभागमा दिएको जाहेरी दरखास्त ।\nप्रतिवादी टिकाकुमारी थापाले जाहेरवाला नमिता देवलाई तीन महिनाभित्र वैदेशिक रोजगारीमा साइप्रस मुलुक पठाइदिन्छु भनी रू.९,५०,०००।- (नौ लाख पचास हजार रूपैयाँ) बुझिलिई मिति २०६९।१।७ गते गरिदिएको सक्कल लिखत कागज मिसिल संलग्न रहेको ।\nजाहेरवाला नमिता देवसँग चिनजान छ । लेनदेन छ, नाता सम्बन्ध रिसइवी केही छैन । मैले यी जाहेरवालासँग निजलाई वैदेशिक रोजगारमा साइप्रस मुलुकमा पठाइदिन्छु भनी रकम लिएको छैन । निज जाहेरवाला र मसँगै ढुकुटी खेल्थ्यौँ । सो ढुकुटी खेल्ने क्रममा मैले निज जाहेरवालाबाट करिब दुई वर्षअगाडि रू.४,००,०००।- (चार लाख रूपैयाँ) लिएकी थिएँ । सो रकमबापत मैले निजलाई मेरो नामको जग्गा दिन तयार थिएँ । तर निज जाहेरवालाले मलाई झुक्यानमा पारी बैनाको कागज भनी वैदेशिक रोजगारको कागजमा सही गर्न लगाएको रहेछ । सो सक्कल लिखत कागजमा भएको सही मेरै हो, औंठाछाप कसको हो यकिन\nभएन । सो लिखतमा लेखेको बेहोरा झुट्टा हो । उक्त लिखत कागजमा लेखिएबमोजिमको रकम मैले लिएको छैन भन्नेसमेत बेहोराको प्रतिवादी टिकाकुमारी थापाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nप्रतिवादी टिकाकुमारी थापाले वैदेशिक रोजगार व्यवसाय गर्ने इजाजत नलिई वैदेशिक रोजगारमा साइप्रस मुलुक पठाइदिन्छु भनी जाहेरवाला नमिता देवलाई झुट्टो आश्वासन र प्रलोभनमा पारी जम्मा रू.९,५०,००००।- लिई वैदेशिक रोजगार पनि नदिलाएको र लिए खाएको रकमसमेत फिर्ता नगरेको हुँदा निज प्रतिवादीको उल्लिखित कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर भए गरेको देखिँदा निज प्रतिवादी टिकाकुमारी थापालाई ऐ. ऐनको दफा ४३ बमोजिमको सजाय गरी पाउन र जाहेरवालाबाट लिए खाएको बिगो रू.९,५०,०००।- (नौ लाख पचास हजार रूपैयाँ) र सोको ५०% ले हुन आउने हर्जाना रकम रू.४,७५,०००।- (चार लाख पचहत्तर हजार रूपैयाँ) समेत गरी जम्मा रू.१४,२५,०००।- (चौध लाख पच्चिस हजार रूपैयाँ) प्रतिवादी टिकाकुमारी थापाबाट जाहेरवाला नमिता देवलाई भराई पाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग पत्र ।\nजाहेरी दरखास्तको बेहोरा पढी बाची सुनाउँदा सुनी पाएँ । म वैदेशिक रोजगारसम्बन्धी काम गर्दिनँ । जाहेरवाला र मेराबिच भएको ढुकुटीसम्बन्धी कारोबारमा जग्गाको बैना गर्ने भनेर कागज गराएका हुन्‌ । जाहेरवालीले रू.१०,००,०००।- को ढुकुटी खेलाएकी थिइन् । मैले सो ढुकुटीबाट रू.४,००,०००।- बुझिलिएको थिएँ । कागज जाहेरवालाको मान्छेले तयार गरी ल्याएको थियो, मलाई पढ्नसम्म पनि दिएनन् । बैनाको कागज भनी झुक्याई जबरजस्ती सहीछाप गर्न लगाएका थिए । हाल आएर मात्र वैदेशिक रोजगारसम्बन्धी कागज भन्ने थाहा पाएकी हुँ । मैलै निजलाई साइप्रस पठाउन भनी रकम लिई नपठाएको भन्ने बेहोरा झुट्टो हो । वैदेशिक रोजगार गर्ने अनुमति लिएको छैन । मैले अभियोग मागदाबीअनुसारको कसुर नगरेको हुँदा सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी टिकाकुमारी थापाले वैदेशिक रोजगार न्यायाधिकरणमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी टिकाकुमारी थापाले आरोपित कसुर गरेको रहेछ भनी विश्वास गर्नुपर्ने मनासिब आधारहरू विद्यमान हुन आएकोले पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल मुद्दाको पुर्पक्षको लागि मुलुकी ऐन, अ.बं. ११८ नं. को देहाय ५ एवं १० अनुसार निज प्रतिवादी टिकाकुमारी थापाबाट नगद रू.३,००,०००।- वा सो बराबरको कानूनबमोजिमको जेथा जमानी दिएमा तारेखमा राख्नु, दिन नसके अ.बं १२१ नं. बमोजिम थुनुवा पुर्जी दिई थुनामा राख्न पठाइदिनु भन्ने वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७२।१२।१५ मा भएको आदेश ।\nमिति २०७२।११|१८ गतेको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो आफ्नै हो । मैले वैदेशिक रोजगारमा साइप्रस मुलुकमा जान भनी प्रतिवादी टिकाकुमारी थापालाई रकम दिएको थिएँ । प्रतिवादीलाई रकम बुझाएको लिखत जाहेरीसाथ पेस गरेको छु । मैले राहदानी लिएको\nछु । मलाई यी प्रतिवादीले वैदेशिक रोजगारमा साइप्रस पठाएनन्‌ र लिएको रकमसमेत फिर्ता दिएनन्‌ । मैले निजलाई दिएको रकम दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला नमिता देवले वैदेशिक रोजगार न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी टिकाकुमारी थापाले जाहेरवालालाई वैदेशिक रोजगारमा साइप्रस पठाइदिने भनी २०६९।१।७ मा लिखत कागज गरी रू.९,५०,०००।- को कागज गरेको हो । उक्त कागजमा म साक्षी बसेको साँचो हो । रकम लिएर नै निज प्रतिवादीले कागज गरेका हुन्‌ भन्नेसमेत बेहोराको लिखत कागजका साक्षी तुल्सीप्रसाद देवले वैदेशिक रोजगार न्यायाधिकरणमा गरेको बकपत्र ।\nजाहेरवालाको जाहेरी झुट्टा हो । प्रतिवादीले कोही कसैलाई विदेश पठाउने काम गर्दैनन् । निज जाहेरवाला ढुकुटी खेल्ने भएकाले प्रतिवादीले जाहेरवालालाई रू.४,००,०००।- तिर्न बाँकी\nरहेछ । सो बराबरको जग्गा जाहेरवालालाई दिने मौखिक सहमति भएको थियो । जग्गाको बैना गर्ने भनेर कागज गराएको तमसुक भनेर वैदेशिक रोजगारको कागज गराएछन्‌ । कारोबार ढुकुटीको हो । वैदेशिक रोजगारको होइन । प्रतिवादीले कुनै कसुर नगरेको हुँदा अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन । प्रतिवादीले आरोपित कसुरबाट सफाइ पाउनुपर्दछ भन्ने बेहोराको प्रतिवादीका साक्षी कृष्णबहादुर मालाकारले वैदेशिक रोजगार न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी टिकाकुमारी थापा वैदेशिक रोजगार व्यवसाय गर्न पाउने इजाजतप्राप्त व्यक्तिसमेत नभएको अवस्थामा निज प्रतिवादीले वैदेशिक रोजगारमा पठाउने भनी जाहेरवालाबाट रकम लिई वैदेशिक रोजगारमा पनि नपठाउने र रकम पनि फिर्ता नगर्नेसमेतका कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर र अपराध भएको देखिँदा प्रतिवादी टिकाकुमारी थापालाई ऐ. ऐनको दफा ४३ बमोजिम १।६।० (एक वर्ष छ महिना) कैद र रू.१,५०,०००।- (एक लाख पचास हजार रूपैयाँ) जरिवाना हुने साथै जाहेरवालाले अभियोगपत्रमा माग दाबी गरेबमोजिमको बिगो र हर्जानाबापतको जम्मा रू.१४,२५,०००।- (चौध लाख पच्चिस हजार रूपैयाँ) समेत प्रतिवादीबाट भराई पाउने ठहर्छ भन्ने बेहोराको वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७३/३/७ मा भएको फैसला ।\nजाहेरवालाले भने जस्तो मैले वैदेशिक रोजगारीमा मानिस पठाउने नगरेको र जाहेरवालाबाट पनि वैदेशिक रोजगारीमा पठाइदिन्छु भनी रकम लिएको होइन । ढुकुटी खेल्दाको बाँकी कर्जा असुलउपरको लिखतलाई वैदेशिक रोजगारमा पठाउन लिएको रकम भनी मलाई झुक्याएर लिखत गराइएको हो । यसरी गराएको लिखत र जाहेरवालाको बकपत्रलाई आधार मानी गरिएको फैसला त्रुटिपूर्ण छ । फौज्दारी अपराधमा जाहेरी दरखास्त मात्र स्वतन्त्र प्रमाण हुन नसक्ने, अन्य स्वतन्त्र प्रमाणले पुष्टि गर्नुपर्ने हुन्छ । प्रस्तुत मुद्दामा अन्य स्वतन्त्र प्रमाणको विद्यमानता छैन । वैदेशिक रोजगारीमा जानेले चरणवद्ध रूपमा काम सम्पन्न भएअनुसार रकम बुझाउनेमा एकैपटक रू.९,५०, ०००।- रूपैयाँ दिएको भन्ने कुरा विश्वसनीय छैन । झुक्याएर कागज गराइएको कुरा मेरा साक्षीले गरेको बकपत्रबाट पुष्टि भइरहेको अवस्था छ । वैदेशिक रोजगार ऐन, २०६४ को प्रस्तावनाको मक्सद तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतका विपरीत छ । वैदेशिक रोजगारीमा पठाउने उद्देश्य नराखी गरिएको लेनदेनमा उक्त ऐन आकर्षित हुने नभई मुलुकी ऐन, लेनदेन व्यवहारको महल आकर्षित\nहुन्छ । मैले बयानका क्रममा पनि जाहेरवालाको लिखतलाई समर्थन हुने गरी बयान नगरेको अवस्थामा वैदेशिक रोजगार न्यायाधिकरणबाट भएको त्रुटिपूर्ण फैसला बदर गरिपाउँ भन्ने बेहोराको प्रतिवादी टिकाकुमारी थापाले यस अदालतमा दायर गरेको पुनरावेदन पत्र ।\nजाहेरवालालाई वैदेशिक रोजगारमा पठाइदिन नभई ढुकुटी खेलेबापतको कर्जा तिर्ने सन्दर्भको रकम लिनुदिनुसम्बन्धीको लिखत गरिदिएकी हुँ भनी पुनरावेदकले दाबी लिए पनि यसरी लिएको जिकिरलाई समर्थन गर्ने गरी अन्य कुनै प्रमाण पनि निजले प्रस्तुत गर्न सकेको अवस्था देखिएन । रकम फिर्ता भइसकेतर्फ पुनरावेदकको कुनै जिकिर नभएको साथै उक्त मात्राको रकम अन्य प्रयोजनका लागि लिनुदिनु गरेको हो भन्ने तथ्य मिसिल संलग्न कागजातबाट खुल्न नसकेको अवस्थामा पुनरावेदक प्रतिवादीले गरेको उक्त कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर र अपराध भएको देखिँदा प्रतिवादी टिकाकुमारी थापालाई ऐ. ऐनको दफा ४३ बमोजिम १।६।० (एक वर्ष छ महिना) कैद र रू.१,५०,०००।- (एक लाख पचास हजार रूपैयाँ) जरिवाना हुने साथै जाहेरवालाले अभियोगपत्रमा माग दाबी गरेबमोजिमको बिगो र हर्जानाबापतको जम्मा रू.१४,२५,०००।- (चौध लाख पच्चिस हजार रूपैयाँ) समेत प्रतिवादीबाट भराई पाउने ठहर्ने गरी वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७३/३/७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने यस अदालतको संयुक्त इजलासबाट मिति २०७५/३/२६ मा भएको फैसला ।\nम प्रतिवादी टिकाकुमारी थापा र जाहेरवाला नमिता देवबिचमा भएको मिति २०६९/१/७ को लिखत लेनदेनको हो । उक्त लिखतमा निजले वैदेशिक रोजगार शब्द उल्लेख गरेकी हुन् । म विदेश पठाउने वा सो सम्बन्धमा अन्य काम गर्ने मानिस होइन भनी अनुसन्धानको क्रममा र वैदेशिक रोजगार न्यायाधिकरणमा बयान गर्दा उल्लेख गरिसकेको छु । सो तथ्यलाई मेरा साक्षीले बकपत्रमार्फत पुष्टि गरेको अवस्था छ । साथै विपक्षीले लिखतमा भएको वैदेशिक रोजगार भन्ने शब्दलाई पुष्टि गर्ने कुनै प्रमाण पेस गर्न सकेको देखिँदैन । लिखतमा वैदेशिक रोजगार शब्द उल्लेख हुँदैमा फौजदारी दायित्व सिर्जना गर्दा वैदेशिक रोजगार ऐन, २०६४ को मूल्य मान्यता समाप्त हुने र मुलुकी अपराध संहिता, २०७४ को दफा ६ र ७ मा उल्लिखित फौजदारी न्यायका सामान्य सिद्धान्त समाप्त हुने हुन्छ । यस अदालतको संयुक्त इजलासबाट भएको फैसला उक्त कानूनी सिद्धान्त एवं सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत भएकाले न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (ख) बमोजम पुनरावलोकन गरी हेरिपाउँ भनी प्रतिवादी टिकाकुमारी थापाले पेस गरेको निवेदन पत्र ।\nनिवेदक प्रतिवादी र जाहेरवालाबिच लिखत भएको देखिएको छ । आरोपित कसुरका सम्बन्धमा प्रतिवादी टिकाकुमारी थापाले जाहेरवालाले मलाई झुक्यानमा पारी बैना कागज भनी वैदेशिक रोजगारको कागजमा सही गर्न लगाएको रहेछ, मैले वैदेशिक रोजगारको अनुमति पाएको छैन भनी आरोपित कसुरमा इन्कार रही अनुसन्धानको क्रममा र न्यायाधिकरणसमक्ष बयान गरेकी छिन् । प्रतिवादी टिकाकुमारी थापाका साक्षी कृष्णबहादुर मालाकारले बकपत्र गर्दा जग्गाको बैना गर्ने भनेर कागज तमसुक भनी वैदेशिक रोजगारको कागज गराएछन् । निजहरूबिच कारोबार ढुकुटीको हो, वैदेशिक रोजगारको होइन भनी लेखाएको देखिन्छ । साथै जाहेरवाला र निवेदक प्रतिवादीबिच भएको उक्त लिखतमा वैदेशिक रोजगारमा पठाउन भनी उल्लेख भएबाहेक अन्य प्रमाण सम्बन्धित व्यक्तिको भिसा, पासपोर्टसमेतका वैदेशिक रोजगारीका लागि आवश्यक कागजात लिएको भन्ने नदेखिँदा र यसै अदालतबाट भवानी काफ्ले तुलाधर वि. नेपाल सरकार भएको वैदेशिक मुद्दा (ने.का.प.२०७५, अङ्क ५, नि.नं. १००१७) मा विवादमा आएको कुनै पनि लिखतमा लेखिएको बेहोरा अवस्था परिस्थितिअनुसार फरकफरक प्रकृतिबाट अन्य तथ्ययुक्त एवं वस्तुनिष्ठ प्रमाणबाट समर्थित हुनु पनि आवश्यक हुन्छ । सदैव लिखतको शब्दबाट मात्र फौजदारी दायित्व सिर्जना हुँदैन, यसको लागि मनसाय र क्रियाको साथसाथै पक्षहरूको परिस्थितिजन्य प्रमाणको विश्वसनीयता आवश्यक हुन्छ भनी नजिर सिद्धान्त प्रतिपादन भएको सन्दर्भमा यस अदालतबाट मिति २०७५/३/२६ मा भएको फैसला उक्त प्रतिपादित नजिर सिद्धान्तको प्रतिकूल भएकोले न्याय प्रशासन ऐन, २०७३ को दफा ११(१) को खण्ड (ख) को अवस्था विद्यमान देखिँदा प्रस्तुत मुद्दामा पुनरावलोकनको अनुमति प्रदान गरिएको छ भन्ने मिति २०७६/४/२ को आदेश ।\nअदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीलाई पटकपटक पुकारा गर्दासमेत उपस्थित नभएको र प्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले प्रतिवादीले जाहेरवालालाई वैदेशिक रोजगारीमा पठाउने भनी रकम लिएर कागज गरेको अवस्था\nछ । अन्य बेहोराको कारोबारको कागज हो भनी जिकिर लिए पनि सो तथ्य पुष्टि हुने प्रमाण पेस गर्न सकेको अवस्था छैन । भवानी काफ्ले वि. नेपाल सरकार भएको नि.नं.१००१७ को मुद्दामा पक्षहरूको परिस्थितिजन्य प्रमाणको विश्वसनीयता हुन्छ भनी व्याख्या भएको अवस्था छ । सो नजिर मान्ने हो भने पनि प्रतिवादीले आफ्नो जिकिरलाई अन्य परिस्थितिजन्य प्रमाणले पुष्टि गर्नुपर्ने हुन्छ । विदेश पठाउने भनी रकम लिई कागज गरी मुद्दा परिसकेपछि अन्य प्रयोजनका लागि कागज भएको हो भनी बयान गरी जिकिर लिँदैमा त्यस्तो कथन प्रमाणयोग्य नहुने हुँदा यस अदालतको संयुक्त इजलासबाट भएको फैसला सदर हुनुपर्ने हो भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त बहस जिकिर सुनी पुनरावलोकनको निवेदनसहितको प्रस्तुत मिसिल अध्ययन गरी हेर्दा वैदेशिक रोजगार न्यायाधिकरणबाट भएको फैसला सदर गर्ने गरी यस अदालतको संयुक्त इजलासबाट भएको फैसला मिलेको छ, छैन ? पुनरावलोकनकर्ता / प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nयसमा प्रतिवादी टिकाकुमारी थापाले वैदेशिक रोजगार व्यवसाय गर्ने इजाजत नलिई वैदेशिक रोजगारमा साइप्रस मुलुक पठाइदिन्छु भनी जाहेरवाला नमिता देवलाई प्रलोभनमा पारी रू.९,५०,००००।- लिई वैदेशिक रोजगारमा पनि नपठाएको र रकमसमेत फिर्ता नगरेको हुँदा निज प्रतिवादीलाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ को कसुरमा ऐ. ऐनको दफा ४३ बमोजिम सजाय गरी पाउन र जाहेरवालाबाट लिएको बिगो रू.९,५०,०००।– सोको हर्जाना रकम रू.४,७५,०००।- गरी जम्मा रू.१४,२५,०००।- प्रतिवादी टिकाकुमारी थापाबाट जाहेरवालालाई भराई पाउँ भन्ने अभियोग दाबी रहेकोमा प्रतिवादी टिकाकुमारी थापाले अनुसन्धान र न्यायाधिकरणमा बयान गर्दा वैदेशिक रोजगारमा पठाउने भनी रकम लिएको होइन । अन्य व्यवहार मिलाउन जग्गा बैनाको कागज भनी झुक्यानमा पारी कागज गराइएको हो । अभियोग दाबीअनुसारको कसुर गरेको छैन भनी बयान गरेकोमा निज प्रतिवादीलाई एक वर्ष छ महिना कैद सजाय हुने, १,५०,०००।- जरिवाना हुने र अभियोग दाबीबमोजिमको रकम जाहेरवालाले भराइ पाउने ठहरी वैदेशिक रोजगार न्यायाधिकरणबाट भएको फैसला सदर हुने ठहर्‍याई यस अदालतको संयुक्त इजलासबाट मिति २०७५/३/२६ मा भएको फैसला पुनरावलोकन गरी हेरिपाउँ भन्ने प्रतिवादीको निवेदन परी मुद्दा पुनरावलोकन गरी हेर्ने आदेश भई यस इजलाससमक्ष पेस हुन आएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा प्रतिवादी टिकाकुमारी थापाले अनुसन्धानका क्रममा रकम लिनुदिनु गरेको कागजको आधिकारिकता स्वीकार गरी उक्त कागज आफूले नै गरिदिएको तर कागज वैदेशिक रोजगारमा पठाउने भनी गरेको नभई ढुकुटीबापतको रकम दिनुपर्ने भएकाले सोबापत जग्गा दिने भनी कागज गरेको हो भनी कागजको बेहोरा मात्र इन्कारी गरेको देखिन्छ । लिखत बैनाको कागज भनेर गरिएको तर आफूलाई झुक्याई, पढ्नसम्म नदिई जबरजस्ती सहीछाप गराएका हुन् भनी यी पुनरावेदक प्रतिवादीले जिकिर लिएको सम्बन्धमा विचार गर्दा कुनै पनि व्यक्तिले जबरजस्ती करकाप गरी प्रभावमा पारी कुनै कागज गराएमा साबिक मुलुकी ऐनबमोजिम कानूनी उपचार खोज्नुपर्नेमा कानूनी उपचार खोजेको\nदेखिँदैन । लिखत साक्षी तुल्सीप्रसाद देवले जाहेरवालालाई वैदेशिक रोजगारमा साइप्रसमा पठाइदिने भनी लिखत भएको हो भनी बकपत्र गरी जाहेरी बेहोरालाई पुष्टि गरेको देखिन्छ ।\n३. पेस भएको लिखतका सम्बन्धमा जाहेरवालालाई वैदेशिक रोजगारमा पठाइदिन नभई ढुकुटी खेलेबापतको रकम दिनुपर्ने भएकाले भाइ नाता पर्ने व्यक्तिको जग्गा दिने भनी बैनाको कागज गरिदिएकी हुँ भनी पुनरावेदकले बयान गर्दा र पुनरावलोकनको निवेदनमा जिकिर लिएकोमा आफ्नो जिकिरलाई समर्थन गर्ने गरी अन्य कुनै तथ्य एवं प्रमाण निजले प्रस्तुत गर्न सकेको अवस्था\nदेखिँदैन । सामान्यतः यस प्रकृतिको कागजलाई अन्यथा प्रमाणित नभएसम्म रीतपूर्वक बनेको मान्नुपर्ने हुन्छ । तर यस्तो अवस्था सदैव रहन सक्दैन । भवानी काफ्ले तुलाधर वि. नेपाल सरकार भएको वैदेशिक रोजगार मुद्दा (ने.का.प.२०७५, अङ्क ५, नि.नं. १००१७) मा “विवादमा आएको कुनै पनि लिखतमा लेखिएको बेहोरा अवस्था परिस्थितिअनुसार फरकफरक प्रकृतिबाट अन्य तथ्ययुक्त एवं वस्तुनिष्ठ प्रमाणबाट समर्थित हुनु पनि आवश्यक हुन्छ । सदैव लिखतको शब्दबाट मात्र फौजदारी दायित्व सिर्जना हुँदैन, यसको लागि मनसाय र क्रियाको साथसाथै पक्षहरूको परिस्थितिजन्य प्रमाणको विश्वसनीयता आवश्यक हुन्छ” भनी  तथा गणेशमान ख्याजु वि. सूर्यकुमार राई भएको करकाप मुद्दा (ने.का.प. २०७६, अङ्क ९, नि.नं. १०३५६) मा “विवादित लिखतमा लेखिएको बेहोरा अवस्था, परिस्थितिअनुसार तथ्ययुक्त एवं वस्तुनिष्ठ प्रमाणबाट समर्थित हुन आवश्यक देखिने” भन्ने व्याख्या भएको देखिन्छ । उक्त व्याख्याहरूमा अन्य परिस्थितजन्य प्रमाणले पुष्टि गरेको अवस्थामा लिखतमा उल्लेख भएको वैदेशिक रोजगार भन्ने शब्दको यान्त्रिक प्रयोग गरिनु उचित नहुने भन्ने आशय रहेको देखिन्छ । यसरी यस मुद्दासँग सम्बन्धित लिखतको प्रकृति, अवस्था र परिस्थितिका आधारमा प्रमाणहरूको फरकफरक विश्‍लेषण गरी निष्कर्षमा पुग्नु आवश्यक देखिन्छ । यसरी विश्‍लेषण गर्दा पक्षहरूबिच कारोबार हुन सक्ने अवस्था वा परिस्थिति कस्तो थियो ? अन्य कारोबार भनी गरिएको बयानमा त्यस्ता अन्य कारोबार गर्ने गरेको प्रमाण इत्यादि पेस गर्न सकेको छ, छैन ? वैदेशिक रोजगारीमा जान चाहने व्यक्तिसँग आवश्यक राहदानी तथा समुचित योग्यता थियो, थिएन ? जाहेरवाला र प्रतिवादीतर्फबाट साक्षी बस्नेले के कस्तो बकपत्र गरेका छन् ? ती बकपत्र कतिहदसम्म विश्वसनीय\nछन् ? अन्य सम्बन्धित प्रमाणले के देखाउँछ जस्ता यावत् प्रमाणहरूको मूल्याङ्कन हुनुपर्ने हुन्छ ।\n४. हरेक मुद्दामा पक्षले अदालत वा न्यायिक निकायसमक्ष प्रस्तुत हुँदा कसरी के कुन प्रमाणसाथ कुन प्रकृतिबाट बयान गरेको छ, निजले भनेको र पेस गरेको प्रमाणबिच तादम्यता छ, छैन, कुन अवस्था परिस्थितिमा त्यस्तो कागज गर्नुपरेको हो, सहमतिमा कागज गरेको होइन भने कानूनी उपचार खोजेको छ, छैन ? सो स्पष्ट रूपमा राख्नुपर्ने हुन्छ । प्रस्तुत मुद्दामा प्रतिवादीले जाहेरवालासँग ढुकुटी खेलेको रकम दिनुपर्ने भएकाले सोबापत जग्गा दिने भनी बैनाको कागज भनी सहीछाप गरेको भनी जिकिर लिए पनि सो जिकिर प्रमाणित हुने गरी कुनै तथ्य एवं प्रमाण पेस गर्न नसक्नुका साथै आफूहरूका बिचमा अन्य कारोबार रहेको भन्ने तथ्य पुष्टि हुने कुनै प्रमाण पेस गर्न सकेको देखिँदैन । जाहेरवालाले वैदेशिक रोजगारीमा जाने मनसायले पासपोर्ट बनाइराखेको देखिएको छ । रकम लिएको कागज गरेको कुरामा विवाद रहेकोसमेत देखिँदैन । लिखत साक्षीले समेत वैदेशिक रोजगारीमा साइप्रस पठाउने भनी लिखत गरी रकम लिएको बेहोरा बकपत्रमा उल्लेख गरेको छ । यसरी अन्य तथ्य र प्रमाणले पुष्टि गर्न नसकेको अवस्थामा अनुसन्धानमा र न्यायाधिकरणमा गरेको अपुष्ट बयानमा अन्य कारोबारको सन्दर्भमा कागज भएको हो भनी लिएको जिकिरका आधारमा विनातथ्य र प्रमाण पेस भएको लिखतलाई प्रतिवादीले लिएको जिकिरअनुसार अन्य व्यवहार मिलान गर्ने सन्दर्भमा भएको होला भनी अनुमान गर्न सकिने अवस्था नहुँदा यस अदालतको संयुक्त इजलासबाट भएको फैसला त्रुटिपूर्ण भयो भन्ने पुनरावलोकनकर्ता / प्रतिवादीको जिकिरसँग सहमत हुन सकिएन ।\n५. अत: उल्लिखित तथ्य एवं प्रमाणका आधारमा जाहेरवाला र पुनरावेदक / प्रतिवादीका बिचमा कागज भएकोमा विवाद नभएको र पुनरावेदक / प्रतिवादीले उक्त लिखत वैदेशिक रोजगारमा पठाउने प्रयोजनका लागि नभई ढुकुटी खेलेबापतको दिनुपर्ने रकमबापत लिखत भएको भन्ने जिकिर लिएकोमा सो जिकिर पुष्टि हुन सकेको नदेखिँदा वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ को कसुरमा प्रतिवादी टिकाकुमारी थापालाई सोही ऐनको दफा ४३ बमोजिम १।६।० (एक वर्ष छ महिना) कैद र रू.१,५०,०००।- जरिवाना हुने साथै जाहेरवालाले अभियोग दाबीबमोजिमको बिगो र हर्जानाबापतको जम्मा रू.१४,२५,०००।- समेत प्रतिवादीबाट भराई पाउने ठहर्ने गरी वैदेशिक रोजगार न्यायाधिकरणबाट भएको फैसला सदर हुने ठहर्‍याई यस अदालतको संयुक्त इजलासबाट मिति २०७५/३/२६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावलोकनकर्ता / प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा प्रतिवादी टिकाकुमारी थापालाई १।६।० एक वर्ष छ महिना कैद र रू.१,५०,०००।- जरिवाना हुने र जाहेरवालाले रू.१४,२५,०००।- प्रतिवादीबाट भराई पाउने ठहरी वैदेशिक रोजगार न्यायाधिकरणबाट भएको फैसला सदर हुने गरी यस अदालतको संयुक्त इजलासबाट भएको फैसला सदर हुने ठहरी फैसला भएको र निज प्रतिवादीलाई लागेको कैदमध्ये मुद्दा पुर्पक्षको क्रममा १ दिन र फैसला कार्यान्वयनको क्रममा ४२ दिन गरी जम्मा ४३ दिन कैद भुक्तान भई यस अदालतको मिति २०७६/४/६ को आदेशले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १३७(२) को सुविधा प्राप्त गरी धरौटीमा छुटेको र निजलाई लागेको उक्त कैदमध्ये १।४।१७ एक वर्ष चार महिना सत्र दिन कैद र लागेको जरिवाना बाँकी रहेको देखिँदा उक्त कैद र जरिवानाबापत कसेको लगत अध्यावधिक गरी असुल गर्नु भनी पाल्पा जिल्ला अदालतमा पठाइदिनू........................................१\nजाहेरवाला नमिता देवले प्रतिवादीबाट भराइ पाउने बिगो र हर्जानासमेत भराइपाउँ भनी दरखास्त दिए सुरू वैदेशिक रोजगार न्यायाधिकरणको फैसलाको तपसिल खण्डको २ नं. बमोजिम भराइदिनु भनी सुरू पाल्पा जिल्ला अदालतमा लेखी पठाइदिनू......................२\nसरोकारवालाले फैसलाको नक्कल माग गरे कानूनबमोजिम लाग्ने दस्तुर लिई नक्‍कल दिनू........३\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा पठाइदिनू..............................४\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.ईश्वरप्रसाद खतिवडा\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः दुर्गाप्रसाद खनाल\nइति संवत् २०७७ साल मङ्सिर ११ गते रोज ५ शुभम् ।"
}