{
    "Title": "निर्णय नं. ११०७९ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०३/१९ \t २४७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७९।३।१९\n०७४-WO-०३६९\n\nविषय:– उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : जिल्ला बैतडी, सलेना गा.वि.स., वडा नं. ३ हाल जिल्ला बैतडी, मेलौली नगरपालिका, वडा नं. २ बस्ने खड्कबहादुर चन्दको छोरा दिपेन्द्रबहादुर चन्द\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, काठमाडौंसमेत\n\nदायित्व र जिम्मेवारी नै फरक रहेका नेपाल सरकारका सङ्गठनमा कायम गरेको पृथक्-पृथक् सेवाका सर्त र सुविधालाई विभेद गरिएको वा सरकारको व्यवहार न्यायोचित नरहेको भनी अर्थ गर्न नमिल्ने ।\nनेपाल प्रहरी सेवा र नेपाल सैनिक सेवामा रहेको पृथक्-पृथक् निवृत्तिभरणको उमेर हद निवेदक र अन्य कसैको चासो र सरोकारभन्दा पनि नेपाल सरकारको नीति र सम्बन्धित सङ्गठनको उद्देश्य र आवश्‍‍यक्तामा निर्भर रहने ।\n(प्रकरण नं. ७)\nसंविधान र कानूनविपरीत गरेबाहेक त्यस्ता विशुद्ध कार्यपालिकीय क्षेत्राधिकारभित्र पर्ने विषयमा यो यस्तो नीति अख्तियार गर्नु वा कायम रहेको नीति परिवर्तन गर्नु भनी निर्देशात्मक आदेश जारी गर्नु शक्तिपृथकीकरणको सिद्धान्तको अनुकूल नदेखिने ।\n(प्रकरण नं. ८)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता डा. श्री गणेश रेग्मी र विद्वान् अधिवक्ता श्री गणेश दाहालले\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nनेपाल प्रहरी ऐन, २०१२\nसैनिक ऐन, २०६३\n\nआदेश\nन्या. प्रकाशकुमार ढुंगाना : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार रहेको छ:-\nतथ्य खण्‍ड\nम निवेदक मिति २०६३।१२।०१ मा नेपाल प्रहरीको प्रहरी जवान पदमा नियुक्त भई कैलाली, धनगढीमा दरबन्दी रही हाल पनि प्रहरी जवान पदमा कार्यरत प्रहरी कर्मचारी हुँ । म प्रहरी सेवामा भर्ना हुने बेलामा प्रहरी नियमावली, २०४९ बहाल रही सो नियमावलीको नियम १०१ मा १६ वर्ष काम गरेपछि निवृत्तिभरण पाउने व्यवस्था थियो । मैले प्रहरी सेवामा १६ वर्ष काम गर्ने र त्यसपछि अन्य व्यवसाय गर्ने योजना बनाएर जागिरमा ८ वर्ष व्यतीत गरिसकेको अवस्थामा म र म जस्ता हजारौं प्रहरी जवानलाई मर्का पर्ने गरी प्रहरी नियमावली, २०४९ खारेज गरी प्रहरी नियमावली, २०७१ लागु गरियो । प्रहरी नियमावली, २०७१ को नियम १३१ मा मिति २०६०।१२।२६ अगावै नियुक्ति पाएका प्रहरी जवानबाहेक म जस्ता प्रहरी जवानले २० वर्ष सेवा गरेपछि मात्र निवृत्तिभरण पाउने छन् भनी व्यवस्था भएबाट म जस्ता हजारौं प्रहरी जवान पीडित भएका छौं । म प्रहरी जवान पदमा भर्ना हुँदा १६ वर्षमा पेन्सन दिने भनी मोह देखाएको र नियमावलीमा लिखित बाचा गरेको हुनाले म प्रहरी जवान पदमा भर्ना भएको हुँ । १६ वर्षभन्दा बढी अवधि कुर्नु परेको भए म सुरूमै भर्ना हुने थिइनँ । मेरो उमेर ढल्किसकेपछि २० वर्ष काम गरेपछि मात्र पेन्सन दिने भनी विपक्षीहरूले धोका दिने, ठग्ने काम गरेका छन् । विपक्षीहरूको कार्यलाई सम्मानित अदालतले नरोक्ने हो भने विपक्षीहरूले स्वेच्छाचारी ढङ्गले प्रहरी नियमावली संशोधन गरी निवृत्तिभरण हुने उमेर सरकार परिवर्तनसँगै २५ वर्ष वा २८ वर्ष हुने गरी थप बढाइ प्रहरी जवानहरूलाई धोका दिने वा मर्कामा पार्ने गरी कार्य गरिरहने सम्भावना रहन्छ । यसले विधिको शासनलाई पनि प्रतिकूल असर पार्ने निश्‍चित छ ।\nपश्‍चात्‌दर्शी असर हुने गरी कानून बनाउनु हुन्‍न भन्‍ने विधिशास्त्र र कानूनको शासनको सिद्धान्तविपरीत बनाइएको प्रहरी नियमावली, २०७१ को नियम १३१ ले हजारौं प्रहरी जवानलाई मर्का पर्न गई यस अदालतबाट ने.का.प. २०५१, नि.नं. ४८९५ पृष्ठ २२५ मा प्रतिपादित सिद्धान्तसमेतले प्रस्तुत विषय सार्वजनिक हित तथा सरोकारको भएकाले रिट निवेदन दिने हकदैया हरेक नेपाली नागरिकलाई हुने एवम् म स्वयं पनि पीडित भएको हुनाले नेपालको संविधानको धारा २० को उपधारा (९), धारा ४६ र मुलुकी ऐन, अ.बं.८२ समेतका कानूनले यो निवेदन दायर गर्न हकदैया पुग्ने भएको र प्रहरी नियमावली, २०७१ को नियम १३१ ले नेपालको संविधानको धारा ३३ द्वारा प्रदत्त हक एवम् नागरिक अधिकार ऐन, २०१२ को दफा ६ को उपदफा (७) ले दिएको पेसा वा रोजगार गर्ने अधिकारमा आघात पुगेको हुँदा रिट निवेदन पेस गरेको छु । कानूनको शासनको रक्षा र हजारौं निमुखा प्रहरी जवानहरूलाई न्याय दिलाउनका लागि सम्मानित अदालतले हस्तक्षेपकारी भूमिका निर्वाह गर्नैपर्ने स्थिति सिर्जना भएको हुँदा असाधारण क्षेत्राधिकार ग्रहण गरी स्वेच्छाचारी ढङ्गले बनाएको प्रहरी नियमावली, २०७१ को नियम १३१ मा रहेको प्रावधानलाई उत्प्रेषणको आदेशले बदर गरी प्रहरी नियमावली, २०४९ बहाल रहँदा नियुक्त भएका प्रहरी जवानहरूलाई सोही पुरानो प्रहरी नियमावलीबमोजिम १६ वर्षमा पेन्सन पाउने व्यवस्था गर्नु एवम् प्रहरी नियमावली, २०७१ लागु भएपछि नियुक्त भएका जवानहरूको हकमा मात्रै नयाँ नियमावलीबमोजिमको पेन्सनसम्बन्धी व्यवस्था कायम राख्‍ने गरी प्रहरी नियमावली, २०७१ मा आवश्यक संशोधन गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी गर्नु नपर्ने हो ? मागबमोजिमको आदेश जारी गर्न नपर्ने कुनै आधार र कारण भए यो आदेश प्राप्‍त भएका मितिले बाटाको म्यादबाहेक १५(पन्ध्र) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना पठाई लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नुहोला भन्‍ने यस अदालतबाट मिति २०७४।०८।२८ मा भएको आदेश ।\nप्रहरी ऐन, २०१२ को दफा ३ को उपदफा (२) मा प्रहरी फोर्सको अधिकृत र जवानहरूको तलब र सेवाका अन्य सर्त समय समयमा नेपाल सरकारले निर्धारण गरेबमोजिम हुने छ भन्‍ने व्यवस्था गरी प्रहरी कर्मचारीको सेवा सर्तका सम्बन्धमा के कस्तो व्यवस्था कायम गर्ने अधिकार नेपाल सरकारमा रहेको छ । प्रहरी ऐन, २०१२ को दफा ३९ ले नेपाल सरकारलाई नियम बनाउने अधिकार दिएबमोजिम जारी भएको प्रहरी नियमावली कुनै एक प्रहरी कर्मचारीको हकमा मात्र लागु हुने नभई प्रहरी सेवामा कार्यरत सम्पूर्ण प्रहरी कर्मचारीको हकमा समान रूपले लागु हुने कानूनी व्यवस्था हो । प्रहरी नियमावली, २०७१ को नियम १३१ को उपनियम (१) मा बिस वर्ष वा सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ तर मिति २०६०।१२।२६ अगावै नियुक्ति भएका प्रहरी कर्मचारीले राजपत्राङ्कितको हकमा २० वर्ष, प्रहरी नायब निरीक्षक र प्रहरी सहायक निरीक्षकले १८ वर्ष र प्रहरी हवल्दार र प्रहरी जवानको हकमा १६ वर्ष भनी निवृत्तिभरणको अवधि तोकिएको छ । उक्त व्यवस्था समान दर्जाका सम्पूर्ण प्रहरी कर्मचारीहरूको हकमा लागु हुने हो । ऐनले दिएको अधिकार प्रयोग गरी सेवा सर्तमा गरेको सामान्य परिमार्जनलाई प्रहरी जवान जस्तो जिम्मेवार व्यक्तिले ठग्ने धोका दिने नियतले गरेको भनी दाबी लिन मिल्ने होइन । नेपाल सरकारले मिति २०६०।१२।१६ मा प्रहरी नियमावली, २०४९ मा आठौं संशोधन गरी निवृत्तिभरणको लागि सेवा अवधि बिस वर्ष हुनुपर्ने व्यवस्था गरेको छ । निवेदक मिति २०६३।१२।०१ मा मात्र प्रहरी सेवामा प्रवेश गरेको देखिएको हुँदा निजको हकमा सो नियमावलीबमोजिम निवृत्तिभरणको अवधि २० वर्ष रहने यथार्थलाई गलत व्याख्या गरी निवेदकले रिट निवेदन दायर गरेको हुँदा खारेजभागी छ । रिट निवेदकले प्रहरी नियमावली, २०७१ को नियम १३१ बदर हुनुपर्ने मागदाबी लिए पनि उक्त नियमको व्यवस्था संविधान तथा कानूनको के कस्तो व्यवस्थासँग बाझिएको हो ? निवेदकले उल्लेख गर्न सक्नुभएको देखिँदैन । बिनाआधार र कारण संविधानसँग बाझियो भनी दाबी लिनु मात्र पर्याप्‍त नहुने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, गृहमन्त्री र आफ्नो हकमा समेत प्रधानमन्त्रीको तर्फबाट पेस हुन आएको संयुक्त लिखित जवाफ ।\nप्रहरी कर्मचारीहरूको सेवा, सर्त र सुविधाका सम्बन्धमा प्रहरी ऐन, २०१२ तथा प्रहरी नियमावली, २०७१ अनिवार्य रूपमा लागु हुन्छ । प्रहरी ऐन, २०१२ को दफा ३ को उपदफा (२) मा प्रहरी फोर्सको अधिकृत र जवानहरूको तलब र सेवाका अन्य सर्त नेपाल सरकारले समय समयमा नेपाल सरकारले निर्धारण गरेबमोजिम हुने छ भन्‍ने व्यवस्था गरेको छ । उक्त ऐनले नेपाल सरकारलाई नियम बनाउने अधिकार दिएबमोजिम नेपाल सरकारले प्रहरी नियमावली, २०७१ जारी गरेको छ । सो नियमावलीको व्यवस्था कुनै एक प्रहरी कर्मचारीको हकमा मात्र नभई सम्पूर्ण प्रहरी कर्मचारीहरूको हकमा समान रूपले लागु\nहुन्छ । प्रहरी नियमावली, २०७१ को नियम १३१ को उपनियम (१) मा बिस वर्ष वा सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ तर २०६०।१२।२६ अगावै नियुक्ति भएका प्रहरी कर्मचारीले राजपत्राङ्कितको हकमा २० वर्ष, प्रहरी नायब निरीक्षक र प्रहरी सहायक निरीक्षकले १८ वर्ष र प्रहरी हवल्दार र प्रहरी जवानको हकमा १६ वर्ष भनी निवृत्तिभरणको अवधि तोकिएको छ । उक्त व्यवस्था समान दर्जाका सम्पूर्ण प्रहरी कर्मचारीहरूको हकमा लागु हुने हो सो सम्बन्धमा निवेदकले अन्यथा जिकिर लिन पाउने होइन । रिट निवेदकले प्रहरी नियमावली, २०७१ को नियम १३१ बदर हुनुपर्ने मागदाबी लिए पनि उक्त नियमको व्यवस्था संविधान तथा कानूनको के कस्तो व्यवस्थासँग बाझिएको हो ? निवेदकले उल्लेख गर्न सक्नुभएको देखिँदैन । बिना आधार र कारण संविधानसँग बाझियो भनी दाबी लिनु मात्र पर्याप्‍त नहुने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, गृह मन्त्रालयको तर्फबाट ऐ.का सचिव मोहनकृष्ण सापकोटाको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nतत्कालीन प्रहरी नियमावली, २०४९ को परिच्छेद-१० को नियम १०१ मा मिति २०६०।१२।१६ गते भएको आठौं संशोधनले निवृत्तिभरण सम्बन्धमा “बिस वर्ष वा सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ” भन्‍ने व्यवस्था गरेको हुँदा मिति २०६०।१२।१६ भन्दा पछि नियुक्त भएका सबै दर्जाका प्रहरी कर्मचारीहरूले निवृत्तिभरण पाउन बिस वर्ष वा सोभन्दा बढी अवधि काम गरेको हुनुपर्ने कानूनी व्यवस्था रहेको\nदेखिन्छ । निवेदक मिति २०६३।१२।०१ देखि प्रहरी सेवामा नियुक्ति भई सेवामा प्रवेश गर्नुअघि नै बिस वर्षे सेवा अवधि लागु भई निवेदकले दाबी गरेको अवस्था विद्यमान नरहेकोले रिट निवेदन प्रथमदृष्टिमा नै खारेजभागी छ । प्रहरी नियमावली, २०७१ को नियम १३१ को उपनियम (१) मा बिस वर्ष वा सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ तर मिति २०६०।१२।२६ अगावै नियुक्ति भएका प्रहरी कर्मचारीले राजपत्राङ्कितको हकमा २० वर्ष, प्रहरी नायब निरीक्षक र प्रहरी सहायक निरीक्षकले १८ वर्ष र प्रहरी हवल्दार र प्रहरी जवानको हकमा १६ वर्ष भनी निवृत्तिभरणको अवधि तोकिएको छ । निवेदक सुरू नियुक्ति भएको मितिमा माथि उल्लेख भएबमोजिम दुवै अवस्थामा १६ वर्षमा निवृत्तिभरण पाउने कानून व्यवस्था भएको देखिँदैन । साथै, रिट निवेदकले दाबी लिएअनुसार धोका दिने, मर्कामा पार्ने तथा कानूनको पश्‍चात्‌दर्शी असर हुने गरी कानूनको निर्माण जस्ता कुनै पनि कार्य नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रहरी प्रधान कार्यालय र प्रहरी महानिरीक्षक प्रकाश अर्यालको तर्फबाट पेस हुन आएको संयुक्त लिखित जवाफ ।\nसेनाका फलोअर्स र सिपाहीले सोह्र वर्षमा निवृत्तिभरण पाउने गरी सैनिक सेवा (तेस्रो संशोधन) नियमावली, २०७७ प्रकाशित भएको राजपत्रको प्रतिलिपिसहित निवेदकले मिति २०७७।११।१० मा छुट प्रमाण पेस गरेको भनी दिएको निवेदन मिसिल संलग्न रहेको ।\nआदेश खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा मिसिल संलग्न कागजात अध्ययन गरियो । निवेदक तर्फबाट उपस्थित विद्वान् अधिवक्ता डा. श्री गणेश रेग्मीले निवेदक २०६३ सालमा प्रहरी सेवामा भर्ना भएका हुन् । निजले २०७४ सालमा बिस वर्षे निवृत्तिभरणको प्रावधानले मर्का परेको भनी रिट निवेदन दायर गरे पनि मिति २०६०।१२।१६ मा प्रहरी नियमावली, २०४९ मा भएको आठौं संशोधनले प्रहरी कर्मचारीको पेन्सन अवधि बिस वर्ष बनाइएको हो । सो सन्दर्भमा प्रस्तुत रिट निवेदनको औचित्य\nछैन । तर नियमावलीमा संशोधन गरी उमेर हद परिवर्तन गर्न पाइँदैन । ऐनबाट निवृत्तिभरणको मिति तय भएको भए बोल्ने ठाउँ रहँदैन । तर प्रत्यायोजित विधायनमार्फत कानूनको सारभूत व्यवस्थामा हस्तक्षेप हुने गरी पटक पटक प्रहरी नियमावली संशोधन गरिएको छ । सारभूत विषयवस्तु नियमावलीमा राख्‍न मिल्दैन । सम्मानित अदालतबाट प्रहरी नियमावलीमा भएका सेवा र सर्तसम्बन्धी व्यवस्था ऐनमा समेट्न निर्देशात्मक आदेश जारी गरिए पनि सम्मानित अदालतको आदेश सरकारले मानेन । सम्मानित अदालतबाट कडा निर्देशात्मक आदेश जारी होस् । सुरक्षा निकायमा फरक फरक उमेर हदको पछाडि के सिद्धान्त छ ? कतैबाट खुल्दैन । सेनाको हकमा सोह्र वर्षे उमेरको सुविधा दिइसकिएको छ । अदालतले हक सिर्जना गर्दैन भनी भनिए पनि उक्त सोह्र वर्षे उमेर सुविधा सम्मानित अदालतबाट आदेश भएमा प्रहरीमा पनि दिन सम्भव छ । सो सुविधा दिँदा राज्यमा खासै आर्थिक भारसमेत पर्ने देखिँदैन । राज्यले नागरिकसँग विभेद गर्न पाउँदैन । कानून जहिले पनि समानताको दृष्टिकोणले लागु हुनुपर्छ भनी ने.का.प. २०६४, अङ्क ९, नि.नं. ७८७६ मा सम्मानित अदालतबाट सिद्धान्त प्रतिपादन भएबाट पनि सेनासरह प्रहरीमा व्यवस्था हुन न्यायोचित हुन्छ । तसर्थ, प्रहरीको निवृत्तिभरणको उमेर हद सेनासरह गर्न निर्देशात्मक आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो भने निवेदककै तर्फबाट उपस्थित हुनु भएकी विद्वान् वैतनिक अधिवक्ता श्री अमिता गौतमले प्रहरी नियमावली स्वार्थअनुसार पटकपटक संशोधन गरिएको छ । तर नयाँ ऐन ल्याउने कार्य गरिएको छैन । यो Power को abuse हो । Rule of law को Violation हो । प्रहरी नियमावली, २०७१ को नियम १४३ मा सेवा सर्त परिवर्तन गरिने छैन भनिए पनि मर्का पर्ने गरी १६ वर्षे सेवा अवधि परिवर्तन हुने गरी नियमावली संशोधन भएको\nछ । ने.का.प. २०५१, अङ्क ४, नि.नं. ४८९५ मा प्रतिपादित सिद्धान्तसमेतले प्रस्तुत विषय सार्वजनिक सरोकारको देखिएको छ । प्रस्तुत रिट निवेदनलाई सार्वजनिक सरोकारको विवाद (PIL) को माध्यमबाट हेरी मागबमोजिम रिट आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nनिवेदककै तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री गणेश दाहालले प्रहरी नियमावली १०/१० दिनको अन्तरालमा पनि संशोधन भएको\nछ । प्रहरी नियमावली, २०७१ मा भएको २० वर्षे सेवा अवधि ठिकै छ तर प्रहरी नियमावली, २०४९ मा भएको संशोधनको जानकारी सम्बन्धित व्यक्तिले पाउन सक्ने अवस्था छैन । त्यसरी नियमावली पटकपटक संशोधन हुँदा कानूनको शासन कहाँ पुग्छ ? मेरो पक्ष १६ वर्षमा पेन्सन सुविधा पाइन्छ भनेर प्रहरी सेवामा प्रवेश गरेको हो । तसर्थ, नेपाल सरकारका नाउँमा कडा निर्देशात्मक आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवालले प्रहरी नियमावली, २०७१ को आठौं संशोधनदेखि नै प्रहरी कर्मचारीको निवृत्तिभरण पाउने उमेर हद २० वर्ष कायम भएको छ । निवेदक २०६३ सालमा प्रहरी सेवामा प्रवेश गरेकाले निजको हकमा सो Existing law नै लागु हुन्छ । प्रहरी ऐन, २०१२ को दफा ३९ ले नियमावली बनाउने अधिकार नेपाल सरकारलाई दिएको छ । आवश्यक्ता र समयअनुसार नियमावली संशोधन हुन सक्ने नै हुन्छ । संशोधनले निवेदकलाई कुनै असर परेको र सेवा सुविधामा हस्तक्षेप भएको छैन । नियमावलीको व्यवस्था संविधानसँग बाझिएको भन्दैमा पुग्दैन । बाझिएको कारण खुलाउनुपर्छ । प्रहरी नियमावली, २०७१ को नियम १३१ संविधान वा कुन कानूनसँग बाझिएको हो ? निवेदकले उल्लेख गर्न सकेको देखिँदैन । सेनाको उद्देश्य र आवश्‍‍यक्ता प्रहरीको भन्दा फरक हुन्छ । सेनासरह हुनुपर्छ भन्‍नु पनि सान्दर्भिक छैन । रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा, म निवेदक प्रहरी जवान पदमा भर्ना हुँदा प्रहरी नियमावली, २०४९ बहाल रही सो नियमावलीको नियम १०१ मा प्रहरी जवानले निवृत्तिभरण पाउने उमेर हद १६ वर्ष रहेकोमा उक्त प्रहरी नियमावली, २०४९ खारेज गरी प्रहरी नियमावली, २०७१ लागु गरिएको र सो नियमावलीको नियम १३१ मा प्रहरी जवानले निवृत्तिभरण पाउने अवधि २० वर्ष कायम गरी ठग्ने धोका दिने कार्य गरेबाट म र म जस्ता हजारौं प्रहरी जवानलाई मर्का पर्न गई नेपालको संविधानको धारा ३३ द्वारा प्रदत्त हक एवम् नागरिक अधिकार ऐन, २०१२ को दफा ६(७) ले दिएको पेसा वा रोजगार गर्ने अधिकारमा आघात पुगेको हुँदा प्रहरी नियमावली, २०७१ को नियम १३१ को प्रावधान उत्प्रेषणको आदेशले बदर गरी प्रहरी नियमावली, २०४९ बहाल रहँदा नियुक्त भएका प्रहरी जवानलाई १६ वर्षमा पेन्सन पाउने व्यवस्था गर्न र प्रहरी नियमावली, २०७१ लागु भएपछि नियुक्त भएका जवानहरूको हकमा मात्र नयाँ नियमावलीबमोजिम पेन्सनसम्बन्धी व्यवस्था गर्न परमादेशको आदेश जारी गरिपाउँ भन्‍ने निवेदकको मुख्य मागदाबी रहेकोमा प्रहरी नियमावली, २०४९ मा मिति २०६०।१२।१६ मा भएको आठौं संशोधनले प्रहरी कर्मचारीको निवृत्तिभरण पाउने उमेरको हद २० कायम गरेकोले मिति २०६०।१२।१६ पछि नियुक्ति पाउने सबै प्रहरी कर्मचारीहरूको निवृत्तिभरण पाउने उमेर हद बिस वर्ष हुनेमा विवाद छैन । निवेदक मिति २०६३।१२।०१ गते प्रहरी सेवामा प्रवेश गरेकाले निजको हकमा २० वर्षे पेन्सन अवधि लागु हुने हो । निवेदकलाई ठग्ने, धोका दिने र पश्‍चात्‌दर्शी असर पर्ने गरी कानून संशोधन नगरिएकोले रिट निवेदन खारेज गरिपाउँ भनी विपक्षीहरूको लिखित जवाफ रहेको देखिन्छ ।\nउल्लिखित तथ्य रहेको प्रस्तुत मुद्दामा उपस्थित विद्वान् अधिवक्ताहरू तथा विद्वान् उपन्यायाधिवक्ताले गर्नुभएको बहससमेत सुनी निवेदन मागबमोजिमको आदेश जारी हुने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रहरी नियमावली, २०४९ को नियम १०१ मा प्रहरी जवानको हकमा कायम रहेको १६ वर्षे निवृत्तिभरणसम्बन्धी प्रावधान प्रहरी नियमावली, २०७१ जारी गरी सो नियमावलीको नियम १३१ मा बिस वर्ष कायम गरी खारेज गरेबाट आफू र आफू जस्ता हजारौं प्रहरी जवानलाई मर्का परेको भन्‍ने निवेदकको दाबी रहेकोले प्रथमतः प्रहरी नियमावलीमा रहेको विगत र हालको व्यवस्था दृष्टिगत गर्न आवश्यक देखियो । प्रहरी नियमावली, २०४९ मा आठौं संशोधनअघिसम्म प्रहरी जवानको निवृत्तिभरणको उमेर हद १६ वर्ष रहे पनि सो नियमावलीमा मिति २०६०।१२।१६ मा भएको आठौं संशोधनले नियम १०१ को उपनियम (१) मा देहायबमोजिमको व्यवस्था गरेको देखिन्छः-\nनियम १०१. निवृत्तिभरणः (१) बिस वर्ष सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ ।\nप्रहरी नियमावली, २०४९ मा भएको आठौं संशोधनले सबै प्रहरी कर्मचारीहरूको निवृत्तिभरणको उमेर हद बिस वर्ष कायम गरेकोमा मिति २०६०।१२।२६ मा नवौं संशोधन गरी उक्त नियम १०१(१) मा देहायबमोजिमको प्रतिबन्धात्मक वाक्यांश थप गरेको देखिन्छः-\nतर यो नियमावली प्रारम्भ हुनुभन्दा अगावै नियुक्ति भएका प्रहरी कर्मचारीले देहायबमोजिम वा सोभन्दा बढी अवधिसम्म प्रहरी सेवामा काम गरी नोकरीबाट अवकाश भएमा निवृत्तिभरण पाउने छ ।\n(क) राजपत्राङ्कित पदका अधिकृत   -२० वर्ष\n(ख) प्रहरी नायब निरीक्षक र प्रहरी सहायक निरीक्षक          -१८ वर्ष\n(ग) प्रहरी हवल्दार र प्रहरी जवान      -१६ वर्ष\nप्रहरी नियमावली, २०४९ लाई खारेज गरी मिति २०७१।०१।८ बाट लागु भएको प्रहरी नियमावली, २०७१ को नियम १३१ मा देहायबमोजिमको व्यवस्था रहे भएको देखिन्छः-\nनियम १३१ निवृत्तिभरणः (१) बिस वर्ष वा सोभन्दा बढी समयसम्म प्रहरी सेवामा काम गरेका प्रहरी कर्मचारीले नोकरीबाट अवकाश पाएको मितिदेखि निवृत्तिभरण पाउने छ । तर मिति २०६०।१२।२६ अगावै नियुक्ति भएका प्रहरी कर्मचारीले देहायबमोजिम वा सोभन्दा बढी अवधिसम्म प्रहरी सेवामा काम गरी नोकरीबाट अवकाश भएमा निवृत्तिभरण पाउने छः-\n(क) राजपत्राङ्कित पदका अधिकृत   -२० वर्ष\n(ख) प्रहरी नायब निरीक्षक र प्रहरी सहायक निरीक्षक          -१८ वर्ष\n(ग) प्रहरी हवल्दार र प्रहरी जवान      -१६ वर्ष\n\n३. यसरी प्रहरी नियमावली, २०४९ को नियम १०१ मा प्रहरी जवानहरूले निवृत्तिभरण पाउने उमेर हद १६ वर्ष रहेकोमा उक्त नियमावलीमा मिति २०६०।१२।१६ मा भएको आठौं संशोधनले मिति २०६०।१२।१६ भन्दा अघि नियुक्ति पाएका प्रहरी कर्मचारीको हकमा साबिकको व्यवस्था कायम राख्दै सो मितिपछि नियुक्ति हुने सबै दर्जाका प्रहरी कर्मचारीको निवृत्तिभरण पाउने उमेर हद बिस वर्ष कायम गरेको देखिन्छ । निवेदक दिपेन्द्रबहादुर चन्दको मिसिल संलग्न रहेको नियुक्तिको प्रतिलिपिबाट निज मिति २०६३।१२।०१ देखि प्रहरी सेवामा भर्ना भई कार्यरत रहेको देखिएबाट मिति २०६०।१२।१६ मा भएको प्रहरी नियमावली, २०४९ को आठौं संशोधनबमोजिम निवेदकको निवृत्तिभरणको उमेर हद सोह्र वर्ष नभई बिस वर्ष नै कायम हुने देखियो । प्रहरी नियमावली, २०४९ लाई खारेज गरी आएको प्रहरी नियमावली, २०७१ को नियम १३१(१) मा पनि २०६०।१२।२६ अघि नियुक्ति भएका प्रहरी कर्मचारीबाहेक अन्य सबै दर्जाका प्रहरी कर्मचारीहरूको निवृत्तिभरणको उमेर हद २० वर्ष कायम हुने गरी प्रहरी नियमावली, २०४९ मा भएको उल्लिखित आठौं संशोधनलाई निरन्तरता दिने गरी व्यवस्था भएको देखिन आउँछ । निवेदक प्रहरी सेवामा प्रवेश गर्नुभन्दा करिब तीन वर्षअघि नै संशोधन भएको नियमावलीको व्यवस्था निवेदक सेवा प्रवेश गर्दाको अवस्थामा लागु रहेको हुँदा निवेदकले सो संशोधित व्यवस्थालाई इन्कार गर्न सक्ने अवस्था रहँदैन । मिति २०६०।१२।१६ देखि नै निवृत्तिभरणको निमित्त कायम रहेको बिस वर्षे उमेर हदको अनभिज्ञता वा आफू प्रहरी जवान भएकोले आफ्नो निवृत्तिभरणको उमेर हद १६ वर्ष हुने भन्‍ने निवेदकमा रहेको भ्रमले निवेदकको दाबी समर्थित हुन सक्दैन । आफूलाई लागु हुने सेवासम्बन्धी नियमको जानकारी नराख्‍ने र निवृत्तिभरणको उमेर हद १६ वर्ष सम्झेर सेवा प्रवेश गरेको हुँ भन्‍ने निवेदकको कथनले यस सन्दर्भमा महत्त्व राख्‍ने देखिँदैन । निवेदकले स्वाभाविक रूपले आफू सेवामा प्रवेश गर्दा लागु रहेको निवृत्तिभरणसम्बन्धी २० वर्षे प्रावधानलाई स्वीकार गरेर नै सेवा प्रवेश गरेको मान्नुपर्ने हुन्छ । निवेदकले जानकारी पाए वा नपाए पनि निवृत्तिभरणसम्बन्धी सो २० वर्षे प्रावधान निजको हकमा स्वतः लागु हुने देखिन्छ । यस स्थितिमा २०६३ सालमा सेवा प्रवेश गरेका निवेदकलाई मिति २०६०।१२।१६ मा संशोधन भई बहाल रहेको र पछि प्रहरी नियमावली, २०७१ को नियम १३१(१) मा समेत समेटिएको बिस वर्षमा निवृत्तिभरण पाउने उमेर हदसम्बन्धी व्यवस्थाले मर्का पारेको वा अन्यायपूर्ण रही निवेदकको हक हितमा प्रतिकूल असर पारेको भन्‍ने देखिन आएन ।\n४. निवेदकले निवेदनमा नेपालको संविधानको धारा १३३ को उल्लेखसम्म गरेको देखिए पनि के कुन उपधाराअन्तर्गतको माग हो ? निवेदनमा उल्लेख छैन । उल्लिखित धारा १३३ को उपधारा (१) मा “यस संविधानद्वारा प्रदत्त मौलिक हकउपर अनुचित बन्देज लगाइएको वा अन्य कुनै कारणले कुनै कानून यो संविधानसँग बाझिएको हुँदा त्यस्तो कानून वा त्यसको कुनै भाग ............बदर घोषित गरिपाउँ भनी कुनै पनि नेपाली नागरिकले सर्वोच्च अदालतमा निवेदन दिन सक्ने छ र सोअनुसार कुनै कानून बाझिएको देखिएमा सो कानूनलाई प्रारम्भदेखि नै वा निर्णय भएको मितिदेखि अमान्य वा बदर घोषित गर्ने असाधारण अधिकार सर्वोच्च अदालतलाई हुने छ” भन्‍ने प्रावधान रहेबाट निवेदकले प्रहरी नियमावली, २०७१ को नियम १३१ बदर गर्न माग गरेको सन्दर्भ सोही उपधारा (१) सँग सम्बद्ध रहेको देखियो । हालसम्म निवेदक प्रहरी कर्मचारीको रूपमा कार्यरत रहेको देखिँदा निजको पेसा, रोजगार गर्ने हकमा बन्देज लगाइएको भन्‍ने अवस्था विद्यमान रहेको देखिन आएन । निवेदकले उल्लिखित नियम १३१ के कसरी वा संविधानको कुन धारासँग बाझिएको हो ? सोसमेत निवेदनमा खुलाउन सकेको देखिँदैन । निवेदकलाई मर्का परेको भन्‍ने आधारमा मात्र सो नियम १३१ संविधानसँग बाझिएको भनी अर्थ गर्न मिल्दैन । साथै, नेपालको संविधानको धारा १३७(२) को व्यवस्थाअनुसार धारा १३३(१) बमोजिम पर्न आएको निवेदन धारा १३७(१) बमोजिम संवैधानिक इजलासको क्षेत्राधिकारभित्र पर्ने भई नियमित इजलासबाट हेर्न मिल्ने प्रकृतिको विवाद देखिन आउँदैन । उक्त नियम १३१ मा उपनियम (१) बाहेक प्रहरी कर्मचारीको हकहितको विषय उल्लेख भएको अन्य उपनियमहरू रहेको देखिए पनि निवेदकले नियम १३१ को सम्पूर्ण प्रावधान बदरको माग गरेको\nदेखिन्छ । यद्यपि, निवेदकले नियम १३१ को समुच्चा प्रावधान बदर गर्न माग गर्नुको औचित्य निवेदनमा खुलाउन सकेको देखिएन । त्यस्तै निवेदकले आफू र हजारौं प्रहरी जवानलाई मर्का परेको भनी रिट निवेदनलाई सार्वजनिक हित तथा सरोकारको विषय भएकोले आफू र प्रत्येक नेपाली नागरिकलाई रिट निवेदन दिने हकदैया हुने उल्लेख गरेको देखिए पनि मुलुकी ऐन, अ.बं. ८२ नं.ले आफ्नो हकदैया पुग्ने भन्‍ने विरोधाभाषी बेहोराहरू उल्लेख गरेको देखिन\nआउँछ । निवेदकले आफूलाई नै लागु नभएको प्रावधान आफू जस्तै हजारौं प्रहरी जवान भनी के कुन प्रहरी जवानको दृष्टान्त दिन खोजेको हो ? निवेदनमा स्पष्‍ट नभएबाट निवेदन बेहोरा अमूर्त देखिन आई सार्वजनिक सरोकारको विवादमा रहनुपर्ने चरित्र निवेदनमा\nदेखिएन । निवेदकले एकातर्फ निवृत्तिभरणको १६ वर्षे प्रावधान हटाएर आफू र हजारौं प्रहरी जवानलाई मर्का परेको भन्‍ने उल्लेख गरेको देखिन्छ भने अर्कोतर्फ नयाँ प्रहरी जवानहरूको हकमा नयाँ नियमावलीबमोजिम बिस वर्षमा पेन्सनको व्यवस्था गर्न परमादेशको आदेश जारी गरिपाउँ भनी माग गरेको देखिन आउँछ । प्रहरी नियमावली, २०७१ जारी भएपछि नियुक्ति पाएका प्रहरी जवानको हकमा स्वाभाविक रूपले नै सो नियमावलीको नियम १३१बमोजिम २० वर्ष निवृत्तिभरणको हद लागु हुन्छ । यस दृष्टिकोणबाट निवेदकले नियमावलीको सो व्यवस्था सम्बन्धमा परमादेशको माग गर्ने र यस अदालतबाट जारी हुने अवस्था देखिँदैन । यसैगरी प्रहरी नियमावली, २०७१ पश्‍चात्‌दर्शी असर पर्ने गरी ल्याइएको, १६ वर्षमा पेन्सन दिन्छौं भनी धोका दिने र ठग्ने काम गरेको र आगामी दिनहरूमा निवृत्तिभरणको उमेर हद २५ वर्ष र अर्को सरकारहरू आएपछि २८ वर्ष पुर्‍याउन सक्ने तथा प्रहरी जवानहरूलाई धोका दिइरहने भन्‍ने भ्रमपूर्ण एवम् अनुमानमा आधारित तथ्यहरू रिट निवेदनमा प्रयोग गरेबाट सम्पूर्ण निवेदन बेहोरा नै अस्वाभाविक र अपत्यारिलो देखिन\nआउँछ । समग्रमा भन्दा, निवेदकले अज्ञानता र भ्रमवस दायर गरेको प्रस्तुत रिट निवेदनका प्रकरणहरू एकआपसमा बाझिएको र मागदाबीहरूबिचमा विरोधाभाष रहेको कारण रिट निवेदन अस्पष्‍ट, द्विविधाजनक र भ्रामक रही न्यायिक तवरले निरूपण हुन सक्ने प्रकृतिको देखिन आएन ।\n५. रिटको सिद्धान्त भनेको संविधान एवम् कानूनद्वारा स्थापित हक अधिकारमा आघात परेको अवस्था विद्यमान रहेमा त्यस्तो हक अधिकार प्रचलन गराउन जारी हुन सक्ने उपचारको हक हो । नेपालको संविधानको धारा १३३ को उपधारा (२) र (३) मा सोही मर्म र भावनाको प्रतीनिधित्व भएको देखिन्छ । रिट क्षेत्राधिकारको याचना गरी अदालत प्रवेश गर्नेले रिट जारी हुन सक्ने अवस्था विद्यमान रहेको विश्‍वास अदालतलाई दिलाउन सक्नुपर्छ । स्वयंले सिर्जित गरेको दाबीमा रिट जारी हुने आधार बन्‍न सक्दैन । निवेदकले प्रहरी नियमावली, २०४९ को दफा १०१ मा तत्कालीन अवस्थामा रहेको प्रहरी जवानको निवृत्तिभरणको उमेर हद १६ वर्षलाई आफ्नो हक अधिकारको रूपमा अर्थ गरेको देखिए पनि सो नियमावलीको मिति २०६०।१२।१६ मा भएको संशोधनले सो मितिपश्‍चात् भर्ना हुने सबै दर्जाका प्रहरी कर्मचारीहरूको निवृत्तिभरणको उमेर हद बिस वर्ष कायम गरेको देखिन्छ । सोही बिस वर्षे प्रावधानलाई प्रहरी नियमावली, २०७१ ले समेत निरन्तरता दिएको अवस्था देखिन आउँछ । निवेदकले भ्रमवश १६ वर्षे निवृत्तिभरणको उमेर हद आफ्नो हकमा समेत लागु हुने सम्झे पनि निवेदक प्रहरी सेवामा मिति २०६३।१२।०१ मा भर्ना भएबाट सो १६ वर्षे उमेर हद निवेदकको हकमा कहिल्यै लागु भएकै देखिँदैन । विगतको र मौजुदा दुवै नियमावलीअनुसार निवेदकको निवृत्तिभरणसम्बन्धी उमेर हद १६ वर्ष नभई २० वर्ष कायम हुने स्पष्‍ट छ । तसर्थ, निवेदकको हक अधिकारको रूपमा कहिल्यै लागु एवम् स्थापित नै नभएको विषयलाई हक अधिकारको रूपमा परिभाषित गरी मौलिक हकमा आघात पारिएको भनी निवेदकले गरेको दाबीलाई रिट जारी गर्नुपर्ने आधारको रूपमा ग्रहण गर्न मिल्ने देखिएन ।\n६. निवेदकले मिति २०७७।११।१० मा छुट प्रमाण पेस गरेको भन्‍ने विषयको निवेदन दायर गरी सो निवेदनमा सेनाको सिपाहीले १६ वर्षमा पेन्सन पाउने प्रहरी जवानले १६ वर्षमा पेन्सन नपाउने भन्‍ने शब्दावली प्रयोग गरेको र सैनिक सेवा नियमावलीमा भएको संशोधनसहितको राजपत्र पेस गरेको देखिन आए पनि सो निवेदनमा नेपाल प्रहरीको प्रहरी जवानको उमेर हद पनि नेपाली सेनाको सिपाहीसरह १६ वर्ष हुनुपर्छ भन्‍ने मागदाबी रहेको देखिँदैन । निवेदकका तर्फबाट उपस्थित हुनु भएका विद्वान् अधिवक्ताहरूले नेपाल प्रहरीको प्रहरी जवानको निवृत्तिभरण पाउने उमेर हद सेनाको जस्तै १६ वर्ष गर्नु भनी निर्देशात्मक आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभएकोमा विपक्षी तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताले प्रहरी र सेनाको उद्देश्य नै फरक रहेकोले उक्त मागलाई असान्दर्भिक भनी आफ्नो धारणा प्रस्तुत गरेको देखिन आयो । प्रस्तुत निवेदनको मूल विषय र निवेदकको मागदाबी पनि नेपाल प्रहरीका जवानको निवृत्तिभरणको उमेर हद नेपाली सेनाको सिपाहीसरह १६ वर्ष हुनुपर्छ भन्‍ने होइन । यद्यपि, उल्लिखित विषयवस्तुको उठान भएको सन्दर्भमा नेपाल प्रहरीको जवानको निवृत्तिभरणको उमेर हद नेपाली सेनासरह १६ वर्ष कायम हुने गरी निर्देशात्मक आदेश जारी हुन सक्ने अवस्था छ छैन ? भनी निर्क्यौल गर्नुपर्ने देखियो ।\n७. देश र जनताका लागि नेपाल प्रहरी र नेपाली सेनाको सेवाको आफ्नै किसिमको महत्त्व रहे पनि सेवाको विशिष्‍टता, प्रकृति, उद्देश्य र आवश्‍‍यक्ताको दृष्टिकोणबाट पनि प्रहरी सेवा र सैनिक सेवामा भिन्‍नता छ । यसका अतिरिक्त यी सङ्गठनहरूको काम र कर्तव्यमा पनि अन्तर रहेको पाइन्छ । नेपाल प्रहरी ऐन, २०१२ को प्रस्तावनामा “.......अपराध रोक्ने र पत्ता लगाउने सुयोग्य साधन बनाई शान्ति व्यवस्था कायम राख्‍ने...” भन्‍ने उल्लेख भएबाट मूलतः नेपाल प्रहरीको काम र कर्तव्य अपराधको अनुसन्धान तहकिकात गर्ने, अपराधीलाई कारबाहीको दायरमा ल्याई अपराध तथा अपराधीबाट समाजलाई भय, त्रास मुक्त बनाउने र समाजमा शान्ति सुरक्षा कायम गर्ने हो भन्‍ने स्पष्‍ट\nहुन्छ । नेपालको संविधानको धारा २६७ को उपधारा (१) मा “नेपालको स्वतन्त्रता, सार्वभौमसत्ता, भौगोलिक अखण्डता, स्वाधीनता र राष्ट्रिय एकताको रक्षाको लागि यस संविधानप्रति प्रतिवद्ध समावेशी नेपाली सेनाको एक सङ्गठन रहने छ” भन्‍ने संवैधानिक व्यवस्था रहेको र सैनिक ऐन, २०६३ को दफा ४ ले पनि संविधानको सोही व्यवस्थालाई आत्मसात गरेबाट देशको, सार्वभौमसत्ता, भौगोलिक अखण्डता, स्वाधीनता, राष्‍ट्रिय एकता र बाह्य आक्रमणबाट देश र जनताको रक्षा नेपाली सेनाको मुख्य दायित्व रहेको देखिन्छ । यसरी, दायित्व र जिम्मेवारी नै फरक रहेबाट नेपाल सरकारले यी सङ्गठनमा कायम गरेको पृथक्-पृथक् सेवाका सर्त र सुविधालाई विभेद गरिएको वा सरकारको व्यवहार न्यायोचित नरहेको भनी अर्थ गर्न मिल्ने देखिँदैन । पृथक्-पृथक् उद्देश्य र आवश्‍‍यक्ताको आधारमा खडा गरिएका सङ्गठनहरूमा सेवाका सर्त र सुविधाहरू एउटै हुनुपर्छ भने पनि त्यसको पछाडि निश्‍चित तर्कसङ्गत आधार वा कारण निवेदनमा उल्लेख भएको देखिँदैन । नेपाल प्रहरी सेवा र नेपाल सैनिक सेवामा रहेको पृथक्-पृथक् निवृत्तिभरणको उमेर हद निवेदक र अन्य कसैको चाँसो र सरोकारभन्दा पनि नेपाल सरकारको नीति र सम्बन्धित सङ्गठनको उद्देश्य र आवश्‍‍यक्तामा निर्भर रहने विषय हो । निवेदकले प्रहरी जवानको हैसियतले १६ वर्ष काम गर्ने तथा १६ वर्षपश्‍चात् निवृत्तिभरण पाउने गरी अन्य व्यवसाय गर्ने दृष्‍टिकोणले निर्देशित भई सरकार वा सङ्गठनको नीति निर्धारण हुन मनासिब हुने देखिँदैन ।\n८. मातहत सङ्गठनको आवश्‍‍यक्ता र उद्देश्य पूरा गर्न त्यस्ता सङ्गठनमा कस्तो सेवा सर्त कायम राख्‍ने र के कस्तो सुविधा दिने भन्‍ने विषयमा संविधान र कानूनको अधीनमा रही आवश्यक नीति, नियम र कानून निर्माण गर्न नेपाल सरकार स्वतन्त्र छ । यो कार्यपालिकाको हैसियतमा सरकारको क्षेत्राधिकारभित्र पर्ने विषय हो । प्रहरी ऐन, २०१२ को दफा ३ को उपदफा (२) मा “प्रहरी फोर्सको अधिकृत र जवानको तलब र सेवाका अन्य सर्त नेपाल सरकारले समय समयमा निर्धारण गरेबमोजिम हुने छ” भन्‍ने उल्लेख भएबाट प्रहरी सङ्गठनमा आवद्ध प्रहरी कर्मचारीको सेवा सर्त र सुविधा समय समयमा निर्धारण गर्ने अधिकार नेपाल सरकारमा सुरक्षित रहेको देखिन्छ । उल्लिखित कानूनी व्यवस्थाको अधीनमा रही प्रहरी सङ्गठनको आवश्‍‍यक्ता र उद्देश्य पूर्ति गर्न नेपाल सरकारले मनासिब सम्झे नेपाल प्रहरीका जवानहरूको निवृत्तिभरणको उमेर हद पनि १६ वर्षभन्दा घटी बढी हुने गरी नियम, कानून संशोधन वा निर्माण गर्न सक्ने नै देखिन्छ । नेपाल सरकारको चासो र सरोकार जोडिने यस्ता नीतिगत विषयहरू विशुद्ध कार्यपालिकीय क्षेत्राधिकारभित्र पर्ने विषय हो । संविधान र कानूनविपरीत गरेबाहेक त्यस्ता विशुद्ध कार्यपालिकीय क्षेत्राधिकारभित्र पर्ने विषयमा यो यस्तो नीति अख्तियार गर्नु वा कायम रहेको नीति परिवर्तन गर्नु भनी निर्देशात्मक आदेश जारी गर्नु शक्तिपृथकीकरणको सिद्धान्तको अनुकूल देखिँदैन ।\n९. नेपालको संविधान र अन्य कानूनले हरेक नेपालीलाई रोजगारीको अवसर छनौट गर्ने हक प्रदान गरेको छ । निवेदकलाई आफ्नो ल्याकत र क्षमता प्रदर्शन गरी नेपाली सेनामा प्रवेश गर्न कुनै छेकबार वा रोकावट रहेको देखिँदैन । यद्यपि, निवेदकको छनौट नेपाली सेना नभई नेपाल प्रहरी सेवा रहेको र सोअनुरूप निवेदक नेपाल प्रहरी सेवामा प्रवेश गरेको देखिन्छ । नेपाल प्रहरीको सेवा छनौट एवम् सो सेवामा प्रवेश गर्ने निवेदकले प्रहरी ऐन, नियमावली र नेपाल सरकारको नीतिबमोजिम कायम गरिएको सेवाका सर्त अनिवार्य रूपमा पालना गर्नुपर्छ । आफ्नो स्वेच्छाले प्रहरी सेवामा प्रवेश गर्ने र सेनामा १६ वर्षमा सिपाहीहरूलाई निवृत्तिभरण दिएको र प्रहरी जवानलाई निवृत्तिभरणको उमेर हद २० वर्ष कायम गरी अन्याय गरिएको भन्‍ने निवेदकले व्यक्त गरेको कथन स्वाभाविक\nदेखिएन । यस स्थितिमा निवेदकतर्फबाट उपस्थित विद्वान् अधिवक्ताहरूले बहसको क्रममा उठान गरेअनुरूप निर्देशात्मक आदेश जारी गर्न मनासिब हुने देखिएन ।\n१०. तसर्थ, माथि विवेचना गरिएका निवेदनको बेहोरा, विपक्षीहरूबाट प्रेषित लिखित जवाफमा उल्लिखित आधार र कारणहरूबाट २०६३ सालमा नियुक्त भएका निवेदकको हकमा प्रहरी नियमावली, २०४९ मा मिति २०६०।१२।१६ मा संशोधन भई प्रहरी नियमावली, २०७१ मा समेत निरन्तरता पाएको निवृत्तिभरणसम्बन्धी २० वर्षे उमेर हद लागु हुने देखिएको, निवेदकको हकमा कहिल्यै स्थापित नभएको विषयलाई हक अधिकार भनी दाबी गरिएको देखिँदा निवेदकको मागदाबीबमोजिमको आदेश जारी हुन सक्ने अवस्थाको विद्यमानता\nदेखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । निवेदनको दायरीको लगत कट्टा गरी प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\nइजलास अधिकृतः किरणकुमार सिंह\nइति संवत् २०७९ साल आषाढ १९ गते रोज १ शुभम् ।"
}