{
    "Title": "निर्णय नं. १०७३६ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०७/२५ \t ११४३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।७।२५\n०७६-CR-०५१३\n\nमुद्दा:- कर्तव्य ज्यान\n\nपुनरावेदक / वादी : रामशरण चौधरीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : रामजी चौधरीको छोरा जिल्ला दाङ, साबिक तुलसीपुर नगरपालिका वडा नं. १४ हाल तुलसीपुर उपमहानगरपालिका वडा नं. १० बस्ने बासु चौधरीसमेत\n\nअनुमानको आधारमा टुक्रिएका र खण्डित भएका घटना र वारदातका तथ्य र प्रमाणहरूलाई फौजदारी कानून एवं न्यायको प्रमाण मूल्याङ्कनका सिद्धान्त र अवधारणाबाट पर गएर अदालतले जबरजस्ती रूपमा प्रमाणहरू जोडेर कसैलाई पनि सजाय गर्न सक्तैन । घटना र वारदातसँग प्रत्यक्ष रूपमा प्रभावित व्यक्ति एवं पीडित स्वयम्‌ले वा निजका परिवारले कसुरदार यकिन गरी अदालतमा आफ्नो भनाइ लेखाउन नसकेको र अन्य भौतिक एवं स्वतन्त्र प्रमाण र परीक्षण प्रतिवेदनहरूले घटना, वारदात र सोमा कसुरदारको संलग्नतालाई पुष्टि नगरेको अवस्थामा अदालतले शंका र अनुमानको आधारमा कसैलाई पनि सजाय गर्न  नमिल्ने ।\n(प्रकरण नं.१३)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nसुरू तहमा फैसला गर्ने :\nमा. जिल्ला न्यायाधीश श्री चुरामन खड्का\nदाङ देउखुरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री शिवनारायण यादव\nमाननीय न्यायाधीश श्री ईश्‍वरराज आचार्य\nउच्च अदालत तुलसीपुर\n\nफैसला\nन्या.कुमार रेग्मी : नियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको छ । प्रस्तुत फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nप्रस्तुत मुद्दाको सुरूको जाहेरी दरखास्त, घटनास्थल मुचुल्का, वस्तुस्थिति मुचुल्का, शव परीक्षण प्रतिवेदन, प्रतिवादीहरूको बयान, अभियोगपत्र, साक्षीहरूको बकपत्र, दाङ देउखुरी जिल्ला अदालतको फैसला, प्रतिवादीहरू बासु चौधरी, रामलाल चौधरी र खड्‍कबहादुर वि.क. परियार तथा नेपाल सरकारको उच्च अदालत तुलसीपुरमा परेको दोहोरो पुनरावेदन, सो अदालतबाट भएको प्रत्यर्थी झिकाउने आदेश र सोको फैसलाको बेहोरासमेत सोही उच्च अदालत तुलसीपुरबाट भएको मिति २०७५।११।०७ को फैसलाबाट देखिने हुँदा यहाँ ती बेहोराहरूलाई पुनरावृत्ति गरिएको छैन ।\n\nयस अदालतको ठहर\nमिति २०७२।०९।२९ गते सुन्दर चौधरीको घर ढलान गरी राति आफ्नो घरतर्फ फर्केका श्रृजन चौधरी, कविराम चौधरीसमेतलाई घटनास्थल पातुखोलामा पुगेको अवस्थामा बिक्‍की भन्‍ने रामलाल चौधरी, बासु चौधरी, नविन चौधरी र खड्कबहादुर वि.क. परियारसमेतले हातमा धारिलो हतियार खुकुरी र फलामको सरिया लिई बाटो ढुकी बसी श्रृजन चौधरीसमेतका व्यक्तिहरूलाई पछाडिबाट गर्धन तथा टाउकोमा प्रहार गरी सख्त घाइते बनाएको र घाइतेहरूको कोहलपुर मेडिकल कलेजमा उपचार हुँदा सोही राति जाहेरवाला अङ्गराज चौधरीको छोरा श्रृजन चौधरीको मृत्यु भएको देखिन आएकाले निज प्रतिवादीहरूले धारिलो हतियार र फलामे सरिया प्रहार गरी ज्यान मारेको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं. विपरीत ऐ. को १३(३) नं. बमोजिमको कसुर अपराध कायम भएकाले निज प्रतिवादीहरूलाई सोही ऐनको १३(३) नं.  बमोजिम सजाय गरिपाउँ भन्‍नेसमेत अभियोग मागदाबी लिइएको प्रस्तुत मुद्दामा फरार प्रतिवादी नविन चौधरीका हकमा अ.बं. १९० नं.  बमोजिम मुलतबी रहने, प्रतिवादी खड्कबहादुर वि.क.ले श्रृजन चौधरीलाई कुटपिट गरी कर्तव्य गरी मारेको देखिँदा निजलाई ज्यानसम्बन्धी महलको १ नं.  विपरीत सोही महलको १३ (३) नं. को कसुर अपराधमा सोही १३(३) नं. बमोजिम जन्मकैद हुने, अन्य प्रतिवादीहरू रामलाल चौधरी र बासु चौधरीलाई सोही महलको १७(२) बमोजिम जनही ५(पाँच) वर्ष कैद सजाय हुने ठहर्‍याई सुरू दाङ देउखुरी जिल्ला अदालतबाट मिति २०७३।१२।०७ मा फैसला भएको देखियो ।\nउक्त फैसलामा चित्त नबुझाई प्रतिवादीहरू खड्‍कबहादुर वि.क. परियार र बासु भन्‍ने वीरबहादुर चौधरी तथा वादी नेपाल सरकारसमेतको दोहोरो पुनरावेदन परेकोमा उच्च अदालत तुलसीपुरबाट परस्पर सुनाउने आदेश भई सुरू दाङ देउखुरी जिल्ला अदालतको फैसला बदर गरी प्रतिवादीहरू खड्कबहादुर वि.क. परियार, रामलाल चौधरी र बासु भन्‍ने वीरबहादुर चौधरीलाई अभियोग दाबीबाट सफाइ हुने ठहर्‍याई मिति २०७५।११।०७ मा फैसला भएको देखियो ।\nउच्च अदालत तुलसीपुरको उक्त फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको\nदेखिन्छ । उक्त पुनरावेदनमा जाहेरवाला अंगराज चौधरीले जाहेरी दिँदा प्रतिवादीहरूले तरबार तथा फलामको सरियाले एक्कासी श्रृजन तथा कविराम चौधरीलाई हानी घाइते बनाई सोही चोटले छोरा श्रृजनको मृत्यु भएको भन्‍नेसमेत बेहोराको किटानी जाहेरी दिएको र सो बेहोरालाई समर्थन हुने गरी अदालतसमक्षसमेत बकपत्र गरेको, मृतकको शव परीक्षण प्रतिवेदनमा मृत्युको कारण Due to Severe Head Injury भनी उल्लेख भएबाट निज जाहेरवाला अंगराज चौधरी तथा मौकामा अदालतमा बकपत्र गरेका सुशील चौधरीसमेतको भनाई पुष्टि हुँदाहुँदै प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी भएको उच्च अदालत तुलसीपुरको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थीले प्रतिवादीहरूउपर जाहेरवाला अंगराज चौधरीको किटानी जाहेरी, घटना विवरण कागज गर्ने सहीराम चौधरी, सुशिल चौधरीले सो जाहेरी समर्थन हुने गरी अदालतसमक्ष गरेको बकपत्र, मृत्युको कारण Due to Severe Head Injury भन्‍ने बेहोराको मृतकको शव परीक्षण प्रतिवेदनबाट प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मारेको पुष्टि भइरहेको अवस्थामा प्रतिवादीहरूको अनुसन्धान र अदालतसमक्षको इन्कारी बयानलाई मात्र आधार बनाई कर्तव्य ज्यानजस्तो जघन्य अपराधबाट उन्मुक्ति दिई सफाइ हुने ठहर्‍याई भएको उच्च अदालत तुलसीपुरको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त बहस जिकिर सुनी मिसिल अध्ययन गरी हेर्दा, उच्च अदालत तुलसीपुरको फैसला मिलेको छ, छैन ? तथा पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७२।०९।२९ गतेको राति अन्दाजी ११:३० बजेको समयमा श्रृजन चौधरीसमेतका ५ जनालाई अपरिचित समूहले धारिलो हतियार तथा फलामका रडहरूले प्रहार गरी मरणासन्न हुने गरी घाइते बनाई भागी गएकोले घाइतेहरूमध्ये श्रृजन चौधरीको कोहलपुर मेडिकल कलेजमा उपचारकै क्रममा मृत्यु भएको हुँदा प्रतिवादीहरूलाई आवश्यक कारबाही गरिपाउँ भन्‍ने बेहोराको जाहेरवाला रामशरण चौधरीको हुलिया जाहेरी दरखास्तबाट उठान भएको प्रस्तुत मुद्दामा अर्का जाहेरवाला अंगराज चौधरीको प्रतिवादीहरूको कर्तव्यबाट मेरो छोरा श्रृजन चौधरीको उपचारको क्रममा मृत्यु भएकोले निजहरूलाई कारबाही गरिपाउँ भन्‍ने बेहोराको किटानी जाहेरी दरखास्त, जिल्ला बाँके, कोहलपुर मेडिकल कलेजको बरण्डामुनि उत्तर खुट्टा, दक्षिण टाउको भई फलामको स्ट्रेचरमा राखिएको मृतक श्रृजन चौधरीको लासलाई छोपिएको कपडा हटाई हेर्दा बायाँ कानमा गहिरो काटिएको घाउ खत भएको, सोबाट रगत बगी लतपतिएको अवस्थामा रहेको लासको अन्य अवस्था सामान्य रहेको भन्‍ने बेहोराको लास जाँच मुचुल्का, मृत्युको कारणमा “Due to severe Head injury” भन्‍ने बेहोराको मृतक श्रृजन चौधरीको शव परीक्षण प्रतिवेदनसमेतका मिसिल संलग्न कागजातहरूबाट मृतक श्रृजन चौधरीको मृत्यु सामान्य कालगतिले नभई कर्तव्यबाट भएको देखिन्छ ।\n३. प्रतिवादीहरूमध्ये नविन चौधरीको हकमा अ.बं. १९० नं. बमोजिम सुरू जिल्ला अदालतबाट मुलतबी रहेकोले निजको सम्बन्धमा केही बोलिरहनु परेन । अब मृतक श्रृजन चौधरीको मृत्युमा प्रतिवादीहरू खड्कबहादुर वि.क. परियार, रामलाल चौधरी तथा बासु भन्‍ने वीरबहादुर चौधरीको संलग्नता छ, छैन ? भन्‍ने सम्बन्धमा विचार गर्दा, प्रतिवादी खड्कबहादुर वि.क. परियारले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा मिति २०७२।०९।२९ गतेको राति अन्दाजी ०५:०० बजेको समयमा म ट्रेक्टर लिई घरतर्फ जाने क्रममा राईखल्यानदेखि तल्लो गाउँ चैलाही पुगी रक्सी खानुपर्‍यो भनी विक्‍की भन्‍ने रामलाल चौधरीको मोबाइलमा फोन गर्दा निजको मोबाइल नविन चौधरीले उठाई फोन दिन जान्छु भनी फोन लिई रामलाल चौधरीकहाँ जाँदा रक्सी खान आउ भनी बोलाउँदा निज नआएकोले मैले एक्लै रक्सी खाई ट्रेक्टर लिई बनगैस्थित आफ्नो घरमा गएको हुँ । श्रृजन चौधरीसमेतका ५ जनालाई सोही राति अपरिचित व्यक्तिहरूले धारिलो हतियारसमेत प्रहार गरी घाइते बनाएको चोटपटककै कारण निजको मृत्यु भएको कुरा मिति २०७२।१०।०१ गते माघीमा राईखल्यान गाउँमा जाँदा साथीहरूको बिचमा बसेको अवस्थामा बासु चौधरीसमेतले भन्दा सुनी थाहा पाएको हुँ भनी आरोपित कसुरमा पूर्णतः इन्कार रही बयान गरेको देखिन्छ भने अदालतमा उपस्थित भई बयान गर्दा मिति २०७२।०९।२९ गते म आफ्नै घरमा थिएँ । उक्त घटनाको बारेमा मलाई केही थाहा छैन । मिति २०७२।१०।०१ गते प्रतिवादी रामलाल चौधरीको घरमा माघी मान्‍न गएको अवस्थामा प्रहरी टोली आई घटनाको बारेमा सोधपुछ गर्दा उक्त घटनाको बारेमा थाहा पाएको हुँ, म निर्दोष छु, मउपरको अभियोग पूर्णत: झुठ्ठा हो भनी कसुरमा पूर्णरूपले इन्कार रही बयान गरेको देखिन्छ ।\n४. अर्का प्रतिवादी विक्‍की भन्‍ने रामलाल चौधरीले अनुसन्धान अधिकारीसमक्ष मिति २०७२।०९।२९ गतेको राति श्रृजन चौधरीसमेतका ५ जनालाई मायालु सामुदायिक वन बटोलपुरअन्तर्गत पर्ने वन गई कुलाको पश्चिम ढिकमा अपरिचित व्यक्तिहरूले धारिलो हतियारसमेतले प्रहार गरी घाइते बनाएको र उपचारको क्रममा श्रृजन चौधरीको मृत्यु भएको भन्‍ने कुरा गाउँघरमा हल्ला भएपश्‍चात् मात्र सुनी थाहा पाएको हुँ । उल्लिखित वारदात मिति समयमा हामीहरू खड्कबहादुर वि.क. परियार र मबिचमा रक्सी खान आउने भन्‍ने कुरा भएको हो म गएको होइन, घरमै बसेको हुँ । उक्त घटना कसले के कति कारणले किन घटाएका हुन्‌ ? सो सम्बन्धमा मलाई थाहा भएन भनी आरोपित कसुरमा इन्कार रही बयान गरेको देखिन्छ भने अदालतसमक्ष बयान गर्दा मिति २०७२।०९।२९ गतेको दिन म आफ्नै घरमा थिएँ । उक्त घटनाको बारेमा मलाई केही थाहा छैन । मेरो घर र घटना घटेको स्थल खोलाबारी खोलापारि भएको हुँदा ठाउँ अवस्थितिको हिसाबले शंका र अनुमानको घेरामा रही मसमेतलाई किटानी जाहेरी दिएको हुनुपर्दछ । घटना क-कसले कसरी घटाए सो सम्बन्धमा थाहा छैन भनी आरोपित कसुरमा पूर्णरूपले इन्कार भई बयान गरेको देखिन्छ ।\n५. त्यसैगरी अर्का प्रतिवादी बासु भन्‍ने वीरबहादुर चौधरीले अदालतसमक्ष मिति २०७२।०२।२२ गते मसमेतलाई अज्ञात समूहले धारिलो हतियार प्रयोग गरी मेरो बायाँ हातको नाडीमा २ ठाउँमा खुकुरीले काटेको र दायाँ हातको कुहिना र नाडीमा २ ठाउँमा प्रहार गरेकाले सो घाउचोटको उपचार नेपालगन्ज, कोहलपुरमा गराई हाल दुवै हात नचल्ने अवस्थामा भएको हुँदा म आफ्नै घरमा आराम गरी बसेको छु । मेरो कसैसँग कुनै रिसइवी नै थिएन । म अशक्त व्यक्तिले उक्त घटना कसरी घटाउन सक्छु ? मृतक श्रृजन चौधरीलाई क-कसले कुटपिट गरे, थाहा भएन, म निर्दोष छु, मउपरको अभियोग पूर्णत: झुठ्ठा हो भनी आरोपित कसुरमा पूर्णरूपले इन्कार रही बयान गरेको देखिन्छ ।\n६. प्रतिवादी रामलाल चौधरीको शारीरिक परीक्षण प्रतिवेदनमा दुवै हातको मुठ्ठी पूरा बन्द नहुने, कान्छी औंला र चौथो औंला खुम्च्याउन, बन्द गर्न नसक्ने, हत्केला मध्यम अशक्त रहेको उल्लेख भएको र प्रतिवादी बासु चौधरीको शारीरिक परीक्षण प्रतिवेदनमा दुवै हात मुठ्ठी पार्न नमिल्ने, दुवै हातको हड्डीमा पहिलेको भाँचिएको उपचारार्थ राखिएको रड यथावत् रहेको भन्‍ने बेहोरा उल्लेख भएको देखिन्छ ।\n७. घटना विवरण कागज गर्ने उक्त वारदातका घाइतेहरू गोरख चौधरी, गोपीलाल चौधरी, विजय चौधरी र सुन्दर चौधरीसमेतले मिति २०७२।०९।२९ गतेको राति अन्दाजी ९:४५ बजेको समयमा सुन्दर चौधरीको घरढलानको कार्य सकिएपछि खानपिन गरी हामीहरू १७ जनामध्येका १२ जना अघि र श्रृजन चौधरीसमेतका ५ जना पछि भई आ-आफ्नो घरतर्फ जान भनी पातुखोलाको बाटो हुँदै हिँड्दा तुलसीपुर नगरपालिका -११ बटोलपुरस्थित मायालु सामुदायिक वननजिक पातुखोलाको ढिकनेर आइपुग्दा अघिअघि भएका श्रृजन चौधरी र कविराम चौधरी १/१ वटा साइकलमा अगाडि गएकोमा  निजहरूलाई पहिले फलामका रड र खुकुरीले प्रहार गरी घाइते बनाइसकेपछि एक्‍कासी ३/४ जनाको समूहजस्तो देखिने अपरिचित व्यक्तिहरूले विजय चौधरीको दाहिने काननेर कञ्चटमा प्रहार गरी भुइँमा ढलाएको र गोपिलाल चौधरीलाई फलामको रडले प्रहार गरेको, गोरख चौधरी र विजय चौधरीलाई समेत फलामको रडहरू र धारिलो हतियारसमेतले प्रहार गरी घाइते बनाई भागी गएकोमा उपचारको क्रममा निज श्रृजन चौधरीको मृत्यु भएको हो । को कसले उक्त घटना घटाए, कसको कस्तो किसिमको रिसइवी भई वा नभई उक्त घटना भएको हो हामीहरूलाई थाहा भएन भन्‍ने एकै मिलान बेहोराको घटना विवरण कागज गरेको देखिन्छ भने सो कागज गर्दा यी प्रतिवादीहरूलाई किटानी पोल गरेकोसमेत देखिँदैन । साथै निजहरूलाई अदालतमा उपस्थित गराई बकपत्र गराएको पनि देखिँदैन ।\n८. प्रतिवादी रामलाल चौधरी र खड्कबहादुर वि.क. परियारका साक्षी बेचन चौधरीले मिति २०७२।०९।२९ राति प्रतिवादी खड्कबहादुर वि.क. परियार र रामलाल चौधरी मसँग थिए । यी प्रतिवादीहरूले मृतक श्रृजन चौधरीलाई कुनै पनि किसिमको कुटपिट गरेका होइनन्‌ । यी दुवै प्रतिवादी पहिलाको घटनामा चोट लागेको हुनाले राम्रोसँग हिँड्न सक्दैनन्‌ । हिँड्न घुम्न नसक्ने मानिस उक्त मितिको वारदातमा संलग्नता रहनै सक्दैनन्‌ भनी प्रतिवादीहरूले मौका तथा अदालतमा गरेको इन्कारी बयानलाई समर्थन हुने गरी अदालतमा उपस्थित भई बकपत्र गरिदिएको देखिन्छ ।\n९. प्रतिवादी बासु चौधरीको साक्षी सगरथ चौधरीले मिति २०७२।०९।२९ गते अज्ञात समूहले घटाएको घटनामा यी प्रतिवादी बासु चौधरी घाइते भई निजका दुवै हातखुट्टा चोटग्रस्त थिए । मिति २०७२।०९।२९ गते दिनको २:०० बजे प्रतिवादीको घरमा म स्वयं नै उहाँसँग भएकोले दिएको जाहेरी वास्तविक होइन । शंकाको भरमा किटानी जाहेरी परेको हो भनी प्रतिवादीको इन्कारी बयान समर्थन हुने अदालतमा उपस्थित भई बकपत्र गरिदिएको देखिन्छ ।\n१०. घटना विवरण कागज गर्ने निर्मलकुमार चौधरी, सहिराम चौधरी, सुशिल चौधरीले वारदात मिति २०७२।०९।२९ गतेको राति अन्दाजी ११:३० बजेको समयमा हामीहरू आ-आफ्नो घरमै थियौं । श्रृजन चौधरीको शुद्ध हुने काममा सहभागी हुन राईखल्यान गाउँबाट कोही पनि नआएका र गाउँमा हामीहरूले आफ्नो बदला लिइसक्यौं भनी विक्‍की भन्‍ने रामलाल चौधरी र बासु चौधरीलाई आफ्नो गाउँमा हिँड्ने गरेको भन्‍ने सुनेकोले निजहरूकै मिलोमतोमा उक्त घटना घटाएकोमा विश्‍वास लाग्छ भन्‍ने एकै मिलान बेहोराको लेखाए तापनि निजहरू घटनाको प्रत्यक्षदर्शी नभएको र अन्य कुनै ठोस प्रमाणले निजहरूको घटना विवरण कागजलाई समर्थन गरेको नदेखिएको हुँदा निजहरूको भनाइलाई मात्र विश्वास गर्न सकिने आधार रहेको देखिँदैन ।\n११. पहिलो जाहेरवाला रामशरण चौधरीले घटना सम्बन्धमा प्रतिवादीहरूउपर किटानी जाहेरी नदिएको, दोस्रो जाहेरवाला मृतकका पिता अंगराज चौधरीले अदालतसमक्षको बकपत्र गर्दा मृतकलाई प्रतिवादीहरूले खुकुरीले हानी घाइते बनाई कोहलपुर अस्पतालमा मृत्यु भएको हो । मेरो छोरासँग घाइते भएका विजय चौधरी, कविराम चौधरी, गोरखलाल चौधरी र गौरव चौधरीलाई पनि हानेर घाइते बनाएका हुन्‌ । निजहरूको उपचार गरी सन्चो भइसक्यो । उक्त घटनाभन्दा पहिले प्रतिवादी बासु चौधरी र रामलाल चौधरीको हात काटिएको थियो । निज प्रतिवादीहरूले उक्त रिसइवीले मेरो छोरालाई मारेका हुन्‌ भनी किटानी जाहेरीको बेहोरा समर्थित बकपत्र गरे पनि सो घटना मैले प्रत्यक्ष देखेको होइन भनी आफ्नै जाहेरी बेहोरालाई खण्डित हुने गरी अदालतसमक्ष बकपत्र गरेको\nदेखिन्छ ।\n१२. प्रतिवादीहरू बासु चौधरी, खड्कबहादुर वि.क. परियार र रामलाल चौधरी आरोपित कसुरमा इन्कार रही अनुसन्धान तथा अदालतसमक्ष गरेको बयान, प्रतिवादीहरू रामलाल चौधरी र बासु चौधरी घाइते भई अशक्त अवस्थामा रहेको भन्‍ने शारीरिक परीक्षण प्रतिवेदन, घटनास्थलमा उपस्थित रहेका र वारदातमा घाइते भएका भनिएका गोपीलाल चौधरी, गोरख चौधरी, विजय चौधरीले अनुसन्धानमा कागज गर्दा यी प्रतिवादीहरूलाई किटानी पोल नगरेको मौकाको कागज, प्रतिवादीहरूका साक्षीहरूले प्रतिवादीहरूको इन्कारी बयानलाई समर्थन गरी गरेको अदालतको बकपत्र, जाहेरवालाले अदालतसमक्ष बकपत्र गर्दा प्रतिवादीहरूले खुकुरीले हानी घाइते बनाई अस्पतालमा श्रृजन चौधरीको मृत्यु भएको र विजय चौधरी, कविराम चौधरी, गोपीलाल चौधरी, गोरख घाइते भएका भनी बेहोरा लेखाए पनि निज जाहेरवालाले आफू प्रत्यक्षदर्शी नभएको भनी गरेको बकपत्र, घटनास्थलमा रहेका घाइते गोपिलाल चौधरी, विजय चौधरी, गोरख चौधरीसमेतले घटना के कसरी र कुन कारणबाट घटित भएको भनी कागज लेखाउन नसकेको र उक्त घटनामा उल्लिखित प्रतिवादीहरूले नै घटित गरेको हो भनी प्रत्यक्षदर्शी र घाइतेहरूसमेतले किटानी आरोप लगाउन नसकेको अवस्था\nदेखिन्‍छ । जाहेरवाला मृतकका बाबु रामशरण चौधरी आफू प्रत्यक्षदर्शी नभएको र निजले शंकाको भरमा वा अपराध भएको सुनेको (Hearsay Evidence) भरमा जाहेरी दिएको जाहेरवालाको बकपत्रबाट देखिन्‍छ । यसरी हेर्दा, मृतक श्रृजन चौधरीको मृत्यु कर्तव्यबाट भएको देखिए तापनि मिसिल संलग्न कागज प्रमाणहरूबाट यी प्रतिवादीहरूले मृतकलाई धारिलो हतियार तथा फलामको रडसमेत प्रहार गरी कर्तव्य गरी मारेको भन्‍ने आरोपित कसुर पुष्‍टि हुन सक्ने आधार देखिन आएन ।\n१३. प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा कसुर प्रमाणित गर्ने भार वादी पक्षको हुने व्यवस्था गरेको देखिन्छ भने फौजदारी मुद्दामा शंकाको सुविधासमेत अभियुक्तले नै पाउने हुन्छ । अनुमानको आधारमा टुक्रिएका र खण्डित भएका घटना र वारदातका तथ्य र प्रमाणहरूलाई फौजदारी कानून एवं न्यायको प्रमाण मूल्याङ्कनका सिद्धान्त र अवधारणाबाट पर गएर अदालतले जबरजस्ती रूपमा प्रमाणहरू जोडेर कसैलाई पनि सजाय गर्न सक्तैन । घटना र वारदातसँग प्रत्यक्ष रूपमा प्रभावित व्यक्ति एवं पीडित स्वयम्‌ले वा निजका परिवारले कसुरदार यकिन गरी अदालतमा आफ्नो भनाइ लेखाउन नसकेको र अन्य भौतिक एवं स्वतन्त्र प्रमाण र परीक्षण प्रतिवेदनहरूले घटना, वारदात र सोमा कसुरदारको संलग्नतालाई पुष्टि नगरेको अवस्थामा अदालतले  शंका र अनुमानको आधारमा कसैलाई पनि सजाय गर्न मिल्दैन । शंकारहित तवरबाट कसुरको पुष्टि नभएसम्म कसैलाई पनि कसुरदार ठहर गर्न मिल्दैन । प्रस्तुत मुद्दामा यी प्रतिवादीहरूले आरोपित कसुर गरेका हुन् भनी वादी नेपाल सरकारका तर्फबाट तथ्ययुक्त रूपमा प्रत्यक्ष, भौतिक एवं परिस्थितिजन्य प्रमाणहरू पेस गरी पुष्टि गर्न सकेको नदेखिँदा यी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१४. अत: माथि विवेचित आधार र कारणहरूबाट प्रतिवादीहरू खड्कबहादुर वि.क. परियारलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैद हुने तथा सहप्रतिवादीहरू रामलाल चौधरी र बासु चौधरीलाई ज्यानसम्बन्धी महलको १७(२) बमोजिम कैद जनही पाँच (५) वर्ष सजाय हुने ठहर्‍याई सुरू दाङ देउखुरी जिल्ला अदालतबाट मिति २०७३।१२।०७ मा भएको फैसला बदर गरी निज प्रतिवादीहरू खड्कबहादुर वि.क. परियार, रामलाल चौधरी र बासु चौधरीले अभियोग दाबीबाट सफाइ पाउने ठहर गरी उच्च अदालत तुलसीपुरबाट मिति २०७५।११।०७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : लक्ष्मी राना\nइति संवत् २०७७ साल कार्तिक २५ गते रोज ३ शुभम् ।"
}