{
    "Title": "निर्णय नं. १०६३२ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७७/०६/१६ \t १०४५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७७।६।१६\n०७७-WH-००६०\n\nविषयः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : कपिलवस्तु जिल्ला, गजेहडा गा.वि.स. वडा नं. २ घर भई हाल कारागार कार्यालय पर्सा वीरगन्जमा थुनामा रहेको वर्ष ५६ का रामकुमार हरिजन\nविरूद्ध\nविपक्षी : तत्कालीन पुनरावेदन अदालतको हाल उच्च अदालत तुलसीपुर, बुटवल इजलाससमेत\n\nडाँका चोरी मुद्दामा मिति २०६६।१०।१८ मा फैसला भई लागेको कैद सजाय भोग्नुभन्दा अगावै मिति २०६६।११।२६ मा लागु औषधको कसुर गरेको र सो लागु औषध मुद्दामा मिति २०६८।३।१३ मा फैसला भई कैद र जरिवाना भएको अवस्था हुँदा पहिलो मुद्दामा कैद नबस्दै दोस्रो कसुर अपराध गरेको हुँदा थप कैद ठेकेको देखिँदा निवेदकको निवेदन मागबमोजिम निजको थुना कानूनविपरीतको भन्न मिल्ने नदेखिने ।\n(प्रकरण नं.६)\nबन्दीप्रत्यक्षीकरणको आदेश बन्दीलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्‍ने मागको आधारमा चल्ने हो । यसमा थुनाको कानूनी वैधता मात्र परीक्षण गरिने हुँदा रिट निवेदकलाई थुनामा राखिएको कार्य गैरकानूनी हो वा निजलाई कानूनबमोजिम भएको सजाय भुक्तानीको निमित्त कानूनी रूपमा थुनामा राखिएको हो भन्‍ने विषयमा  मात्र सीमित रही आदेश गर्नुपर्ने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रामप्रसाद ढुंगेल\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nअवलम्बित नजिर :\nने.का.प.२०७४, अङ्क ७, नि.नं.९८४६\nसम्बद्ध कानून :\n\nआदेश\nन्या.बमकुमार श्रेष्ठ : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यस प्रकार छः-\nतथ्य खण्ड\nम निवेदक प्रतिवादी रामकुमार हरिजन प्र.स.नि. एकबहादुर कुमालको जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदकसमेत भएको लागु औषध मुद्दा (०६७ को स.फौ.नं. १४८) र प्र.स.नि. सर्वजित थापाको प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदकसमेत भएको लागु औषध मुद्दा (०६७ को स.फौ.नं. १४९) कपिलवस्तु जिल्ला अदालतबाट मिति २०६८।०३।१३ मा फैसला हुँदा दुवै मुद्दामा म निवेदकलाई ५ (पाँच) वर्ष कैद र रू. ५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने फैसला भई म निवेदक मिति २०६६।११।२९ बाट आजका मितिसम्म कैदमा नै रही करिब १० (दश) वर्ष कैद बसेको दुवै लागु औषध मुद्दामा ठहरेको जरिवाना रू.१०,०००।- (दश हजार रूपैयाँ) र.नं. ४२१ मिति २०७४।०२।२८ मा तिरी सकेको अवस्था छ । त्यसैगरी म निवेदकसमेत प्रतिवादी भएको डाँका चोरी मुद्दा कपिलवस्तु जिल्ला अदालतबाट मिति २०६६।१०।१८ मा फैसला हुँदा ६ वर्ष कैद र रू. २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) जरिवाना हुने ठहरी फैसला भएकोमा माथि उल्लिखित २ थान लागु औषध र डाँका चोरी मुद्दामा ठहरेको कैद तथा जरिवानाको रकमसमेत हद गरी पाउन  सुरू कपिलवस्तु जिल्ला अदालतमा निवेदन दिएकोमा उक्त अदालतबाट दुवै मुद्दामा ठहरेको कैदहरू जोडी कैद ११ (एघार) वर्ष र जरिवानासमेत जोडी उक्त जरिवाना नतिरेमा थप ४ (चार) वर्ष कैद बस्नुपर्ने भनी तहसिल शाखाबाट च.नं. ६०७१ मिति २०६९।०३।१० गते  कैदी पुर्जी दिएकोमा म निवेदकले सुरू अदालतमा ३ वटै मुद्दामा ठहर भएको कैद साबिक मुलुकी ऐन, दण्ड सजाय महलको ४१ नं. बमोजिम कैद हद गरी म निवेदक मिति २०६६।११।२९ बाट आजका मितिसम्म करिब ९ (नौ) वर्षभन्दा बढी कैदमा नै बसिसकेको हुँदा उक्त मुद्दाहरूमा ठहर भएका कैद तथा जरिवाना रकमसमेत बापत कैदमा नै बसी मेरो कैद र जरिवानासमेत कट्टा भइसकेको हुँदा सम्मानित सर्वोच्च अदालतबाट मेरा हकमा बन्दीप्रत्यक्षीकरणको रिट जारी गरी पाउन सम्मानित अदालतसमक्ष यो रिट निवेदन लिई उपस्थित भएको छु । अतः म निवेदकले कैद हद गरी पाउन दिएको निवेदनमा कैद तथा जरिवाना हद गर्न नमिल्ने भनी कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०५।०१ मा आदेश भएकोमा उक्त बेरितको आदेश बदर गरी पाउन तत्कालीन पुनरावेदन अदालत बुटवलमा निवेदन दिएकोमा सम्मानित तत्कालीन पुनरावेदन अदालत हालको उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७१।०९।०३ मा आदेश हुँदा \"कैद तथा जरिवाना हद गर्नुपर्ने आधार प्रमाण नभएको भनी सुरू अदालतबाट भएको मिति २०६९।०५।०१ को आदेश बेरितको नदेखिँदा अन्यथा परिवर्तन गर्नु परेन\" भनी आदेश भएकोले म निवेदक हालसम्म पनि गैरकानूनी थुनामै रहेको हुँदा पुनरावेदन अदालतको उक्त कैद हद गर्न नमिल्ने भनी भएको आदेश बदर गरी नेपालको संविधानको धारा ४६, १३३(२)(३) बमोजिम बन्दीप्रत्यक्षीकरणलगायत जो चाहिने उपयुक्त आदेश जारी गरी थुनामुक्त गरिपाउँ भन्ने बेहोराको रिट निवेदक रामकुमार हरिजनले यस अदालतमा दिएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी गर्नु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक ३ (तीन) दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपि साथै राखी सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७७।०५।२९ मा भएको आदेश ।\nकारागार कार्यालयहरूले सम्मानित अदालतको आदेशबमोजिम फैसला र कैदी पुर्जीका आधारमा कैदी बन्दीहरूलाई कारागारमा राख्‍ने र छाड्ने व्यवस्था रहेको छ । रिट निवेदक रामकुमार हरिजनलाई सम्मानित जिल्ला अदालत कपिलवस्तुबाट डाँका चोरी र लागु औषध मुद्दामा मिति २०६८।०३।१३ गतेको फैसलाबमोजिम जरिवाना रू.२,८१,९७९ (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) सहित ११ (एघार) वर्ष कैद सजाय भई मिति २०६६।११।२९ देखि कारागारमा कैदमा रहेको देखिन्छ । अदालती न्यायिक प्रक्रिया, फैसला, सजाय निर्धारण तथा दुई वा सोभन्दा बढी मुद्दाको कैद हद गर्न मिल्ने / नमिल्ने विषय सम्मानित अदालतको क्षेत्राधिकार रहेकोले त्यसतर्फ कारागार प्रशासनले केही बोलिरहनुपर्ने\nदेखिँदैन । रिट निवेदकलाई कानूनबमोजिम तोकिएको कैदमा कारागारले राख्‍ने र कैदमुक्त हुने मितिमा कारागारबाट छाड्ने नै हुँदा निजलाई गैरकानूनी रूपमा थुनामा राखेको नदेखिएको हुँदा यस कारागार व्यवस्थापन विभागलाई विपक्षी बनाई दिएको रिट निवेदन खारेजभागी भएकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार व्यवस्थापन विभागका महानिर्देशक द्रोण पोखरेलको लिखित जवाफ ।\nरिट निवेदक रामकुमार हरिजन डाँका तथा चोरी र लागु औषध (खैरो हिरोइन) मुद्दाको सन्दर्भमा कारागार कार्यालय रूपन्देहीको च.नं. ८५० मिति २०७०।०८।१९ को पत्रानुसार स्थानान्तरण भई सोही मितिबाट हालसम्म यस कारागारमा कैदमा रहेको र निजलाई कपिलवस्तु जिल्ला अदालतको च.नं. २९९ मिति २०७४।०४।१८ गतेको संशोधित कैदी पुर्जीबमोजिम कारागार ऐन, २०१९ को दफा ४(१) बमोजिमको नै हालसम्म कैदमा राखिएको छ, अन्यथा राखिएको होइन । अतः निवेदकको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार कार्यालय पर्सा, वीरगन्जको तर्फबाट कार्यालयका कार्यालय प्रमुख (जेलर) श्री मातृकाप्रसाद दाहालको लिखित जवाफ ।\nयसमा प्र.स.नि. एकबहादुर कुमालको जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदक रामकुमार हरिजन भएको लागु औषध मुद्दामा कपिलवस्तु जिल्ला अदालतबाट मिति २०६८।०३।१३ मा फैसला हुँदा यी निवेदक प्रतिवादी रामकुमार हरिजनलाई कैद ५ (पाँच) वर्ष र रू. ५,०००।- (पाँच हजार रूपैयाँ) जरिवाना भएको, त्यसैगरी प्र.स.नि. सर्वजित थापाको प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी यिनै निवेदक रामकुमार हरिजन भएको लागु औषध मुद्दामा कपिलवस्तु जिल्ला अदालतबाट मिति २०६८।०३।१३ मा फैसला हुँदा कैद वर्ष ५ (पाँच) र रू. ५,०००।- (पाँच हजार रूपैयाँ) जरिवाना ठहरी फैसला भएकोसमेत २ थान लागु औषध मुद्दामा सोही मितिमा ठहरेको कैद वर्ष ५ (पाँच) कायम भएको र जरिवाना दुवै गरी रू.१०,०००।- (दस हजार रूपैयाँ) कायम भएको देखिन्छ । त्यस्तै निवेदक प्रतिवादी रामकुमार हरिजन भएको डाँका चोरी मुद्दामा कपिलवस्तु जिल्ला अदालतबाट २०६६।१०।१८ मा फैसला हुँदा कैद वर्ष ६ (छ) र जरिवाना रू. २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) ठहरी फैसला भएकोमा निवेदक प्रतिवादी रामकुमार हरिजनलाई दुवै मुद्दामा ठहरेको कैदहरू जोडी कैद ११ (एघार) वर्ष हुने र जरिवानासमेत जोडी जरिवाना नतिरेमा थप ४ (चार) वर्ष कैद बस्नुपर्ने भनी तहसिल शाखाबाट च.नं. ६०७१ मिति २०६९।०३।१० को कैदी पुर्जीसमेत दिएको अवस्थामा उल्लिखित २ थान लागु औषध मुद्दाहरू र प्रस्तुत डाँका चोरी मुद्दामा ठहरेको कैद तथा जरिवानाको रकमसमेत हद गरी पाउनका लागि निवेदक प्रतिवादी रामकुमार हरिजनले सुरू जिल्ला अदालतमा निवेदन दिएकोमा कपिलवस्तु जिल्ला अदालतबाट कैद तथा जरिवाना हद गर्न नमिल्ने भनी मिति २०६९।०५।०१ मा आदेश भएको अवस्था छ । उक्त कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०५।०१ मा भएको आदेश बदर गरिपाउँ भनी निवेदक प्रतिवादी रामकुमार हरिजनले यस अदालतमा निवेदन दिएकोमा उक्त निवेदनसहितको कैफियत प्रतिवेदन इजलाससमक्ष पेस हुँदा यसमा निवेदकलाई यमबहादुर थापासमेतको जाहेरीले परेको डाँका चोरी मुद्दामा भएको फैसलाअनुसार कैद वर्ष ६ (छ) र जरिवाना रू. २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) र लागु औषध मुद्दामा भएको फैसलाले लागेको कैद वर्ष ५(पाँच) र जरिवाना रू. ५,०००।- (पाँच हजार रूपैयाँ) समेत जम्मा कैद वर्ष ११ (एघार) र जरिवाना रू.२,८६,९७९।- (दुई लाख छयासी हजार नौ सय उनासी रूपैयाँ) बापत दण्ड सजायको ३८ नं. बमोजिम जरिवानाबापत हुने कैदसमेत ठेकी मिति २०६९।०३।१० मा कैदी पुर्जी दिएको देखिँदा त्यस अदालतको उक्त कैदी पुर्जी र कैद तथा जरिवाना हद गर्नुपर्ने आधार प्रमाण नभएको भनी कपिलवस्तु जिल्ला अदालतबाट भएको मिति २०६९।०५।०१ को आदेश बेरितको नदेखिँदा अन्यथा परिवर्तन गर्नुपरेन कानूनबमोजिम गर्नुहोला भनी मिति २०७१।०९।०३ मा यस अदालतबाट आदेश भएको बेहोरा सादर अनुरोध छु । अतः यस अदालतबाट भएको उक्त आदेश कानूनबमोजिम भएको र संविधान एवं कानून प्रदत्त विपक्षीको हक अधिकार हनन हुने कार्य यस अदालतबाट भए गरेको नहुँदा विपक्षीको रिट निवेदन बदरभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत तुलसीपुर, बुटवल इजलासको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल संलग्न कागजात अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रामप्रसाद ढुंगेलले रिट निवेदकलाई कपिलवस्तु जिल्ला अदालतबाट लागु औषध मुद्दामा ५(पाँच) वर्ष कैद र ५०००।– (पाँच हजार) का दरले जरिवाना र डाँका चोरी मुद्दामा ६(छ) वर्ष कैद तथा रू. २,८१,९७९।- (दुई लाख एकासी हजार नौं सय उनासी रूपैयाँ) जरिवाना हुने ठहरी फैसला भएकोमा निज मिति २०६६।११।२९ देखि निरन्तर कैदमा बसेको हुँदा कैद हद तोकी पाउन दिएको निवेदनमा कैद हद गर्न नमिल्ने भन्ने आदेश भएकोले मेरो पक्ष ९(नौ) वर्षभन्दा बढी कैदमा बसिसकेको हुँदा साबिक मुलुकी ऐन, दण्ड सजायको ४१ नं. समेत बमोजिम कैद हद गरी बढी बसेको कैद गैरकानूनी हुँदा थुनामुक्त गरी पाउन बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nत्यसैगरी विपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले अदालतको फैसलाबमोजिम कैद म्याद ठेकी कैदी पुर्जीका आधारमा कारागारमा थुनामा रहेको व्यक्तिलाई गैरकानूनी थुना भन्न मिल्दैन । तथ्यले गैरकानूनी भन्नुपर्दछ । डाँका चोरी मुद्दामा मिति २०६६।१०।१८ गते सजाय तोकिएपछि लागु औषध मुद्दाको वारदात कायम भएकोले निवेदकको निवेदन मागबमोजिम कैद हद गर्न मिल्दैन । तसर्थ सुरू अदालतले कैद हद गर्न नमिल्ने भनी गरेको आदेशलाई सदर गर्ने गरी गरेको आदेश मिलेकै देखिँदा र निवेदक गैरकानूनी थुनामा रहेको नदेखिँदा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने होइन भनी गर्नुभएको बहससमेत सुनियो ।\nदुवै पक्षको तर्फबाट प्रस्तुत उल्लिखित बहस जिकिरसमेत सुनी प्रस्तुत रिट निवेदनको मिसिल संलग्न कागजातहरूको अध्ययन गरी हेर्दा, निवेदकको मागबमोजिम  बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदकलाई कपिलवस्तु जिल्ला अदालतबाट ०६७ को स.फौ.नं. १४८ र १४९ को लागु औषध मुद्दा मिति २०६८।०३।१३ मा फैसला हुँदा ५ (पाँच) वर्ष कैद र दुवैबाट रू.१०,०००।- (दश हजार रूपैयाँ) जरिवाना हुने ठहरी फैसला भएको र म मिति २०६६।११।२९ देखि हालसम्म पनि निरन्तर कैदमा बसी आएको र लागेको जरिवानासमेत र.नं. ४२१ मिति २०७४।०२।२८ मा तिरी बुझाइसकेको हुँदा मउपर परेको डाँका चोरी मुद्दामा कपिलवस्तु जिल्ला अदालतबाट मिति २०६६।१०।१८ मा फैसला हुँदा ६ वर्ष कैद र रू. २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ)  जरिवानासमेत हुने ठहरेकोले माथि उल्लिखित लागु औषध  मुद्दा र प्रस्तुत डाँका चोरी मुद्दाको कैद हद गरिपाउँ भनी सुरू कपिलवस्तु जिल्ला अदालतमा दिएको निवेदनमा कैद हद गर्न नमिल्ने भनी मिति २०६९।५।१ मा आदेश भएउपर उक्त आदेश बदर गरी पाउन तत्कालीन पुनरावेदन अदालत बुटवल हालको उच्च अदालत तुलसीपुर, बुटवल इजलासमा निवेदन दिएकोमा तहाँबाट उक्त आदेश सदर गर्ने गरी भएको मिति २०७१।०९।०३ को आदेशको कारणले म निवेदक हालसम्म पनि गैरकानूनी थुनामै रहेको हुँदा पुनरावेदन अदालतको उक्त कैद हद गर्न नमिल्ने भनी भएको आदेश बदर गरी बन्दीप्रत्यक्षीकरणलगायत जो चाहिने उपयुक्त आदेश जारी गरी थुनामुक्त गरिपाउँ भन्ने रिट निवेदकको मुख्य निवेदन दाबी रहेको देखिन्छ ।\n३. अदालतको आदेश र कैदी पुर्जीसमेतका आधारमा कैदी बन्दीहरूलाई कारागारमा राख्‍ने र छाड्ने व्यवस्था रहेको छ । यी निवेदकलाई समेत डाँका चोरी र लागु औषध मुद्दामा लागेको ११ (एघार) वर्ष कैद र २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) जरिवानाबापत मिति २०६६।११।२९ देखि कारागारमा थुनामा राखिएको हो । अदालती न्यायिक प्रक्रिया, फैसला, सजाय निर्धारण तथा दुई वा सोभन्दा बढी मुद्दाको कैद हद गर्न मिल्ने / नमिल्ने जस्ता विषय सम्मानित अदालतको क्षेत्राधिकार रहेको र यस कारागार प्रशासनले त्यसमा बोलिरहनु नपर्ने हुँदा र निजलाई छाड्नुपर्ने भए अदालतको आदेश र पुर्जीबमोजिम छाडिने नै हुँदा निजलाई राखेको थुना गैरकानूनी नदेखिएकोले खारेज गरिपाउँ भन्ने कारागार व्यवस्थापन विभाग र कपिलवस्तु जिल्ला अदालतको लिखित जवाफ तथा च.नं. २९९ मिति २०७४।४।१८ को संशोधित कैदी पुर्जीबमोजिम निवेदकलाई कैदमा राखिएको हो, निजलाई कैदमा राख्नुपर्ने हो होइन ? भनी बुझ्ने कार्य यस कारागारको कार्यक्षेत्रभित्र नपर्ने हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने कारागार कार्यालय पर्साको लिखित जवाफ रहेको पाइयो । कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०५।०१ मा भएको आदेश बदर गरिपाउँ भनी निवेदक प्रतिवादी रामकुमार हरिजनले यस अदालतमा निवेदन दिएकोमा उक्त निवेदनसहितको कैफियत प्रतिवेदन इजलाससमक्ष पेस हुँदा डाँका चोरी मुद्दामा भएको फैसलाअनुसार कैद वर्ष ६(छ) र जरिवाना रू. २,८१,९७९।- (दुई लाख एकासी हजार नौ सय उनासी रूपैयाँ) र लागु औषध मुद्दामा भएको फैसलाले लागेको कैद वर्ष ५ (पाँच) र जरिवाना रू.५,०००।- (पाँच हजार रूपैयाँ) समेत जम्मा कैद वर्ष ११ (एघार) र जरिवाना रू.२,८६,९७९।- (दुई लाख छयासी हजार नौ सय उनासी रूपैयाँ) बापत दण्ड सजायको ३८ नं. बमोजिम जरिवानाबापत हुने कैदसमेत ठेकी मिति २०६९।०३।१० मा कैदी पुर्जी दिएको देखिँदा त्यस अदालतको उक्त कैदी पुर्जी र कैद तथा जरिवाना हद गर्नुपर्ने आधार प्रमाण नभएको भनी कपिलवस्तु जिल्ला अदालतबाट भएको मिति २०६९।०५।०१ को आदेश बेरितको नदेखिँदा अन्यथा परिवर्तन गर्नु परेन कानूनबमोजिम गर्नुहोला भनी मिति २०७१।०९।०३ मा यस अदालतबाट कानूनबमोजिम आदेश भएको हुँदा विपक्षीको हक अधिकार हनन हुने कार्य यस अदालतबाट भए गरेको नहुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत तुलसीपुर, बुटवल इजलासको लिखित जवाफ रहेको देखिन्छ ।\n४. यी निवेदक रामकुमार हरिजनउपर डाँका चोरी मुद्दा परी मिति २०६६।१०।१८ गते फैसला हुँदा ६ (छ) वर्ष कैद र रू. २,८१,९७९।- जरिवाना हुने ठहरी फैसला भएकोमा यी निवेदक कपिलवस्तु जिल्ला अदालतको मिति २०६५।८।११ को आदेशले साधारण तारेखमा बसेकोमा पुनरावेदन अदालत बुटवलको मिति २०६६।१।३ को आदेशले थुनामा राखी कारबाही गर्नु भनेपश्चात् निजले तारेख गुजारी बसेको भन्ने मिसिलबाट देखिन आयो ।\n५. यी निवेदक रामकुमार हरिजनले निज उपरको डाँका चोरी मुद्दामा भएको मिति २०६६।१०।१८ को फैसलाबमोजिम लागेको कैद र जरिवाना भोग्नुभन्दा अगावै निज लागु औषधको अर्को कसुरमा मिति २०६६।११।२९ गते पक्राउ परी निरन्तर थुनामा रहेको भन्ने देखिन आयो ।\n६. अब रिट निवेदकको मुलकी ऐन, दण्डसजायको ४१ नं. को माग दाबीको सन्दर्भमा हेर्दा, मुलकी ऐन, दण्ड सजायको ४१ नं. मा \"एकै मानिसलाई एकै वा धेरै मुद्दाको धेरै कलमको कैद ठेक्नु परेमा जुन कलममा कैदको सबभन्दा ठुलो हद छ सो हद ननाघ्न गरी एकै वा धेरै मुद्दामा एकै वा धेरै कलममा गरी कैद ठेक्नुपर्छ । त्यसरी कैद ठेकिएकोमा कैद भुक्तान हुन नपाउँदै अर्को कलममा कैद ठेक्नुपर्ने भयो र अघि ठेकिएको जम्मा कैदभन्दा पछि ठेक्नुपर्ने कलमको हद बढी छ भने अघि कैद ठेक्दा थुनामा परेको मितिदेखि पछि ठेकिएको कलमको हद ननाघ्ने गरी कैद ठेक्नुपर्छ । अघि ठेकिएको कैदभन्दा पछि ठेक्ने कलमको हद घटी रहेछ भने थप कैद ठेक्नु\nपर्दैन । फैसला, कैदी पुर्जी, कैद ठेक्ने किताबमा सम्म खुलाई दिनुपर्छ र पछि ठेकिने  कलमको हद घटी भए पनि अघि कैद गर्दा ठुलो कलमको हद नपुगेको रहेछ भने सो नपुग दिनसम्म पछिल्लो कलममा कैद गर्नुपर्छ । धेरै कलमको कैदको हद बराबर हुन आयो भने सोमध्ये एक कलमको कैद ठेक्नुपर्छ । अरू कलमको हकमा फैसला, कैदी पुर्जी, कैद ठेक्ने किताबमा सम्म खुलाउनुपर्छ\" भन्ने व्यवस्था रहेकोले सो सुविधा आफूले पाउनुपर्ने भनी दाबी लिएको\nपाइन्छ । तर सोही दण्ड सजायको ४१ नं. को प्रतिबन्धात्मक वाक्‍यांशमा \"तर फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्था अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ\" भन्ने स्पष्ट कानूनी व्यवस्था रहेको देखिँदा डाँका चोरी मुद्दामा मिति २०६६।१०।१८ मा फैसला भई लागेको कैद सजाय भोग्नुभन्दा अगावै मिति २०६६।११।२६ मा लागु औषधको कसुर गरेको र सो लागु औषध मुद्दामा मिति २०६८।३।१३ मा फैसला भई कैद र जरिवाना भएको अवस्था हुँदा पहिलो मुद्दामा कैद नबस्दै दोस्रो कसुर अपराध गरेको हुँदा थप कैद ठेकेको देखिँदा निवेदकको निवेदन मागबमोजिम निजको थुना कानूनविपरीतको भन्न मिल्ने देखिएन ।\n७. बन्दीप्रत्यक्षीकरणको आदेश बन्दीलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्‍ने मागको आधारमा चल्ने  हो । यसमा थुनाको कानूनी वैधता मात्र परीक्षण गरिने हुँदा रिट निवेदकलाई थुनामा राखिएको कार्य गैरकानूनी हो वा निजलाई कानूनबमोजिम भएको सजाय भुक्तानीको निमित्त कानूनी रूपमा थुनामा राखिएको हो भन्‍ने विषयमा मात्र सीमित रही आदेश गर्नुपर्ने\nहुन्छ । यी रिट निवेदक डाँका चोरी मुद्दामा कपिलवस्तु जिल्ला अदालतको मिति २०६५।८।११ को आदेशले साधारण तारेखमा बसेकोमा पुनरावेदन अदालत बुटवलको मिति २०६६।१।३ को आदेशले थुनामा राखी कारबाही गर्नु भनेपश्चात् निजले तारेख गुजारी बसेको देखिन्छ । रिट निवेदक रामकुमार हरिजन लागु औषध (खैरो हेरोइन) मुद्दामा मिति २०६६।११।२९ गते पक्राउ परी निरन्तर थुनामा रहेको देखिँदा डाँका चोरी मुद्दा मिति २०६६।१०।१८ गते फैसला भई लागेको कैद सजाय भोग्नुभन्दा अगावै मिति २०६६।११।२६ मा लागु औषधको कसुर गरेको र सो लागु औषध मुद्दामा मिति २०६८।३।१३ गते कैद र जरिवाना भएको अवस्था हुँदा निजलाई लागेको ११ वर्ष कैद र जरिवाना हालसम्म पनि भुक्तान भइसकेको मिसिलबाट नदेखिँदा निजको थुना गैरकानूनी नदेखिई कानूनसङ्गत भएको कुरा मिसिलबाट देखिन आयो ।\n८. मुलुकी ऐन, दण्ड सजायको ४१ नं. को सम्बन्धमा निवेदक कृष्णबहादुर गोले विरूद्ध उच्च अदालत पाटनसमेत भएको बन्दीप्रत्यक्षीकरणको निवेदनमा यस अदालतबाट \"कुनै व्यक्तिको विरूद्ध अदालतमा मुद्दा चलेको छ र ऊ अदालतबाट जारी म्यादमा उपस्थित नभई फरार रहन्छ भने ऊ कानूनको नजरमा फरार अभियुक्त हो । यस्ता अभियुक्तले कुनै अर्को कसुर गर्छ भने दण्ड सजायको ४१ नं. बमोजिम कैद गाभिने होइन कि थप कैद गर्ने नै कानूनको मनसाय हो । अन्यथा फरार अभियुक्तले पटकपटक अपराध गर्दा पनि यथार्थमा एउटा मात्र कसुरमा सजाय हुन गई पटके अपराधीले उन्मुक्ति पाउने र मुलुकमा दण्डहीनता मौलाउने हुन्छ । दण्डहीनतालाई रोक्नु अदालतको कर्तव्य हुने ।\" (ने.का.प.२०७४, अङ्क ७, नि.नं.९८४६) भनी सिद्धान्त कायम भएको अवस्थासमेत विद्यमान छ ।\n९. यी निवदेक डाँका चोरी मुद्दामा पक्राउ परी कपिलवस्तु जिल्ला अदालतको मिति २०६५।८।११ को आदेशले छुटी साधारण तारेखमा बसेकोमा २०६६।१०।१८ गते फैसला हुँदा ६ (छ) वर्ष कैद र रू. २,८१,९७९।- जरिवाना हुने ठहरी फैसला भएकोमा यी रिट निवेदक रामकुमार हरिजन लागु औषध (खैरो हेरोइन) मुद्दामा पुनः मिति २०६६।११।२९ गते पक्राउ परी निरन्तर थुनामा रहेको देखिँदा डाँका चोरी मुद्दा मिति २०६६।१०।१८ गते फैसला भई लागेको कैद सजाय भोग्नुभन्दा अगावै मिति २०६६।११।२६ मा लागु औषधको कसुर गरेको र सो लागु औषध मुद्दामा मिति २०६८।३।१३ गते ५(पाँच) वर्ष कैद र १०,०००।– (दश हजार) जरिवाना भएको अवस्था देखिँदा यी निवेदक डाँका चोरी मुद्दामा पक्राउ परी साधारण तारेखमा थुनाबाट छुटेको र कपिलवस्तु जिल्ला अदालतबाट फैसला भई कैद र जरिवाना तोकिसकेको अवस्थामा कानूनबमोजिम कैद नबस्दै अर्को लागु औषध कसुर अपराध गरेको देखिएकोले र सो मुद्दामा पनि फैसला भई कैद जरिवाना तोकिएको अवस्था भएकोले मुलुकी ऐन, दण्ड सजायको ४१ नं. को प्रतिबन्धात्मक वाक्यांशबमोजिम एक कसुरपश्‍चात् अर्को कसुर गरेबापत थप कैद ठेक्नुपर्ने नै देखिँदा कैद थप गरेको मिलेकै हुँदा हालसम्म निज कानूनबमोजिम कैद भुक्तानकै क्रममा थुनामा रहेकोले आफूलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्ने रिट निवेदकको दाबी कानूनसम्मत देखिएन ।\n१०. अतः माथि उल्लिखित आधार, कारण तथा प्रमाणसमेतबाट बन्दीप्रत्यक्षीकरणको आदेश जारी गरी मागबमोजिम गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्ने रिट निवेदक रामकुमार हरिजनको माग कानूनसङ्गत नदेखिँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिरहन परेन । निवेदकको प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत : ध्रुवबहादुर कुँवर\nइति संवत् २०७७ साल असोज १६ गते रोज ६ शुभम् ।"
}