{
    "Title": "निर्णय नं. १०४२६ - ठगी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०८/११ \t ४७४३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।८।११\n\nमुद्दा:- ठगी\n\n०७०-CR-१२३०\nपुनरावेदक / वादी : गोपालप्रसाद घिमिरेको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : मोरङ जिल्ला, विराटनगर उपमहानगरपालिका वडा नं.१८ पुरानो हवाई फिल्ड घर भई एभरेष्ट साइन्स सेन्टर नेपाल प्रा.लि. सुनसरीका सञ्चालक दिलीपकुमार अधिकारी\n\n०७०-CR-१३३४\nपुनरावेदक / प्रतिवादी : मोरङ जिल्ला, विराटनगर उपमहानगरपालिका वडा नं.१८ पुरानो हवाई फिल्ड घर भई एभरेष्ट साइन्स सेन्टर नेपाल प्रा.लि. सुनसरीका सञ्चालक दिलीपकुमार अधिकारी\nविरूद्ध\nप्रत्यर्थी / वादी : गोपालप्रसाद घिमिरेको जाहेरीले नेपाल सरकार\n\nविनिमेय अधिकारपत्र ऐन, २०३४ बमोजिम बैंकिङ कारोबार विरूद्ध चेक धारकको रकम भुक्तानी पाउनु पर्ने हक हननको विवादलाई ठगी भन्‍न मिल्ने नदेखिए तापनि ऐनबमोजिम आफ्नो बिगो र सोको क्षतिपूर्तिको लागि सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम मुद्दा सकार गरी बिगो दाबी गर्ने हक श्रृजना हुने ।\n(प्रकरण नं.१०)\nविनिमेय अधिकारपत्र ऐन, २०३४ को दफा १०७ र १०७क मा चेक धारक वा दरपिठ गरिएको व्यक्तिप्रति उत्तरदायी हुने पक्षले बेहोर्नु पर्ने क्षतिपूर्ति, रकम वा ब्याज चेक धारकलाई बुझाउनु पर्छ भन्‍नुको अर्थ कुनै वैधानिक कारोबार, कर्जा वा कुनै दायित्व निर्वाह गर्नका लागि उत्तरदायी रहेको व्यक्तिले धारकलाई जारी गरेको चेक अनादर भएमा मात्र त्यस्तो दायित्व पूर्ति गराउन उपचार प्राप्त हुने\nदेखिन्छ । त्यसको लागि वैधानिक दायित्व वा कर्जाबापत चेक जारी भएको हो वा होइन भनी निरूपण गरिनु अनिवार्य हुने ।\nकुनै चेक सापटी, उपहार वा खुसीबापत कसैले कसैलाई दिइएको अनादर भएमा त्यस्तोलाई कसुर मानी सजाय गर्न मिल्ने देखिँदैन । वैध वा कानूनले कर्जा भन्‍न मिल्ने कर्जा वा दायित्वबापत धारक वा भुक्तानी पाउनेले चेक प्राप्त गरेको देखाउन नसकेको अवस्थामा जारी भएको चेकले चेक अनादरबाट सिर्जना हुने दायित्व वा सजाय आकर्षण गर्न सक्ने नदेखिने ।\nविनिमेय अधिकारपत्र ऐन, २०३४ को दफा १०७ र १०७क बमोजिमको दायित्व चेक अनादरका सम्बन्धमा निर्णय गर्दा अदालतले कतै कर्जा दिन नसक्ने व्यक्ति वा वैधानिक स्रोत नभएको व्यक्तिले कसैबाट चेक प्राप्त  गरेको र सो चेक अनादर भएको दाबी लिई राज्य संयन्त्र प्रयोग गरी भुक्तानी प्राप्त गर्न वा ड्रयीलाई सजाय भागी बनाउन खोजिएको हो वा होइन भन्‍ने प्रश्‍नमा गम्भीर भई निर्णय गर्नुपर्ने ।\nक्षतिपूर्ति, रकम वा सजाय दाबी कानूनबमोजिम वा कानूनले वैधानिक मानेको कारोबारको होइन भन्‍ने देखिएमा त्यस्तो कर्जा वा दायित्व पूरा गराउन नमिल्ने ।\n(प्रकरण नं.७)\nप्रतिवादीले जाहेरवालालाई जाल प्रपञ्चमा पारी पूरा रकम भुक्तान नहुँदै सरकारी अड्‍डामा लगी निज र निजको छोरीको नामको जग्गा राजीनामा पास गराई लिए भनेर विश्‍वास गर्ने ठोस प्रमाणको अभावमा प्रतिवादीले ठगीजस्तो अपराधजन्य कार्य गरे भन्‍ने निष्कर्षमा पुग्न नसक्ने ।\n(प्रकरण नं.९)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुसाल\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री रमणकुमार श्रेष्ठ\nअवलम्बित नजिर :\nने.का.प.२०७०, नि.नं.८९४८, पृ.१०९\nने.का.प.२०६९, नि.नं.८८७३, पृ.१२१६\nने.का.प.२०६९, नि.नं.८८०९, पृ.६१०\nने.का.प.२०६५, नि.नं.७९४२, पृ.३०४\nने.का.प.२०५५, नि.नं.६६४६, पृ.७१२\nने.का.प.२०५४, नि.नं.६४२९, पृ.४८०\nने.का.प.२०५२, नि.नं.६१०६, पृ.९६६\nसम्बद्ध कानून :\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\nविनिमेय अधिकारपत्र ऐन, २०३४\n\nसुरू तहमा फैसाल गर्ने न्यायाधीश:-\nमा.जि.न्या.श्री मेघनाथ भट्टराई\nमोरङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने न्यायाधीशहरुः-\nमा.मु.न्या.श्री गोपाल पराजुली\nमा.न्या.श्री गिरीराज पौड्‍याल\nपुनरावेदन अदालत विराटनगर\n\nफैसला\nन्या.कुमार रेग्मी : न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nजिल्ला मोरङ, विराटनगर उपमहानगरपालिका वडा नं.१८ बस्ने दिलीपकुमार अधिकारीले मेरो नाउँमा दर्ता रहेको सुनसरी जिल्ला, साहेवगन्ज गा.वि.स. वडा नं.३ ख कि.न.२३ को ज.वि. ३-८-१५ मोल रू.७,७३,०००।- र मेरै छोरी पूर्णिमा घिमिरेका नाउँमा रहेको ऐ.ऐ. को कि.नं.२१, २२, १७५ समेतको जम्मा १-११-१० जग्गासमेतको मोल रू.१,५०,०००।- तय गरी उक्त जग्गाहरू मलाई दिनु भनी भनेकाले दुवै पक्षबिच लिने दिने कुरा भई मेरो नाउँको जग्गा मिति २०६२।५।२२ र छोरी पूर्णिमाको नाउँको मिति २०६२।७।११ गतेका दिन निजलाई राजीनामा गरी दिई दुवै जग्गाको जम्मा मूल्य रू.९,२३,०००।- मध्ये विपक्षीले पटकपटक गरी ४,३९,०००।- दिएको र बाँकी रकम रू.४,८४,०००।- मिति २०६२।७।१४ गते बिहान लिन आउनु भनेकाले म सो दिन निजको घरमा पुग्दा मेरो बैंक अफ काठमाडौंको शाखा कार्यालय विराटनगरमा खाता छ, चेक तपाइँलाई दिन्छु रकम निकाल्नु भनी उक्त बैंक खाताको चेक नं.१२२३९०१ बाट रू.४,८४,०००।- बराबर चेक दिएकोले सो बैंकमा चेक, भुक्तानीका लागि जाँदा बैंकले निजको खातामा पैसा नभएको भनी लिखत रूपमा चेकको पछाडि लेखिदिएकोले निजहरूलाई सो कुराभन्दा पछि जम्मा गरिदिन्छु भनी भने पनि सो खातामा रकम जम्मा नगरिदिएकाले रकम नै नभएको बैंक खाताको चेक दिई मलाई झुक्यानमा पारी पैसा नदिई गलफतमा पारी रू.४,८४,०००।- ठगी गरेकोले कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको गोपालप्रसाद घिमिरेको जाहेरी दरखास्त ।\nजाहेरी दरखास्तमा उल्लेख भएबमोजिम मेरो र मेरो बुबाको नाउँमा दर्ता रहेको जग्गा प्रतिवादी दिलीपकुमार अधिकारीले लिन्छु भनी कुरा गरी मेरो बुबा तथा मबाट उक्त जाहेरीमा उल्लेख भएका जग्गा राजीनामा पास गराइसकेपछि निजले जग्गाबापत दिनु पर्ने रकम रू.९,२३,०००।- मध्ये रू.४,३९,०००।- पटकपटक गरिदिएको र बाँकी रू.४,८४,०००।- को चेकमार्फत लिनु भनी मेरो बुबालाई बैंक अफ काठमाडौं विराटनगर शाखाबाट निकाल्नु भनी चेक दिएकोले बुबा उक्त बैंकमा भुक्तानी लिन जाँदा निजको खातामा रकम नभएकोले बैंकले रकम नभएको भनी चेकको पछाडि लेखी दिएकोले बुबाले पटकपटक निजलाई रकम माग गर्दा खातामा रकम जम्मा गरिदिन्छु भन्दै झुक्यानमा पारी रकम जम्मा नगरी हालसम्म पनि उक्त जग्गाबापतको रकम नदिई निजले आफ्नो खातामा रकम नभएको अवस्थामा चेक दिई गफलतमा पारी बेइमानी नियतले रू.४,८४,०००।- ठगी गरेकोले निजलाई कारबाही गरी उक्त रकम दिलाई पाउँ भन्‍नेसमेत बेहोराको बुझिएका पूर्णिमा घिमिरेले गरिदिएको कागज ।\nजाहेरवाला गोपालप्रसाद घिमिरे र निजको छोरी पूर्णिमा घिमिरेको नाउँ रहेको जाहेरीमा उल्लिखित भएको जग्गा प्रतिवादी दिलीपकुमार अधिकारीले रू.९,२३,०००।- मा खरिद गर्ने गरी लिने कुरा भई राजीनामा पास गरिसकेपछि पटकपटक गरी निजको खाता रहेको बैंकमा जाहेरवाला जाँदा निजको खातामा रकम नभएको भनी बैंकले चेकको पछाडि लेखी प्रमाणितसमेत गरिदिएकोले प्रतिवादीले आफ्नो खातामा रकम नै नभएको अवस्थामा रकम छ भनी जाहेरवालालाई झुक्याई गफलतमा पारी रू.४,८४,०००।- नगद नदिई ठगी गरेका हुन् भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्का ।\nठगी मुद्दामा फरार रहेका प्रतिवादी दिलीपकुमार अधिकारीको खोजतलास गर्दा निज गाउँ घरमा फेला नपरी भागी फरार रहेको भन्‍ने प्र.ह. रोशन राजवंशीको प्रतिवेदन ।\nप्रस्तुत मुद्दामा जाहेरी दरखास्त जाहेरीसाथ पेस भएको राजीनामा कागजमा तथा बैंकको चेकको प्रतिलिपि बुझिएको पूर्णिमा घिमिरेको कागज, वस्तुस्थिति मुचुल्कासमेतका आधारमा प्रमाणहरूबाट जाहेरवाला गोपालप्रसाद घिमिरेको रू.४,८४,०००।- रकम प्रतिवादी दिलीपकुमार अधिकारीले ठगी गरेको वारदात सप्रमाण पुष्टि हुन आएको हुँदा प्रतिवादी दिलीपकुमार अधिकारीलाई मुलुकी ऐन,  ठगीको महलको १ नं. को कसुरजन्य अपराधमा ऐ. ठगी महलको ४ नं. बमोजिम सजाय गरी ठगी गरेको बिगो रू.४,८४,०००।- समेत निज प्रतिवादीवाट जाहेरवाला गोपालप्रसाद घिमिरेलाई दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nप्रतिवादी दिलीपकुमार अधिकारीका नाउँको म्याद मिति २०६५।१२।२५ मा रीतपूर्वक तामेल भएको निजले सुरू म्यादै गुजारी बसेको । मेरो र छोरीको नामको जग्गा राजीनामा पास गराइसकेपछि निजले जग्गाबापत दिनु पर्ने रकम रू.९,२३,०००।- मध्ये रू.४,३९,०००।- नगद दिएको र बाँकी रू.४,८४,०००।- बैंक अफ काठमाडौं विराटनगर शाखाको चेक दिएकोमा उक्त चेक सटही गर्दा खातामा रकम नभएको भनी भुक्तानी पाउन नसकेकोले रकम नै नभएको चेक दिई मलाई ठगी गरेको हो भन्‍नेसमेत बेहोराको जाहेरवाला गोपालप्रसाद घिमिरेको    बकपत्र ।\nजाहेरीअनुसार जग्गाकै रूपमा लिन बाँकी हो वा अन्य बेहोराको रकमबापत चेक प्रतिवादीबाट जाहेरवालाले लिएका हुन् खुलेको पाइँदैन । आफूले पाएको चेकको रकम नपाए वा बैंक खातामा रकम नभएको चेक काटेको र सो सटही नभएमा चेक बाउन्सतर्फ कारबाही गरिनु पर्नेमा नगरेको हुँदा ठगीको परिभाषाभित्र पर्न सक्ने अवस्था नहुँदा ठगीतर्फको दाबी पुग्न सक्दैन । चेक बाउन्स भएतर्फ जाहेरवालालाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नलाई मिल्ने नै देखिँदा सोतर्फ कानूनबमोजिम उजुर परेका बखत गर्ने गरी प्रस्तुत मुद्दा ठगी गरेको भन्‍ने वादी दाबी पुग्न नसक्ने गरी मिति २०६७।११।१९ मा मोरङ जिल्ला अदालतबाट भएको फैसला ।\nप्रतिवादीले ठगी गरेको कुरा स्पष्ट खुलाई जाहेरवालाले किटानी जाहेरी दिएको र निजले अदालतमा बकपत्र गर्दासमेत स्पष्ट रूपमा जाहेरीलाई समर्थन गरिदिएको, जाहेरवाला र निजको छोरीका नाउँमा दर्ता रहेको जग्गा राजीनामा गरी दिएबापत प्रतिवादीले रू. ९,२३,०००।- मध्ये रू.४,३९,०००।- दिई बाँकी रू.४,८४,०००।- रकमको मिति २०६२।७।११ गते बैंक अफ काठमाडौं विराटनगर शाखाको चेक काटेको\nदेखिन्छ । सुरू जिल्ला अदालतले मिति २०६२।७।११ को चेक बाउन्सतर्फको कारबाही बैंकिङ कसुर तथा सजाय ऐन, २०६४ अर्न्तगत गर्नुपर्ने भन्‍ने सङ्केत गरेको पाइन्छ । फौजदारी कानून पश्चात्‌दर्शी हुनु हुँदैन भन्‍ने फौजदारी न्यायको मान्य सिद्धान्तको विपरीत हुन नसक्ने भएकोले सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण रहेकोले बदर गरी प्रतिवादीलाई अभियोग दाबीअनुसार सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदनपत्र ।\nयसमा चेकबमोजिमको रकम भुक्तानी लिन जाँदा खातामा रकम नभई चेकको रकम भुक्तानी लिन नसकेको अवस्था भई मुद्दा चलेको त्यस्तो कार्य ठगीको परिभाषाभित्र नपर्ने भनी भएको सुरू फैसला कानून व्याख्याको सन्दर्भमा फरक पर्न सक्ने देखिएकोले अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई उपस्थित भए वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत विराटनगरबाट मिति २०६८।७।२२ मा भएको आदेश ।\nआफ्नो बिगो र सोको क्षतिपूर्ति ब्याजसमेततर्फ मुद्दा सकार गर्न आए सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम जाहेरवालाले मुद्दा सकार गरे उक्त उल्लिखित कानूनी अवस्थाबमोजिम गर्नु पर्नेमा सो नगरेको सुरू मोरङ जिल्ला अदालतको मिति २०६७।११।१९ को फैसला उल्टी भई प्रस्तुत मुद्दामा जाहेरवालाले विनिमय अधिकारपत्र ऐन, २०३४ बमोजिम मुद्दा सकार गरी प्रतिवादीउपर बिगोमा दाबी गर्ने हकसम्म सिर्जित हुने तथा ठगीतर्फको पुनरावेदन जिकिर पुग्न नसक्ने ठहर गरी पुनरावेदन अदालत विराटनगरबाट मिति २०६९।१२।१५ मा भएको फैसला ।\nजाहेरवाला तथा निजको छोरी पूर्णिमा घिमिरेको नाउँमा दर्ता स्रेस्ता रहेको जग्गाहरू प्रतिवादीलाई राजीनामा पारित गरिदिएको र सोबापत प्रतिवादीले यी जाहेरवालासमेतलाई तिर्न बुझाउन बाँकी रहेको रू.४,८४,०००।- को बैंक अफ काठमाडौंबाट भुक्तानी हुने गरी मिति २०६२।७।१४ मा जाहेरवालाको नाउँमा चेक काटी दिएकोमा निज प्रतिवादीको बैंक खातामा चेकअनुसारको रकम नभएका कारण उक्त रकम भुक्तानी हुन नसकेको कुरामा विवाद छैन । चेकअनुसारको रकम बैंकमा नभएको खाताको चेक दिनेलगायतको कार्य ठगीको महलको १ र २ नं. मा उल्लिखित ठगीको परिभाषाभित्र पर्ने देखिएको छ । प्रतिवादीले जाहेरवालालाई झुक्याई गफलतमा पारी निज जाहेरवालासमेतबाट जग्गा राजीनामा पारित गरी लिइसकेपछि निज जाहेरवालालाई बैंकमा रकम नभएको अवस्थामा पनि चेक काटी दिई बिगो रू.४,८४,०००।- ठगी गरेको कुरा स्पष्ट खुलाई किटानी जाहेरी परेको र जाहेरवालाको अदालतको बकपत्रमा समेत उक्त बेहोरा स्पष्ट रूपमा उल्लेख भई अभियोग दाबीअनुसारको कसुर पुष्टि भएको अवस्थामा प्रस्तुत मुद्दालाई दुनियावादीमा परिणत गर्ने गरी भएको पुनरावेदन अदालत विराटनगरको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म बदर गरी निज प्रतिवादीलाई अभियोग माग दाबीबमोजिम नै सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nजाहेरवाला र प्रतिवादीबिचको अरू नै कारोबार व्यवहारका लागि प्रतिवादीले सो चेक उपलब्ध गराएकोमा बैंकमा ओभरड्राफ्टसम्बन्धी समस्याका कारणले सो चेक भुक्तानी हुन नसकेको अवस्थामा उक्त चेकको दायित्व उल्टै प्रतिवादीका हकमा पर्न जाने वातावरण बनाई सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम जाहेरवालालाई सुविधा दिन मिल्ने होइन । मुद्दा सकार गर्नुभन्दा अघि आपराधिक दायित्व प्रमाणित हुने अवस्था छ छैन सोतर्फ बोल्दै नबोली सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ को व्यवस्थाविपरीत वादीले दाबी नै नलिएको कुरामा अदालत स्वयंले गरेको आदेश कानूनसम्मत नहुने हुँदा पुनरावेदन अदालत विराटनगरको सो आदेश त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍ने प्रतिवादी दिलीपकुमार अधिकारीको यस अदालतमा दायर भएको पुनरावेदनपत्र ।\nयसमा पुनरावेदन अदालत विराटनगरको मिति २०६९।१२।१५ को फैसलाउपर दुवै पक्षको पुनरावेदन परेको हुँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ दुवै पक्षको पुनरावेदन परस्पर सुनाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७३।११।३० को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन   गरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुसालले यी प्रतिवादीले जाहेरवालालाई झुक्याई गफलतमा पारी जाहेरवालासमेतबाट जग्गा राजीनामा पारित गरी लिइसकेपछि बैंकमा पर्याप्त रकम नभएको अवस्थामा पनि चेक काटी जाहेरवालालाई दिइएको बिगो रू.४,८४,०००।- ठगी गरेको कुरा स्पष्ट खुलाई किटानी जाहेरी परेको र जाहेरवालाको अदालतको बकपत्रसमेतबाट अभियोग दाबीअनुसारको कसुर पुष्टि भएको अवस्थामा प्रस्तुत मुद्दा दुनियावादीमा परिणत गर्ने गरी भएको पुनरावेदन अदालत विराटनगरको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म बदर गरी प्रतिवादीलाई अभियोग माग दाबीबमोजिम नै सजाय हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nपुनरावेदक प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री रमणकुमार श्रेष्ठले व्यक्ति व्यक्तिबिच चेक काटी लिने दिने कार्य भएको मुद्दा ठगीअन्तर्गतको कसुरमा नपर्ने हुँदा सरकारवादी फौजदारी कसुर भन्न मिल्ने होइन । यो देवानी प्रकृतिको मुद्दा भएकोले विनिमय अधिकार पत्र ऐनअन्तर्गत नै चल्ने हुँदा पुनरावेदन अदालतको फैसला मिलेकै देखिन्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा पुनरावेदनसहितका मिसिल प्रमाणको अध्ययन गरी हेर्दा पुनरावेदन अदालत विराटनगरबाट भएको फैसला मिलेको छ, छैन ? वादी प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा जाहेरी दरखास्तसाथ पेस भएको राजीनामा कागज तथा बैंकको चेकको प्रतिलिपिसमेतका आधार प्रमाणहरूबाट जाहेरवाला गोपालप्रसाद घिमिरेको रू.४,८४,०००।- प्रतिवादी दिलीपकुमार अधिकारीले ठगी गरेको पुष्टि भएकाले प्रतिवादी दिलीपकुमार अधिकारीलाई मुलुकी ऐन,  ठगीको महलको १ नं. को कसुरमा ऐ. महलको ४ नं. बमोजिम सजाय गरी ठगी गरेको बिगो रू.४,८४,०००।- समेत निज प्रतिवादीबाट जाहेरवाला गोपालप्रसाद घिमिरेलाई दिलाई भराई पाउँ भन्‍ने अभियोग माग दाबी भएकोमा आफूले पाएको चेकको रकम नपाए वा बैंक खातामा रकम नभएको चेक काटी सो सटही नभएमा चेक बाउन्सतर्फ कारबाही गरिनु पर्नेमा नगरेको हुँदा ठगीको परिभाषाभित्र पर्न सक्ने अवस्था नहुँदा चेक बाउन्स भएतर्फ जाहेरवालालाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नलाई मिल्ने नै देखिँदा सोतर्फ कानूनबमोजिम उजुर परेका बखत गर्ने गरी ठगी गरेको भन्‍ने वादी दाबी पुग्न नसक्ने भनी मोरङ जिल्ला अदालतबाट भएको फैसलाउपर वादी नेपाल सरकारको पुनरावेदन परेकोमा आफ्नो बिगो र सोको क्षतिपूर्ति ब्याजसमेत तर्फ मुद्दा सकार गर्न आए सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम जाहेरवालाले मुद्दा सकार गरे उल्लिखित कानूनी अवस्थाबमोजिम गर्नु पर्नेमा सो नगरेको सुरू मोरङ जिल्ला अदालतको फैसला उल्टी गरी जाहेरवालाले विनिमेय अधिकारपत्र ऐन, २०३४ बमोजिम मुद्दा सकार गरी प्रतिवादीउपर बिगोमा दाबी गर्ने हकसम्म सिर्जित हुने र ठगीतर्फको पुनरावेदन जिकिर पुग्न नसक्ने गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसलामा चित्त नबुझाई वादी नेपाल सरकार र प्रतिवादी दिलिपकुमार अधिकारीको यस अदालतमा दोहोरो पुनरावेदन परेको देखियो ।\nयी प्रतिवादी दिलिपकुमार अधिकारी सुरू म्यादमा हाजिर नभई अदालतको आदेशले अ.बं. २०२ नं. बमोजिम फिराइएको निजको लिखित प्रतिवादमा मिति २०६२।७।११ मा  रू.४,८४,०००।- को  बैंक अफ काठमाडौं, विराटनगर शाखाको चेक काटी जाहेरवालालाई दिएको स्वीकार गरेबाट चेक काटी दिएको तथ्यमा विवाद देखिएन ।\nजाहेरवालाले प्राप्त गरेको चेकबमोजिमको रकम भुक्तानीका लागि जाँदा बैंकले निजको खातामा पर्याप्त रकम नभएको भनी लिखत रूपमा चेकको पछाडि लेखिदिएकोले जाहेरवालाले भुक्तानी पाउन नसकेको देखिन आयो ।\nप्रस्तुत मुद्दा दुनियावादी नभई मुलुकी ऐन ठगीको महलको १ नं. ले परिभाषित गरेको कसुर भएकोले ठगीअन्तर्गत नै कारबाही हुनु पर्ने भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्दा, जाहेरवालाले वर्णित गरेको जाहेरी र प्रतिवादीले चेक दिएको तथ्यमा साबित भएपछि विवादित विषय ठगी हो वा होइन भन्‍ने नै मूल प्रश्न देखिन आयो । उक्त मूल प्रश्‍नको निरूपण गर्न निम्न विचारणीय प्रश्‍नहरूको सम्बोधन गरिनुपर्ने देखियो ।\n(क) कानून र कानून व्याख्याको परिप्रेक्ष्यमा कस्तो कार्यलाई ठगी मानिन्‍छ ?\n(ख) चेक अनादर ठगीको कसुर हो वा होइन ?\n\n२. पहिलो विचारणीय प्रश्‍नको विवेचना गर्दा प्रस्तुत विवाद सिर्जना भएका बखतको ठगीका सम्बन्धमा भएको कानूनी व्यवस्था र विभिन्‍न मुद्दामा सर्वोच्च अदालतले सो व्यवस्थाका बारे गरेको व्याख्या के रहेको छ भनी हेर्नुपर्ने देखियो । साबिक मुलुकी ऐन ठगीको महलको १ नं. ले “कसैले आफ्नो हक नपुग्ने अर्काको हकको चल अचल धनमाल हक पुग्नेलाई वा जसका जिम्मामा रहेको छ उसलाई ललाई फकाई वा जाल परिपञ्च गरी वा आफ्नो हक नभएको सम्पत्तिमा आफ्नो हक पुग्ने किर्ते कागज बनाई दिई वा पेस गरी वा आफूसँग नभएको कुरा आफूसँग छ भनी झुक्याई वा झुठो कुरालाई सद्दे हो भनी झुक्याई वा अरू जुनसुकै बेहोरासँग धोका दिई गलफतमा पारी आफ्नो हक नपुग्ने अर्काको हकको चल अचल धनमाल लिए दिए दिलाएमा वा अर्काको माल मेरो हो भनी वा मेरो भएको छ भनी लिखत गरी वा नगरी सोही माल लिएदिए बिकी व्यवहार गरेमा वा सट्टापट्टा गरी लिएमा ठगी गरेको\nठहर्छ ।” भनिएको छ । यो कानूनी व्यवस्थाबमोजिम कुनै कार्य ठगी हो होइन भन्‍ने सन्दर्भमा सर्वोच्च अदालतबाट विभिन्‍न मुद्दामा व्याख्या भएका छन् । के कस्तो अवस्था वा कार्यलाई ठगीजन्य अपराध मानिएको छ वा छैन भनी हेर्न सर्वोच्च अदालतबाट भएका केही महत्त्वपूर्ण व्याख्याको विवेचना गरिनु सान्दर्भिक देखियो ।\n(१) वुद्धिराज बर्तौला विरूद्द शिवनाथ बर्तौला, ने.का.प. २०५५, नि.नं. ६६४६ पृष्ठ ७१२ मा “तिर्नुपर्ने रकम नतिरेको बाँकी राखेको अवस्थाले ठगीको १ नं.  मा उल्लिखित परिभाषाअनुसार धोका दिई झुक्याई गलफतमा पारी ठगी गरेको भन्‍न मिल्ने अवस्था देखिँदैन ।” भनी व्याख्या भएको   छ ।\n(२) शेषपछिको बकसपत्र भनी विपक्षीले ललाई फकाई गरी हालैको बकसपत्र गरी लिई ठगी गरेको भन्‍ने भोला वारिन विरूद्ध पियारी वारिन ने.का.प. २०५२, नि.नं. ६१०६ पृष्ठ ९६६ मा “अड्डामा लिखत पास हुँदा अड्डाले लिखत देखाई सुनाई सहीछाप गर्ने गराउने हुँदा त्यस्तो लिखतलाई ठगी गरेको ठहर्‍याएको पुनरावेदन अदालत बुटवलको फैसला मिलेको देखिएन” भन्‍ने व्याख्या भई यस्तो रजिस्ट्रेसनको १ नं. अनुसार भएको कार्यलाई ठगी गरेको भन्‍न नमिल्ने ठहर्‍याएको छ ।\n(३) फ्रान्सिने मार्सलको जाहेरीले नेपाल सरकार विरूद्ध मोहनबहादुर मैनाली, ने.का.प. २०६५ नि.नं. ७९४२ पृष्ठ ३०४ मा “ठगी अपराधको मूलभूत तत्त्व आफ्नो हक नपुग्ने अर्काको सम्पत्ति स्वामीबाट गैरकानूनी तवरले लिनु दिनु र दिलाउनुसँग सम्बन्धित रहेको\nदेखिन्छ । त्यो गैरकानूनी काम कारबाहीमा ललाई फकाई गरी विश्‍वासमा पार्ने, जाल परिपञ्चमा पार्ने, धोका गफलतमा पार्ने आदि जुनसुकै वा सबै तत्त्व अन्तरनिहित हुन सक्ने ।” भन्दै मुद्दाको तथ्यसमेत उल्लेख गरी “जाहेरवालीको लगानीबाट रिसोर्ट सञ्चालन गर्न भौतिक पूर्वधारसहित तयार भई सञ्चालनमा आउने अवस्थामा रहेको विवादित घर, जग्गा सो केही नजनाई निर्मित भौतिक संरचनाको अस्तित्व लोप गरी खेतीको जग्गा भनी जाहेरवालीलाई थाहा जानकारी नदिई अर्का प्रतिवादीलाई राजीनामा गरिदिएको कार्य मुलुकी ऐन ठगीको  १ नं. को परिभाषाभित्र पर्ने ।” व्याख्या भएको छ ।\n(४) एउटै जग्गा समानान्तर रूपले मालपोत कार्यालयबाट पारित भइरहनु मालपोत कार्यालयमा जग्गा रोक्‍का नरहनु, बारम्बार रजिस्ट्रेसन पारित भई हक हस्तान्‍तरण भइरहेको अवस्थामा ठगी भएको प्रश्‍नमा बालकृष्ण पोदार विरूद्ध देवनारायण आचार्य, ने.का.प. २०५४ नि.नं. ६४२९ पृष्ठ ४८० मा “मालपोत कार्यालयको गल्तीको परिणाम स्वरूप विधिवत् जग्गा पारित गराई लिएपश्‍चात् पुनः अर्कोलाई पारित गरी बिक्री गर्ने पक्षलाई कसुरदार कायम गर्न सबुद चाहिन्छ । त्यसको अभावमा प्रतिवादीले ठगी जस्तो अपराध गरेको भनी अनुमानको भरमा ठहर्‍याउन न्यायोचित नहुँदा” आरोपित ठगीको कसुरबाट सफाइ पाउने ठहर्ने व्याख्या भएको छ ।\n(५) निजामती कर्मचारीले आफ्नो ओहदाको कर्तव्यपालनको सिलसिलामा गरेको भनिएको कतिपय कार्य ठगीजन्‍य हुन सक्छन् वा सक्दैनन् भन्‍ने प्रश्‍नमा गोपिकृष्ण पराजुली विरूद्ध नेपाल सरकार, ने.का.प. २०६९ नि.नं. ८८७३ पृष्ठ १२१६, प्रकरण १२ मा “कसैलाई ललाई फकाई वा जाल परिपञ्च गरी वा  किर्ते कागज बनाई, दिई वा पेस गरी वा झुठो कुरालाई सद्दे हो भनी झुक्याई वा धोका वा गफलतमा पारी कसैलाई नोक्सान वा आफूलाई फाइदा हुने कार्यलाई ठगीका रूपमा लिइन्छ । तर यी प्रतिवादी गोपीकृष्ण पराजुलीले त्यस्तो बदनियत राखी कार्य गरेको वा आफूलाई लाभ हुने गरी कुनै कार्य गरेको भन्‍ने कुरा पुष्टि हुन नआएको हुँदा केवल अनुमान र आशंकाका आधारमा निजलाई कसुरदार मान्‍न मिल्ने अवस्था देखिन आएन” भनिएको छ भने प्रकरण १३ मा “यसरी आफू कार्यरत कार्यालयसम्बन्धी कामको अनुभव र पदीय जिम्मेवारीको दुरूपयोग गरी एउटा व्यक्तिको नाममा रहेको जग्गा वास्तविक जग्गाधनीको उपस्थिति बिना नै नक्‍कली जग्गाधनी खडा गरी अर्कै व्याक्तिलाई हक हस्तान्‍तरण गरी गराई आपराधिक कार्य गरेको प्रमाणबाट पुष्टि हुन आयो । निजले यस प्रक्रियामा निर्वाह गरेको भूमिकालाई हेर्दा ठगीको १ र २ नं. अन्तर्गतको कसुरजन्य कार्य गरेको भन्‍ने देखिँदा यी प्रतिवादी शकुन्तला चापागाँईले मुलुकी ऐन, ठगीको १ र २ नं. अन्तर्गतको कसुर गरेको ठहर गरी निजलाई सजाय गर्ने गरेको” मनासिब नै देखियो भन्‍ने व्याख्या भएको छ ।\n(६) करारीय दायित्वको सम्बन्धमा ठगीको कसुर स्थापित हुन सक्ने नसक्ने सम्बन्धमा नेपाल सरकार विरूद्ध ब्रुसवु भन्‍ने We Yu Jiang,  ने.का.प. २०६९ नि.नं. ८८०९ पृष्ठ ६१० मा, “करारको सर्त पालना गरे नगरेको सम्बन्धमा र त्यसबाट हुन गएको क्षति वा नोक्सानीको सम्बन्धमा करारसम्बन्धी ऐनले देवानी दायित्वको सिर्जना हुने अवस्था हुन्छ । शुद्ध रूपले करारीय दायित्व सम्बन्धमा परेको विवादको निरूपण पनि करार ऐनअनुरूप हुनुपर्ने हुन्छ । देवानी प्रकृतिको विवादलाई बलजफ्ती फौजदारी प्रकृतिको विवादको सिर्जना गर्ने गराउनेतर्फ लाग्नु उचित नहुने” भन्दै, “दुवै पक्ष मिली राजीखुसीले गरेको करारको सम्बन्धमा कपटपूर्ण (Fraudu।ent।y) करार भएको वा कुनै कानूनको उल्लङ्घन हुने गरी करार गरेको वा एकले अर्को पक्षलाई झुक्याई वा जालसाजीपूर्वक करार गरेको अवस्थामा एकले अर्को पक्षलाई हानि पुर्‍याउने नियतले वा प्रारम्भदेखि नै ठग्ने अभिप्रायले कुनै करार गरेकोमा बाहेक फौजदारी दायित्वको सिर्जना हुन नसक्ने”, भनी “करारीय सम्झौताको परिपालनासँग सम्बन्धित देवानी दायित्वसम्बन्धी विवादलाई फौजदारी दायित्वको रूपमा प्रस्तुत गरी ठगीको कसुर कायम गर्नु कानून र न्यायको रोहमा नमिल्ने ।” व्याख्या भएको छ ।\n(७) बैंक ठगीको विषयमा मनसाय तत्त्वको भूमिकासहितको कार्यको सम्बन्धमा नेपाल सरकार विरूद्ध मुधुसुदन पुरीसमेत, ने.का.प. २०७० नि.नं. ८९४८ पृष्ठ १०९ को प्रकरण ६ मा, “कानूनमा निषेध गरेको कार्य आपराधिक कार्य हो । त्यस कार्यबाट परिणाम निस्केको हुनुपर्दछ र त्यसबाट निस्कने परिणाम कानूनले निषेध गरेको हुनुपर्दछ । आपराधिक मनसाय भन्‍नाले कुनै पनि आपराधिक कार्य गर्दा वा सो कार्य गर्ने सम्बन्धमा कर्ताले राखेको सोच अथवा विशेष मस्तिष्कीय अवस्थालाई बुझाउँछ । यो अपराधकर्ताको दोषपूर्ण मानसिक अवस्था (Gui।ty state of mind) हो । ठगी जस्तो फौजदारी कसुरमा मनसाय तत्त्वको महत्त्वपूर्ण भूमिका रहेको हुन्छ । कर्ताले आफूले गर्न लागेको कार्यको परिणाम के हुन्छ भन्‍ने कुरा पहिले नै देखेको सोचेको वा पूर्वजानकारी राखेको\nहुन्छ । प्रस्तुत मुद्दामा पनि यी प्रतिवादीहरूले आफूले गरेको कार्यबाट निषेधित परिणाम आउँदछ अथवा अपराध हुन्छ भन्‍ने कुरा जानी जानी वा थाहा जानकारी हुँदाहुँदै अपराध घटाएको देखिन्‍छ । सो अपराध घटाउनको लागि पूर्वतयारीस्वरूप खातावालाको हस्ताक्षर मिलाउनको लागि हस्ताक्षर भएको चेकको फोटोकपी गरी लिने, नयाँ चेकबुक लिनका लागी हस्ताक्षर मिलाई निवेदन दिएर नयाँ चेकबुक लिने, खाता खोल्नका लागि नक्‍कली नागरिकता बनाउने, नक्‍कली लेटरप्याड तयार गर्नेलगायतका यी प्रतिवादीहरूद्वारा गरिएका कार्यहरू बैंक ठगी गर्ने मनसाय र उद्देश्‍य लिएर गरिएको र त्यसबाट निषेधित परिणाम निस्कन्छ भन्‍ने कुरा जानीजानी गरेको र सो मनसाय (Mens rea) अनुरूपको कार्य (Actus rea) समेत भएको\nदेखिन्छ ।” भन्‍ने व्याख्या भएको छ ।\n\n३. अब दोस्रो विचारणीय प्रश्‍नको विवेचना गर्दा माथि विवेचित अवस्थाहरूबाट आपराधिक मनसायसहितको ठगीजन्य कार्य र चेक अनादर भएको अवस्थाबाट उत्पन्‍न हुने कसुरको गाम्भीर्य र कानूनी व्यवस्थाबिचको भिन्‍नताबारे चर्चा गर्नुपर्ने देखियो । बैंकिङ कारोबारभित्र दैनिक रूपमा प्रयोगमा आइरहने विनिमय अधिकारपत्र, प्रतिज्ञापत्र, विनिमेयपत्र, चेक, ड्राफ्ट, ड्रअर, ड्रयी, धारक माग्नासाथ भुक्तानी पाउने विनिमेयपत्र, भुक्तानी मिति, रीतपूर्वकको भुक्तानी, दरपिठ आदिको कानूनी परिभाषासहितको बैंकिङ कारोबारलाई सुव्यवस्थित गर्नेसम्बन्धी कानूनी व्यवस्था विनिमेय अधिकारपत्र ऐन, २०३४ ले गरेको बेहोरा यसको प्रस्तावना र प्रावधानहरूबाट प्रस्ट देखिन्छ । कस्तो अवस्थालाई चेक अनादर मान्‍ने र चेक अनादर भएमा भुक्तानी नपाउने पक्षले कस्तो उपचार प्राप्त गर्न सक्ने भन्‍ने व्यवस्थासमेत सोही ऐनको दफा १०७ र १०७क मा गरिएको छ । जसअनुसार दफा १०७ मा, “विनिमेय अधिकारपत्र अनादर गरेको अवस्थामा धारक वा दरपिठ गरिएको व्यक्तिप्रति उत्तरदायी हुने पक्षले बेहोर्नु पर्ने क्षतिपूर्तिको रकम निर्धारण गर्दा देहायबमोजिम गरी निर्धारण गरिने छः\n(क) विनिमेय अधिकारपत्रमा उल्लिखित रकमको अतिरिक्त सो अधिकारपत्र प्रस्तुत गर्दा, जनाउन लगाउँदा र प्रमाणित गराउँदा लागेको खर्च धारकले भराई लिन पाउने छ ।\n(ख) उत्तरदायी भएका दरपिठ गर्ने व्यक्तिले विनिमेय अधिकारपत्रको रकम भुक्तानी दिएमा सो रकम र त्यसको शोधभर्ना गरिने दिनसम्मको ब्याजसमेत दरपिठ गर्ने व्यक्तिले भराई लिन पाउनेछ ।” भन्‍ने व्यवस्था छ ।\n\n४. विनिमेय अधिकारपत्र ऐन, २०३४ जारी हुँदाका बखत विनिमेय अधिकारपत्र अनादर भएमा धारक वा दरपिठ गरिएको व्यक्तिले भुक्तानी नपाएमा क्षतिपूर्ति कति पाउने भन्‍ने व्यवस्था दफा १०७ मा ऐन जारी गरिएकै बखतबाट लागू गरिएको देखिन्छ भने २०३९ सालमा अर्थसम्बन्धी केही नेपाल ऐन संशोधन ऐन, २०३९ ले दफा १०७क थप गरी सजायसम्बन्धी महत्त्वपूर्ण व्यवस्था थप गरिएको पाइन्छ । जसअनुसार “बैंकमा आफ्नो निक्षेप छैन वा निक्षेप भए पनि पर्याप्त छैन भन्‍ने जानीजानी कुनै व्यक्तिले चेक काटी कसैलाई हस्तान्तरण गरेमा त्यसरी हस्तान्‍तरण गरिएको चेक भुक्तानीको लागि सम्बन्धित बैंकसमक्ष प्रस्तुत गर्दा पर्याप्त निक्षेप नभएको कारणबाट बैंकबाट चेक अनादर भएमा चेक काट्ने व्यक्तिबाट चेकमा उल्लिखित रकम र ब्याजसमेत धारकलाई भराई चेक काट्ने व्यक्तिलाई तीन महिनासम्म कैद वा तीन हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छ भनिएको छ ।” यसरी देवानी उपचार प्रक्रियाबाटै धारक वा भुक्तानी पाउने व्यक्तिले चेक अनादर भएमा चेकमा उल्लिखित रकम, ब्याजसहित ड्रयीलाई कैद सजायसमेत गराउन सक्ने व्यवस्था विनिमेय अधिकारपत्र ऐनमा राखेर योसम्बन्धी कारोबार र उपचारको सम्पूर्ण व्यवस्था यसै भित्रबाट हुन सक्‍ने व्यवस्था गरी बैंङ्किङ कारोबारको विश्‍वसनीयतालाई थप मजबुत पारिएको छ ।\n५. नेपालको विनिमेय अधिकारपत्र ऐन र यस्तै बैंक कारोबारको लागि १८८१ देखि लागू रहेको भारतको Negotiab।e Instrument Act-1881 को व्यवस्थाको तुलनात्मक अध्ययन गरी हेर्दा चेक अनादर (Dishonoring of Cheque) का सम्बन्धमा गरिएको उपचारको व्यवस्थाको हकमा नेपालको कानूनी व्यवस्था छिट्टै आधुनिकतातर्फ गएको र नेपालले लागू गरिसकेको व्यवस्थालाई भारतले पछि लागू गरी त्यसैलाई निरन्तरता दिइरहेको छ । चेक अनादरको कसुरमा १९८८ (वि.सं. २०४४) भन्दा अघि भारतीय Negotiab।e Instrument Act मा उपचारको व्यवस्था नभएका कारण भारतीय अपराध संहिता (Indian Pena। Code) अन्तर्गत जाहेरी दर्ता गरी फौजदारी कारबाहीको माध्यमबाट बिगो भराउने र सजाय गराउने व्यवस्था रहेकोमा Negotiab।e Instrument Act मा १९८८ मा  भएको संशोधनले परिच्छेद १७ थप गरी दफा १३८ देखि १४२ सम्मका प्रावधान राखी यसै कानूनअन्तर्गतबाट उपचार खोज्नुपर्ने व्यवस्था गरिएको पाइन्छ । जसअन्तर्गत दफा १३८ को व्यवस्थालाई सबैभन्दा महत्त्वपूर्ण मानिन्छ । जुन यसप्रकारको रहेको छ ।\n“138. Dishonor of cheque for insufficiency, etc., of funds in the account. - Where any cheque drawn by a person on an account maintained by him with a banker for payment of any amount of money to another person from out of that account for the discharge, in who।e or in part, of any debt or other ।iabi।ity, is returned by the bank unpaid, either because of the amount of money standing to the credit of that account is insufficient to honor the cheque or that it exceeds the amount arranged to be paid from that account by an agreement made with that bank, such person sha।। be deemed to have committed an offence and sha।।, without prejudice to any other provision of this Act, be punished with imprisonment for [a term which may be extended to two years’], or with fine which may extend to twice the amount of the cheque, or with both:\nProvided that nothing contained in this section sha।। app।y un।ess-\n(a) the cheque has been presented to the bank within a period of six months from the date on which it is drawn or within the period of its va।idity, whichever is ear।ier;\n(b) the payee or the ho।der in due course of the cheque, as the case may be, makes a demand for the payment of the said amount of money by giving a notice; in writing, to the drawer of the cheque, [within thirty days] of the receipt of information by him from the bank regarding the return of the cheque as unpaid; and\n(c) the drawer of such cheque fai।s to make the payment of the said amount of money to the payee or, as the case may be, to the ho।der in due course of the cheque, within fifteen days of the receipt of the said notice.\nExp।anation:- For the purposes of this section, “debt of other ।iabi।ity” means a ।ega।।y enforceab।e debt or other ।iabi।ity.\n\n६. उल्लिखित भारतीय Negotiab।e Instrument Act को दफा १३८ को व्यवस्थाले चेक अनादर भएको लिखित जानकारी बैंकले दिएको ३० दिनभित्र चेक काट्ने वा ड्रयीलाई चेकमा उल्लिखित रकम उपलब्ध गराउन चेक धारक वा भुक्तानी प्राप्त गर्नुपर्ने व्यक्तिले १५ दिने सूचना दिनुपर्ने छ । सोबमोजिम रकम प्राप्त नभएमा मात्र सोपश्‍चात् कानूनी उपचारका लागि अदालतमा मुद्दा दायर गर्न सक्ने व्यवस्था गरिदिएको छ । योअन्तर्गतको मुद्दामा वादी दाबी पुगेमा २ वर्षसम्म जेल सजाय र चेकमा उल्लेख गरिएको रकमको दोब्बर जरिवानासमेत हुन सक्ने व्यवस्था गरिएको भए पनि यसअन्तर्गतको कसुरलाई जमानत उपलब्ध हुने र पुर्पक्षको लागि थुनामा राखिरहन नपर्ने कसुर मानिएको पाइन्छ । यसै ऐनको दफा १४७ ले यस कानूनअन्तर्गतका सबै मुद्दामा सम्झौता / मिलापत्र हुन सक्ने (Compoundab।e offences) व्यवस्था गरेको हुँदा प्रतिवादीले जमानत / तारेखमा बस्ने अनुमति माग्नासाथ त्यसलाई स्वीकार गरिने परम्परा भारतमा बसेको पाइन्छ । चेक अनादरको उपचारका सम्बन्धमा भारतको Negotiab।e Instrument Act को दफा १३८-१४२ पछि दफा १४८ सम्मका व्यवस्था विस्तृत र महत्त्वपूर्ण छन् । त्यसमध्ये दफा १३८ मा रहेको “debt or other ।iabi।ity” का लागि जारी गरिएको चेक भुक्तानी नभएमा मात्र त्यसलाई चेक अनादर मानिने व्यवस्था धेरै नै महत्त्वपूर्ण छ । यसले जस्तोसुकै उद्देश्यका लागि जारी गरेको चेकले चेक अनादर (dishonoring of cheque) को मान्यता प्राप्त गरी कानूनी उपचार प्राप्त गर्न नसक्ने देखिन्‍छ । त्यस्तो चेक जुन कर्जा र अन्य दायित्व परिपूर्तिका लागि जारी गरिएको छ भने मात्र त्यसले उपचार प्राप्त गर्न सक्ने व्यवस्था दफा १३८ मा छ । यसरी सबैखालको चेकको भुक्तानी नहुनुलाई कसुर मानिएको छैन । दफा १३८ को व्याख्याले “कर्जा र अन्य दायित्व” भनेको कानूनी रूपमा कार्यान्वयन गर्न सकिने कर्जा र कानूनी अरू दायित्व निर्वहन गर्न जारी गरिएको चेक अनादर भएमा मात्र जरिवाना र सजायको व्यवस्था गरिएको छ ।\n७. नेपालको कानूनी व्यवस्थालाई हेर्दासमेत विनिमेय अधिकारपत्र ऐन, २०३४ को दफा १०७ र १०७क मा चेक धारक वा दरपिठ गरिएको व्यक्तिप्रति उत्तरदायी हुने पक्षले बेहोर्नु पर्ने क्षतिपूर्ति, रकम वा ब्याज चेक धारकलाई बुझाउनुपर्छ भन्‍नुको अर्थ कुनै वैधानिक कारोबार, कर्जा वा कुनै दायित्व निर्वाह गर्नका लागि उत्तरदायी रहेको व्यक्तिले धारकलाई जारी गरेको चेक अनादर भएमा मात्र त्यस्तो दायित्व पूर्ति गराउन उपचार प्राप्त हुने देखिन्छ । त्यसको लागि वैधानिक दायित्व वा कर्जाबापत चेक जारी भएको हो वा होइन भनी निरूपण गरिनु अनिवार्य हुन्छ । यसबाट यदि कुनै चेक सापटी, उपहार वा खुसीबापत कसैले कसैलाई दिइएको अनादर भएमा त्यस्तोलाई कसुर मानी सजाय गर्न मिल्ने देखिँदैन । वैध वा कानूनले कर्जा भन्‍न मिल्ने कर्जा वा दायित्वबापत धारक वा भुक्तानी पाउनेले चेक प्राप्त गरेको देखाउन नसकेको अवस्थामा जारी भएको चेकले चेक अनादरबाट सिर्जना हुने दायित्व वा सजाय आकर्षण गर्न सक्ने देखिँदैन । यसरी दफा १०७ र १०७क बमोजिमको दायित्व चेक अनादरका सम्बन्धमा निर्णय गर्दा अदालतले कतै कर्जा दिन नसक्ने व्यक्ति वा वैधानिक स्रोत नभएको व्यक्तिले कसैबाट चेक प्राप्त  गरेको र सो चेक अनादर भएको दाबी लिई राज्य संयन्त्र प्रयोग गरी भुक्तानी प्राप्त गर्न वा ड्रयीलाई सजायभागी बनाउन खोजिएको हो वा होइन भन्‍ने प्रश्‍नमा गम्भीर भई निर्णय गर्नुपर्दछ । क्षतिपूर्ति, रकम वा सजाय दाबी कानूनबमोजिम वा कानूनले वैधानिक मानेको कारोबारको होइन भन्‍ने देखिएमा त्यस्तो कर्जा वा दायित्व पूरा गराउन मिल्दैन । यसो हुन सकेमा अवैधानिक कारोबार र अस्वाभाविक / अप्रमाणित चेक अनादर मुद्दाहरूलाई दुरूत्साहन गर्न सहयोग पुग्नेतर्फ निर्णयकर्ताले ध्यान पुर्‍याउनु पर्दछ ।\n८. माथि विवेचित ठगीको महलको १ नं. को कानूनी व्यवस्थाको आलोकमा गरिएको सर्वोच्च अदालतका व्याख्याहरूलाई संश्लेषण गर्दा कुनै व्यक्तिको मनसाययुक्त झुठो प्रतिनिधित्व वा प्रस्तुति वा सूचना लुकाएको वा ओहोदाको  दुरूपयोगसहितको कार्यबाट आफू वा कसैले केही प्राप्त गरेको र अरू कसैलाई क्षति / नोक्सानी भएको अवस्थालाई ठगी मानिन्‍छ । यसरी कुनै कार्यलाई ठगी मान्‍नका लागि मनसाययुक्त बेइमानीबाट आफू वा कसैलाई लाभ र अरूलाई हानि पुगेको अवस्थाको विद्यमानता भएको हुनुपर्दछ । प्रस्तुत मुद्दासँगको विवादमा जाहेरवालाले आफू र आफ्नो छोरीको नाममा रहेको जग्गा रजिस्ट्रेसन पास गरी दिइसकेको जग्गाबापत केही रकम नगदै प्राप्त गरी बाँकी रकमका लागि खातामा रकम नै नभएको बैंक अफ काठमाडौंको चेक दिई ठगी गरेकोले सजाय गरी बिगो भराइपाउँ भन्‍ने अभियोग दर्ता भएको देखिन्छ । प्रथमतः जाहेरवालाको मुख्य दाबी केही नगद प्राप्त गरी केही बाँकी रहँदै जग्गा रजिस्ट्रेसन पास गरिदिएको बेहोरा विश्‍वसनीय देखिँदैन । जग्गा रजिस्ट्रेसन पास गरी लिँदा दिँदा मालपोत कार्यालयका अधिकारीले लिनुदिनु भयो भएन भनी लिने दिने दुवै पक्षलाई सोधखोज गरी लिए दिएको रकम बेहोरा रजिस्ट्रेसनको लिखतमा उल्लेख गरी राजस्व बुझी एकको नामको जग्गा अर्काको नाममा हक हस्तान्तरण हुनेहुँदा बिक्री लेनदेनबापतको रकम लिन दिन बाँकी रहेको भनाइ भरपर्दो देखिँदैन ।\n९. मालपोत कार्यालयमा राजिखुसीसाथ गई मिति २०६२।७।११ मा रजिस्ट्रेसन पास गरी जग्गा बिक्री गर्दा प्राप्त गरेको रकम राजीनामाको कागजमा उल्लेख गरी राजस्व दस्तुर बुझाई लिनु दिनु भएको बेहोरा अड्‍डामा स्वीकारिसकेपछि सोहीबापत केही रकम लिन बाँकी रहेको र सोबापत उपलब्ध गराएको २०६२।७।१४ को चेक भुक्तानी हुन नसकेको हुँदा प्रतिवादीले जाहेरवालालाई ठगी गरेको हुँदा ठगीमा सजाय गरिपाउँ भनी अगाडि सारिएको रू. ४,८४,०००।– को चेक सोही जग्गा किनबेचबापतको बाँकी रकमको लागि हो भन्‍न सक्ने अवस्था जाहेरवालाले मालपोतमा लेनदेन भई बिक्री गरेको राजीनामाको रजिस्ट्रेसन लिखतबाटै खण्डन भइसकेको छ । त्यसबाट प्रतिवादीले जाहेरवालालाई जाल प्रपञ्चमा पारी पूरा रकम भुक्तान नहुँदै सरकारी अड्‍डामा लगी निज र निजको छोरीको नामको जग्गा राजीनामा पास गराई लिए भनेर विश्‍वास गर्ने ठोस प्रमाणको अभावमा प्रतिवादीले ठगीजस्तो अपराधजन्य कार्य गरे भन्‍ने निष्कर्षमा पुग्न सक्ने अवस्था रहँदैन ।\n१०. जाहेरवाला गोपालप्रसाद घिमिरे र निजको छोरी पूर्णिमा घिमिरेले मिति २०६२।७।११ मा रजिस्ट्रेसन पास गरिदिएको जग्गाको रकम बाँकी भएको पुष्टि नभए पनि प्रतिवादीले जाहेरवालालाई बैंक अफ काठमाडौं मिति २०६२।७।१४ को रू. ४,८४,०००।– को चेक काटिदिएकोमा दुवै पक्षको मुख मिलेको\nदेखिन्छ । बैंक अफ काठमाडौंले आफूलाई ओभरड्राफ्ट कर्जा उपलब्ध गराउने विश्‍वासमा आफूले जाहेरवालालाई ऋणी सापटीबापत चेक दिएको बेहोरा प्रतिवादीले आफ्नो लिखित प्रतिवादमा उल्लेख गरेको पाइन्छ । चेकबापतको रकम प्राप्त गर्न जाहेरवाला बैंकसमक्ष उपस्थित हुँदा प्रतिवादीको खातामा रकम उपलब्ध नभएको तथ्यमा समेत दुवैको मुख मिलेको छ । यस्तोमा प्रस्तुत विवाद विनिमेय अधिकारपत्र ऐन, २०३४ ले सुव्यवस्थित गर्न चाहेको बैंकिङ कारोबार विरूद्ध चेक धारकको रकम भुक्तानी पाउनु पर्ने हक हननको विषय रहेको प्रस्ट देखिन आएकाले यस्तो विवादलाई ठगी भन्‍न मिल्ने देखिएन । अतः जाहेरवालालाई विनिमय अधिकार पत्र ऐन, २०३४ बमोजिम आफ्नो बिगो र सोको क्षतिपूर्तिको लागि सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम मुद्दा सकार गरी बिगो दाबी गर्ने हक सिर्जना हुने अवस्था रहेकोमा पुनरावेदन अदालत विराटनगरको फैसला मनासिब नै देखिएकोले ठगीअन्तर्गत नै कारबाही हुनु पर्ने भन्ने वादी नेपाल सरकारको र वादीले दाबी नै नलिएको कुरामा सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम मुद्दा सकार गरी बिगो दाबी गर्न नमिल्ने कानूनी व्यवस्थाविपरीत भई गरेको पुनरावेदन अदालत विराटनगरको आदेश कानूनसम्मत नभई त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n११. तसर्थ, माथि विवेचित आधार र कारणसमेतबाट आफ्नो बिगो र सोको क्षतिपूर्ति ब्याजसमेततर्फ जाहेरवालाले मुद्दा सकार गर्न आए सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम गर्नुपर्नेमा सो नगरेको सुरू मोरङ जिल्ला अदालतको फैसला उल्टी भई प्रस्तुत मुद्दामा जाहेरवालाले विनिमय अधिकारपत्र ऐन, २०३४ बमोजिम मुद्दा सकार गरी प्रतिवादीउपर बिगोमा दाबी गर्ने हकसम्म सिर्जित हुने र ठगीतर्फको पुनरावेदन जिकिर पुग्न नसक्ने गरी पुनरावेदन अदालत विराटनगरबाट मिति २०६९।१२।१५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठर्हछ । वादी नेपाल सरकार र प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : माधव भण्डारी\nइति संवत् २०७६ साल मङ्सिर ११ गते रोज ४ शुभम् ।"
}