{
    "Title": "निर्णय नं. ११२०५ - धर्मलोपसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/११/१८ \t ३६७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।११।१८\n०७४-CI-०३९८\n\nमुद्दा: धर्मलोपसमेत\n\nपुनरावेदक / वादी : रत्नबहादुरको नाति, भैरवबहादुरको छोरा, साबिक भक्तपुर जिल्ला, भक्तपुर नगरपालिका वडा नं.९ चोछें घर भई हाल काठमाडौं जिल्ला, का.म.न.पा. वडा नं.६ बौद्ध बस्ने रामकाजी कायस्थ\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : रत्नमानको नाति, रत्नलालको छोरा, गोपाल कायस्थ परलोक भई निजकी पत्नी काठमाडौं जिल्ला, का.म.न.पा.वडा नं.१६ बस्ने भवानी कायस्थसमेत\n\nहदम्यादको प्रश्न कानूनी प्रश्न हुन्छ । कानूनले नै यो यस्तो विषयमा नालिस गर्ने हदम्याद यति हुन्छ भनी व्यवस्था गरेको वा जहिलेसुकै पनि नालिस गर्न पाउने गरी खुला हदम्यादको व्यवस्था गरेको रहेछ भने अदालतले त्यस्तो कानूनी व्यवस्थाको विपरीत आफ्नो विवेक प्रयोग गरेर निश्चित अवधिको हदम्याद तोकेकोमा जहिलेसुकै पनि नालिस लाग्ने गरी व्याख्या गर्न वा जहिलेसुकै पनि नालिस गर्न पाउने गरी खुला हदम्यादको व्यवस्था गरेकोमा यति अवधिभित्रै नालिस गर्नुपर्ने गरी हदम्यादको सङ्कुचन गर्न नमिल्ने ।\n(प्रकरण नं.३)\nशेषपछिको दानपत्रबमोजिम गुठी राखिएका जग्गाहरू गुठीको लिखतबमोजिमको काममा प्रयोग नभई बेचबिखनलगायतको कार्यहरू गरी धर्मलोप गरेको भन्ने प्रश्न समावेश भएको देखिएको र यस्तो विषयमा मुलुकी ऐन, गुठीको महलको १६ नं. ले निश्चित अवधिभित्रै नालिस गर्नुपर्ने गरी हदम्यादको व्यवस्था गरेको नदेखिँदा ४७ वर्षपछि नालिस पर्न आएको बेहोरालाई आधार बनाई विवादको तथ्यभित्रै प्रवेश नगरी फिराद हदम्यादभित्रको नदेखिएको भनी मुलुकी ऐन, अदालती बन्दोबस्तको महलको १८० नं. बमोजिम भनी फिराद खारेज गर्न नमिल्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री सिताराम तिवारी र विद्वान् अधिवक्ता श्री जगदिशचन्द्र पाण्डे\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री बाबुराजा जोशी र श्री ताराबहादुर सिटौला तथा विद्वान् अधिवक्ताहरू श्री रामभक्त सुवाल, श्री प्रियहरि भण्डारी र श्री चिरञ्जीवि खतिवडा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने\nमा.जिल्ला न्यायाधीश श्री श्रीकृष्ण भट्टराई\nभक्तपुर जिल्ला अदालत\nपुनरावेदन तहको फैसला गर्ने :\nमाननीय न्यायाधीश श्री जीवनहरि अधिकारी\nमाननीय न्यायाधीश श्री युवराज सुवेदी\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.तिलप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा १ को खण्ड (क) र (ख) बमोजिम तत्कालीन पुनरावेदन अदालत पाटनको फैसलाउपर मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनसरह दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nमुद्दाको संक्षिप्त तथ्य\nमेरा कान्छाबाजे रत्नमोहन कायस्थले मेरा पिता भैरवबहादुर कायस्थ, विपक्षी भवानीका पति गोपाल कायस्थ, दीर्घमान कायस्थ र कृष्णभक्त कायस्थसमेतले गुठी चलाउने गरी मिति २०१३।५।१२ मा र.नं. २९२ बाट शेषपछिको दानपत्र पारित गरी दिएकोमा उक्त जग्गा २०२१ सालको नापीमा भक्तपुर जिल्ला, चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं.५५ को क्षेत्रफल ०-१३-२ र कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० को क्षेत्रफल १-१२-० कायम भई कि.नं.२२० को जग्गाधनी महलमा दीर्घमान कायस्थ जनिएकोमा निजको मृत्युपश्चात् निजका छोरा विपक्षी विष्णुमान कायस्थले एकलौटी नामसारी गरेउपर मेरा पिता भैरवबहादुर कायस्थ तथा विपक्षी भवानी कायस्थका पति गोपाल कायस्थसमेतले एकलौटी नामसारी बदर गरिपाउन नामसारी बदर मुद्दा (२०४४ सालको दे.नं. १५२) दायर गर्नुभएकोमा मिति २०४४।८।७ मा नामसारी बदर हुने ठहरी फैसला भई अन्तिम बसेकोमा विष्णुमान कायस्थले उक्त मुद्दा विचाराधीन रहेकै अवस्थामा मिति २०४३।५।८ मा रामप्यारी कायस्थलाई राजीनामा गरिदिएकोमा भुवनेश्वरी कायस्थ विरूद्ध विष्णुमान कायस्थ भएको अंश मुद्दा (२०४४ सालको दे.नं. १५७) मा मिति २०४४।१०।१७ मा भएको फैसलाबमोजिम उक्त कि.नं.२२० बाट कित्ताकाट गरी कि.नं.२०२४ भुवनेश्वरीको नाममा दाखिल खारेज गरी गएको र कि.नं.२०२५ रामप्यारीको नाममा बाँकी रहेकोले सो कि.नं.२०२५ क्षेत्रफल १-५-०-० र भुवनेश्वरीको नामको कि.नं. २०२४ क्षेत्रफल ०-७-०-० जग्गा हक कायम गरिपाउँ भनी हक कायम (२०५२/०५३ सालको दे.मि.नं. २०८/४५९) र जालसाजी (२०५२/०५३ सालको दु.फौ.मि.नं. ८३/१५५) गरी २ वटा मुद्दाहरू गोपाल कायस्थले विष्णुमान कायस्थ र रामप्यारी कायस्थ विरूद्ध दायर गरेकोमा माथि उल्लिखित मिति २०४४।१०।१७ को फैसलाअनुसार मालपोत कार्यालय भक्तपुरको मिति २०५०।६।१२ को निर्णयले कित्ताकाट गरी कि.नं.२०२४ को जग्गामा वादी गोपाल कायस्थको हक कायम हुन नसक्ने ठहरी कि.नं.२०२५ को जग्गामा माग दाबीबमोजिम हक कायम हुने ठहर्‍याई मिति २०५२।१०।१९ मा फैसला भएकोमा म फिरादीका पिता भैरवबहादुर परलोक हुनुभएपछि उक्त गुठी सञ्चालन गर्नुपर्ने विपक्षीहरूले गुठीको सम्पत्तिमाथि एकलौटी कब्जा गरी मासी सो गुठीको कार्यसमेत सञ्चालन नगरेकोले विपक्षीहरू भवानी कायस्थ, विष्णुमान कायस्थ, भुवनेश्वरी कायस्थ, राधा कायस्थसमेतलाई धर्मलोप गरेको ठहर्‍याई दानपत्रमा दाताले तोकिदिनुभएको सर्त बन्देजअनुसार निजहरूलाई गुठीबाट निष्काशन गरी साबिक स्रोतबाट हक हस्तान्तरण भएका जग्गाका हकमा विपक्षीहरूको नामसारी दर्ता बदर गरी म फिरादीको हक कायम गरी निजी गुठी जनाई साबिकदेखिको पुर्खाले राखेको गुठी यथावत् सञ्चालन गर्न पाउने गरी धर्मलोप ठहर गरी सजायसमेत गरिपाउँ र त्यस्तै बाजे रत्नमोहन कायस्थले दानपत्र पारित गरिदिनुभएको उक्त गुठीको जग्गा सर्भे नापीमा दीर्घमान कायस्थको नाममा कायम भक्तपुर जिल्ला, चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं.५५ क्षेत्रफल ०-१३-२-० जग्गा दीर्घमान परलोक भएपछि म फिरादीलाई हकदार नै नदेखाई आफ्नो पैतृक सम्पत्तिसरह संयुक्त दा.खा. दर्ता नामसारी गर्न विपक्षीमध्येका विष्णुमान कायस्थ, भुवनेश्वरी कायस्थ र राधा कायस्थसमेत ३ जनाले मिति २०७०।५।१७ मा मालपोत कार्यालय, भक्तपुरमा निवेदन पेस गरी उक्त मालपोत कार्यालय, भक्तपुरको मिति २०७०।५।२० को निर्णयले मृतक दीर्घमानको नामबाट निज तीनै जना विपक्षीहरूको संयुक्त नाममा नामसारी हुने निर्णय भएकोमा सो बदर गरी हक कायम गरिपाउँ भन्नेसमेत बेहोराको फिराद माग दाबी ।\nभक्तपुर जिल्ला, साबिक कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२०२४ को क्षेत्रफल ०-७-०-० भएको जग्गामध्येबाट कित्ताकाट गर्दा कि.नं.३३९८ क्षेत्रफल ०-०-०-२ र कि.नं.३५७२ को क्षेत्रफल ०-०-१-१ समेत गरी २ कित्ता जग्गा जग्गाधनी निर्मल भक्त प्रधानाङ्ग, भवानी कायस्थ र स्व. पिता/पति जगतबहादुर खाइजुसमेतको नाममा बाटो कायम हुने गरी सगोलमा र.नं.४९२४ बाट मिति २०६२।८।६ मा लिखत पारित गरी उक्त बाटोबाट नै घरसम्म जाने गरी कि.नं.१८५८ मा घर बनाई भोग चलन गरिएको अवस्था छ । त्यस्तै कि.नं.२०२५ को क्षेत्रफल १-५-०-० मध्येबाट कित्ताकाट गर्दा कि.नं.३५७० को क्षेत्रफल ०-०-१-१ को जग्गासमेत गरी कुल क्षेत्रफल ०-०-३-० जग्गा बाटो प्रयोजन हुने गरी पारित गरेबापत जग्गाधनी भवानी कायस्थ र जगतबहादुर खाइजुको नाममा मोही कायम भएको कि.नं.२०२५ को क्षेत्रफल १-५-०-० मध्येबाट कित्ताकाट गरी कि.नं.३५६९ क्षेत्रफल ०-३-०-० सहमति भई सट्टापट्टा गरी बाटो कायम गरेको हुँदा म मोहीले धर्मलोप गरेको छैन फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको जगतबहादुर खाइजुको हकमा मु.स. गर्ने ठुली कान्छी खाइजु, विकुबहादुर खाइजु र जितबहादुर खाइजुको संयुक्त प्रतिउत्तर जिकिर ।\nभक्तपुर जिल्ला, साबिक कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० मा नापीको बखतको फिल्डबुकदेखि लिएर मेरो दाता निर्मलभक्त प्रधानाङ्गसमेतको नाममा क्रमशः दर्ता स्रेस्ता कायम हुँदासम्म उक्त दर्ता स्रेस्तामा कुनै किसिमको गुठी जनिएको थिएन र गुठी भनी कुनै निकायमा दाबी उजुर पनि नभएकोले आफूले गुठी नजनिएको निजी जग्गा राजीनामा गरी लिई सो जग्गामा नक्सा पास गरी २०६५ सालमै घर निर्माण गरी भोगचलन गरी आएको हुँदा म प्रतिवादीसमेतले धर्मलोप गर्‍यो भनी दुःख दिने मनसायले दर्ता गरेको फिराद-पत्र कानूनसङ्गत नभई हकदैयाको अभावमा खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी विनेश मुनकर्मीको प्रतिउत्तर जिकिर ।\nभक्तपुर जिल्ला, साबिक कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० नापीको बखतको फिल्डबुकदेखि लिएर मेरो दाता प्रतिवादीमध्येका निर्मल भक्त प्रधानाङ्गसमेतको नाममा क्रमशः दर्ता स्रेस्ता कायम हुँदासम्म उक्त दर्ता स्रेस्तामा कुनै किसिमको गुठी जनिएको छैन र गुठी भनी रोक्का पनि कतै कुनै निकायमा दाबी उजुर पनि नभएकोले आफूले गुठी नजनिएको निजी जग्गा राजीनामा गरी लिई सो जग्गामा नक्सा पास गरी २०६५ सालमै घर निर्माण गरी भोगचलन गरी आएको छु । म प्रतिवादीले समेत धर्मलोप गर्‍यो भनी दुःख दिने मनसायले दर्ता गरेको फिराद-पत्र कानूनसङ्गत छैन । तसर्थ फिरादीको फिराद हकदैयाको अभावमा खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी मुना मुनकर्मी (कार्की) को प्रतिउत्तर जिकिर ।\nम प्रतिवादीले मेरो दाता प्रतिवादीमध्येका भवानीसँग हक हस्तान्तरण गरी लिएको कि.नं.३५६९ को साबिक कि.नं.२२० को जग्गाको फिल्डबुक एवं जग्गाधनी स्रेस्तासमेतमा गुठी जग्गा भनी जनिएको देखिँदैन । विपक्षीको फिराद मुलकी ऐन, अ.बं.७२ नं. प्रतिकूल देखिन्छ । धर्मलोप विषय गुठीको ३ नं. ले गुठी चलाउने गुठियार र गुठी राख्नेसँग मात्र सम्बन्धित हुने भएकोले सो गुठी र गुठियारको विषय मसमेतका प्रतिवादीसँग सम्बन्धित छैन । म प्रतिवादीले हक हस्तान्तरण प्राप्त गरी ८/१० वर्ष अगाडिदेखि नै अविच्छिन्न रूपले भोग चलन गरी जग्गाको स्वरूप नै परिवर्तन भइसकेको कि.नं.३५६९ को जग्गा गुठी जग्गा नभएकाले फिराद दाबीबमोजिम गुठी कायम हुने जग्गा होइन । मसमेतका प्रतिवादीहरूका हकमा फिराद दाबी खारेज गरिपाउँ भन्ने रामलक्ष्मी प्रधानाङ्गको प्रतिउत्तर जिकिर ।\nदाता रत्नमोहनले उक्त शेषपछिको दानपत्र दिएका व्यक्तिहरूमध्ये भैरवबहादुर, कृष्णभक्त, दीर्घमान कायस्थको निधन भएपश्चात् पनि मेरा पति गोपाल कायस्थले उक्त जग्गाको आयस्ताबाट नियमितरूपमा पूजा श्राद्ध गरी धर्म निर्वाह गर्दै आएको अवस्थामा निज पति गोपाल कायस्थको समेत निधनपश्चात् निरन्तररूपमा मैले दान, पूजापाठ, श्राद्ध गर्दै आएको छु । मिति २०१३ को दानपत्रको बारेमा केही थाहा छैन  । हाल २०७० सालमा मात्र थाहा पाएको भनी प्रस्तुत फिरादमा उल्लेख गरेबाट समेत विपक्षीले दान पाठपूजा नगरेको कुरा प्रस्टै छ । उक्त विवादित जग्गाको आयस्रोतबाट दानधर्म, पूजापाठ गर्न नपुगी म प्रतिवादीको अन्य आयस्रोतसमेतबाट उक्त पाठपूजा श्राद्ध इमानदारीपूर्ण ढंगले गर्दै आएको र विपक्षी फिरादीको झुठ्ठा फिराद दाबी खारेज गरिपाउँ भन्ने बेहोराको प्रतिवादी भवानी कायस्थको प्रतिउत्तर जिकिर ।\nविपक्षी वादीले प्रतिवादी नं.१ देखि नं.५ सम्मका प्रतिवादीहरू गुठी चलाउनुपर्ने गुठीसँग सम्बन्धित व्यक्तिहरू देखिएको र अन्य हामी प्रतिवादीहरूले हक हस्तान्तरण गरी लिएको विषयसँग सम्बन्धित भएकोमा हामी सबैलाई धर्मलोपको फिराद दायर गरेको यस्तो फिराद मुलुकी ऐन अ.बं. ७२ नं. बमोजिम त्रुटिपूर्ण छ । मिति २०५४।१०।१५ मा म प्रतिवादी निर्मलभक्तका दाता कृष्णलक्ष्मी मास्केलाई पारित गरी दिएको लिखतलगायतका मिति २०६९।९।११ सम्म पारित भएको विभिन्न लिखत र सो लिखतबाट भएको दा.खा. बदर गरिपाउँ भनी फिराद गर्ने विपक्षीको सो लिखत बदरतर्फ ऐनको म्यादभित्र फिराद परेको देखिएन । गुठीको महलको १६ नं. को हदम्याद भनी फिराद लेखिएको हदम्याद धर्मलोपतर्फ मात्र आकर्षित हुने हुन् । सोही दफाले धर्मलोप राख्न नहुने गुठी राखेकोमा बाहेक अन्य विषयमा २ वर्षभित्र फिराद गर्नुपर्ने हदम्याद तोकिएकोमा २ वर्षपश्चात् परेको विपक्षीको फिराद हदम्यादभित्र नहुँदा फिराद मुलुकी ऐन, अ.बं.१८० नं. बमोजिम खारेज\nहुनुपर्दछ । विपक्षीको फिराद अ.बं.८२ बमोजिम हक नपुग्ने हदम्यादसमेत नाघेकोले खारेज हुनुपर्ने भन्नेसमेत बेहोराको प्रतिवादी नारायण लक्ष्मी प्रधानाङ्ग र निर्मलभक्त प्रधानाङ्गको संयुक्त प्रतिउत्तर जिकिर ।\nप्रतिवादीमध्येका विष्णुमान कायस्थ, भुवनेश्वरी कायस्थ, राधा कायस्थ, राजकुमार कायस्थ र कृष्णलक्ष्मी मास्केले सुरू अदालतबाट जारी/प्रकाशित भएको म्यादमा प्रतिउत्तर नफिराई सुरू म्यादै गुजारी बसेको देखियो ।\nमिति २०१३।५।१२ को दानपत्रबमोजिम गुठी कायम नगराई गुठियारसमेत नजनाई विवादित जग्गा दीर्घमानको नाममा निजी नामसारी गराएको र सो कार्यमा यिनै वादीका पिता भैरवबहादुर र प्रतिवादीमध्येका गोपाल कायस्थले सहमति जनाई गुठीको रूपमा कुनै कार्य भए गरेको वा गुठी अस्तित्वमै नआएको हुँदा गुठीको ३, ४, ६, १३ र १६ लाई आधार बनाई दायर भएको प्रस्तुत फिरादमा मुलुकी ऐन, गुठीको महल नै आकर्षित हुने नदेखिएकोले स्व. रत्नमोहनको नाममा रहेको विवादित जग्गा दीर्घमानको नाममा नामसारी भएको ४७ वर्षपछि पर्न आएको फिराद हदम्यादभित्रको देखिन आएन । तसर्थ, तथ्यभित्र प्रवेश गरी इन्साफ गरिरहनु परेन, प्रस्तुत फिराद मुलुकी ऐन, अदालती बन्दोबस्तको महलको १८० नं. बमोजिम खारेज हुने ठहर्छ भन्ने सुरू भक्तपुर जिल्ला अदालतको मिति २०७२/३/१६ को फैसला ।\nभक्तपुर जिल्ला अदालतले भैरवबहादुरको जीवनकालमै निजकै सहमति र मिलेमतोमा निजी रैकर बिक्री गरेको जग्गालाई हाल धर्मलोप गराई पाउन विबन्धनले रोक लगाएको र प्राङ्न्यायको सिद्धान्तसमेतले सहयोग गर्न नमिल्ने, दीर्घमानको नाममा नामसारी भएको ४७ वर्षपछि पर्न आएको फिराद हदम्यादभित्रको देखिन नआएको हुँदा गुठी अस्तित्वमै नआएकोले गुठीको महलको ३, ४, ६, १३, १६ नं. आकर्षित हुन नसक्ने गरी वादी दाबी खारेज गर्ने गरी भएको फैसला न्यायिक तथा कानूनी अवधारणा प्रतिकूल छ । विबन्धनको सिद्धान्त तथ्यमा आकर्षित हुनेमा कानूनी प्रश्नमा लागु हुँदैन । सो व्याख्यासमेत मनोगत छ । साथै अ.बं.८५ नं.को व्याख्या प्रस्तुत मुद्दामा आकर्षित हुन सक्दैन । गुठीको निरन्तरता कायम गर्न हकवाला जोसुकैले जहिलेसुकै निरन्तर प्रयास गर्न सक्ने अवस्थामा पहिले पिता भैरवबहादुर कायस्थसमेतले मुद्दा दायर गरी गुठी परम्परालाई निरन्तरता कायम गर्न गरेको प्रयासलाई प्राङ्न्यायले सीमित गर्न सक्दैन । निजी गुठीतर्फका जग्गा निरन्तररूपमा कसैले मात्र पालो चलाई निजले एकलौटी स्वामित्व ग्रहण गर्दछ भन्नु गुठीको अवधारणाविपरीत छ । अतः निजी गुठीतर्फको जग्गामा हकवालाहरूको सामूहिक स्वामित्वलाई स्वीकार गर्नुपर्नेमा कुनै अमुक व्यक्तिको नाउँमा गुठी नजनाई स्वामित्व प्राप्त गर्नुले गुठीबाट सिर्जित सामूहिक दायित्वलाई लुप्त गर्न सक्ने अवस्था छैन । विष्णुमानसमेतका व्यक्तिले सुरू म्यादै गुजारी प्रतिउत्तर नफिराएबाट वादी दाबी स्वीकारेको प्रस्ट छ । मिति २०२३/४/२६ मा दीर्घमानका नाउँमा रैकरबाट नामसारी गरेको भनी अर्थ गर्न कदापि मिल्दैन । निजका नाउँमा रैकर जनिए पनि निजको जीवनकालमा गुठीको परम्परा निरन्तर चलाई आएको थियो । दीर्घमानले आफ्नो रैकर भनी गुठी हडप्ने प्रयत्न गरेको छैन । सोको जानकारी मेरा पिता भैरवबहादुर थापाले पाएको भनी सो आधार लिने कानूनी आधार हुन सक्दैन । पिताले मिति २०४४/१०/१७ मा मुद्दा गरेबाटै सो जिकिर हचुवा भएको प्रस्टै छ । दीर्घमानले रैकर दर्ता नामसारी गरेकोमा मेरो पिताको कुनै मिलेमतो र सहमति नभएकोमा झुट्टा आधार फैसलामा लिन कदापि मिल्दैन । दीर्घमानका नाउँको जग्गा गुठी नजनिए पनि गुठी अस्तित्वमै नभएको भनी बिलकुलै हचुवापूर्ण फैसला भएकोले सो फैसला बदर\nगरिपाऊँ । साथै ४७ वर्षपछि आएकाले हदम्यादभित्र नदेखिने भनी नितान्त आत्मगत फैसला भएको छ । धर्मलोप गरेकोमा हदम्याद जहिलेसुकै हुने भनी गुठीको महलको १६ नं. को कानूनी प्रावधानलाई अत्यन्तै बेवास्ता गरी भएको सो फैसला गैरकानूनी छ । अतः सुरू भक्तपुर जिल्ला अदालतबाट मिति २०७२/३/१६ मा भएको सुरू फैसला बदर गरी पारित दानपत्रको आधारमा चली चलाई आएको गुठीको सनातन परम्पराअनुसारको गुठी पर्व कार्य यथावत् सञ्चालन गर्न पाउने गरी ठहर गरिपाउँ भन्ने पुनरावेदक/वादी रामकाजी कायस्थको पुनरावेदन ।\nयसमा २०१३/५/१२ को र.नं.२९२ को शेषपछिको दानपत्र अन्यथा नभएको अवस्थामा सोको प्रमाण मूल्याङ्कनसमेत नगरी फिराद दाबी नै खारेज गर्ने गरी भएको सुरू फैसला फरक पर्न सक्ने देखिँदा छलफलको लागि अ.बं.२०२ नं.तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला भन्ने तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७२/१०/१८ को आदेश ।\nफिरादीका बाबु भैरवबहादुरसमेतको सहमतिमा दीर्घमानको नाममा मिति २०२३/४/२६ मा एकलौटी रैकर भनी दर्ता भई तह-तह लिखत भएको जग्गालाई यी वादीले ४७ वर्षपछि फिराद गरेको देखिँदा फिराद दाबी खारेज हुने ठहराएको सुरू भक्तपुर जिल्ला अदालतको मिति २०७२/३/१६ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । वादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७३।३।१४ को फैसला ।\nभक्तपुर जिल्ला चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं. ५५ को क्षे.फ. ०-१३-२-० जग्गा र कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० को क्षे.फ.१-१२-० जग्गा मिति २०१३।५।१२ को शेषपछिको दानपत्र गुठीको लिखतबमोजिम दाता रत्नमोहन कायस्थले मेरा पिता भैरवबहादुर कायस्थ, गोपाल कायस्थ, दीर्घमान कायस्थ र कृष्णभक्त कायस्थसमेतले पालो पालो गुठी चलाउन शेषपछिको दानपत्र पारित गरी दिनुभएकोमा विवाद नभएको र सोही दानपत्रबमोजिम लगत कायमसमेत भएको अवस्थामा विपक्षीहरूको मिलेमतोबाट उक्त जग्गालाई एकलौटी दर्ता गराई गुठी नचलाई आएकोमा म निवेदकले सुरू भक्तपुर जिल्ला अदालतसमक्ष प्रस्तुत मुद्दा दायर गरेको थिएँ । निज विपक्षीहरू विष्णुमान कायस्थसमेतले प्रतिउत्तरपत्रसम्म पनि नफिराई मेरो माग दाबीलाई स्वीकार गरेको तथा साबिक लगतको बेहोरा फिल्डबुकमा जनिई सोहीबमोजिम दर्ता भएकोमा साबिकको गुठी चलाउने लिखतलाई अन्यथा गरी गुठीको जग्गालाई तह तह बिक्री गरेको अवस्थामा गुठी सम्पत्ति मासिने गरी हक हस्तान्तरण गरेको कार्यले गुठी जग्गा एवं गुठी नै मासिन पुगी धर्मलोप भएको प्रस्ट देखिएकोमा गुठीको मकसद नष्ट भइसकेको भनी धर्मलोप नठहर्‍याएको सुरू जिल्ला अदालतको फैसला नमिलेको देखिन्छ । साथै म निवेदकले सुरू भक्तपुर जिल्ला अदालतसमक्ष गुठीको महलको ३, ४, ६, १३, १६ को आधार लिई फिराद गरेकोमा विपक्षीहरूले मिति २०१३।५।१२ को गुठी लिखतबमोजिम विपक्षीहरूले गुठी कायम नगराई निजी गुठी लोप गरी गरेको काम कारबाहीमा सर्वथा हदम्याद आकर्षित हुन सक्दैन । यस्तो विषयमा साबिकको गुठीको लिखतबमोजिम जग्गा नामसारी गरेकोमा गुठीको मर्म विपरीत गुठी जग्गालाई धर्मलोप गरेकोमा गुठीको महलको दफा १६ बमोजिम हदम्याद नलाग्ने कुरा प्रस्ट छ । यस्तो अवस्थामा मेरो फिराद दाबी खारेज हुने ठहर गरेको सुरू जिल्ला अदालत एवं पुनरावेदन अदालतको फैसलामा उक्त दफाको व्याख्यात्मक त्रुटि भएको प्रस्ट छ । तसर्थ सुरू भक्तपुर जिल्ला अदालतको मिति २०७२।३।१६ को फैसला र पुनरावेदन अदालत पाटनको मिति २०७३।३।१४ को फैसला बदर उल्टी गरी मेरो फिराद दाबीबमोजिम धर्मलोप ठहर हुने गरी इन्साफ गरिपाउँ भन्ने पुनरावेदक/वादी रामकाजी कायस्थले यस अदालतमा चढाएको दोहोर्‍याइपाउँको निवेदन ।\nयसमा सुरू, रेकर्ड र भए प्रमाण मिसिलसमेत झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७४।२।२२ को आदेश ।\nयसमा २०४४ साल र २०५२ सालमा नै भैरवबहादुरका अंशियारले नामसारी दर्ता बदर र हक कायम मुद्दा दिई दाबी ठहर्ने गरी फैसला भइरहेको अवस्था हुनुको साथै ४ जना गुठियार भएकोमा एकजना गुठियारको नाउँमा दर्ता नामसारी हुने गरी मिति २०१३।५।१२ को दानपत्रबाट दिएको मन्जुरीलाई नै हकै त्यागेको भन्न नमिल्दा र त्यसबाट सामूहिक निजी गुठीअन्तर्गतको गुठियारमध्येको कुनै गुठियारको पनि हक जान नसक्ने हुँदा त्यस सम्बन्धमा विवेचना नगरी भएको पुनरावेदन अदालत पाटनको मिति २०७३।३।१४ को फैसलामा प्रमाण ऐन, २०३१ को दफा ३ र ५४, मुलुकी ऐन, अ.बं.१८४क, गुठीको महलको १, ३, ४, ६, १३ र १६ नं. को व्याख्यात्मक त्रुटि एवं यस अदालतबाट प्रतिपादित (ने.का.प.२०६४ अङ्क १० नि.नं. ७८८५, पृष्ठ १२७५, ने.का.प.२०७२ अङ्क १०, नि.नं. ९४७४) सिद्धान्तविपरीत देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ, कानूनबमोजिम गर्नुहोला भन्ने यस अदालतको मिति २०७४।८।२७ को आदेश ।\nविपक्षीको पुर्खाले शेषपछिको दानपत्रमा गुठी चलाउने गरी दानपत्र गरी दिएको भनी विपक्षीले हामी विरूद्ध प्रस्तुत गुठी धर्मलोपलगायतका फिराद दर्ता गरेको देखिन्छ । फिराद दाबिमा उल्लिखित गुठीको महलको दफा ३, ४, ६, १३ र १६ को व्यवस्था दाताहरूसँग जग्गा खरिद गरी घर निर्माण गरी बसोबास गरी आउने हामी प्रतिवादीहरूका हकमा आकर्षित हुने नभई गुठी राख्ने निजका सन्तान एवं गुठियारहरूबिच मात्र आकर्षित हुने हुँदा निजहरूको कथित गुठीसँग सम्बन्धित नभएका हामी प्रतिवादीहरूले गुठीको महलको दफा ३ मा वर्णित व्यवस्थाबमोजिम धर्मलोप गरेको भन्न मिल्दैन । गुठीको महलको १६ नं. ले धर्मलोप गरेको वा राख्न नहुने गुठी राखेकोमा बाहेक अन्य कुरामा भए गरेको मितिले २ वर्षको हदम्याद कायम गरिएको अवस्थामा विपक्षीका पिता भैरवबहादुरसमेतले दाताको शेषपछि साबिक लगतमा गुठी नजनाइएको तथा २०२१ सालको नापीबाट कायम भएको कि.नं. ५५ र कि.नं. २२० समेत कित्ता दर्ता गर्दा गुठी जनाई दर्ता नगरेको र विपक्षीका कान्छाबुबा गोपाल कायस्थ वादी भई दर्ता भएको नामसारी हक कायम मुद्दाबाट गुठी हक कायम भएको भनी विपक्षीले दाबी गरे तापनि सो फैसलाअनुसार उक्त जग्गालाई गुठी कायम नगरी सो जग्गा बेचबिखन गर्ने नियतले नै रैकरसरह दर्ता गरिएको जग्गा दर्तावालाले बेचबिखन गरेकोमा गुठीको महलको १, ३, ४, ६ र १३ बमोजिम हामी प्रतिवादीहरू उक्त गुठीसँग सम्बन्धित व्यक्ति नभएकाले हामीहरूले खरिद गरेको लिखतउपर गरेको फिराद गुठीको महलको १६ नं. को हदम्यादभित्र नभएको हुँदा उक्त फिराद खारेजभागी छ । निज दर्तावाला र निजका सन्तानले आफ्नो नाममा नामसारी गरी विभिन्न व्यक्तिहरूलाई बिक्री गरेको जग्गा म निर्मलभक्त प्रधानाङ्गले मिति २०५४/१०/२३ मा र म रामलक्ष्मी प्रधानाङ्ग मुनकर्मीसमेतले मिति २०६२/८/६ मा खरिद गरी भोग चलन गरी घरसमेत निर्माण गरी बसोबास गरी आएकोमा २० औं वर्षपछि गुठी जग्गा भनी दुःख दिने नियतले विपक्षीले फिराद गरेको हुँदा पुनरावेदन अदालत पाटनको फैसला मिलेको देखिएकोले सदर गरिपाउँ भन्नेसमेत बेहोराको रामलक्ष्मी प्रधानाङ्ग मुनकर्मी, नारायणलक्ष्मी प्रधानाङ्ग र निर्मलभक्त प्रधानाङ्गको यस अदालतमा परेको संयुक्त लिखित प्रतिवाद ।\nआ.व.२०५२/०५३ को वादी गोपाल कायस्थ प्रतिवादी विष्णुमान कायस्थसमेत भएको दे.मि.नं.२०८/४५९ नि.नं.१४३ को हक कायमसमेत मुद्दाको सक्कल मिसिल भक्तपुर जिल्ला अदालतबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७९।४।१७ को आदेश ।\nअदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी निर्णयार्थ यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा वादीको फिराद दाबिमा उल्लेख भएबमोजिम विवादको मूल विषयलाई हेर्दा वादीका कान्छा बाजे रत्नमोहन कायस्थले निजका पिता भैरवबहादुर कायस्थ, विपक्षी भवानी कायस्थका पति गोपाल कायस्थ, दीर्घमान कायस्थ र कृष्णभक्त कायस्थसमेतले गुठी चलाउने गरी मिति २०१३।५।१२ मा र नं २९२ मार्फत शेषपछिको दानपत्र पारित गरी दिएका रहेछन् । २०२१ सालमा नापी हुँदा उक्त जग्गा भक्तपुर जिल्ला, चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं.५५ को क्षेत्रफल ०-१३-२ र कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० को क्षेत्रफल १-१२-० कायम भएको रहेछ । उक्त जग्गाहरू गुठी सञ्चालनको कार्यमा प्रयोग हुनुपर्नेमा कि.नं.२२० को जग्गाधनीमा नापीका बखत दीर्घमान जनिएकोले निजका छोरा विष्णुमानले एकलौटी नामसारी दर्ता गराएकोमा तत्कालीन अवस्थामै गुठियारमध्येका वादीका पिता भैरवबहादुर र प्रतिवादीमध्येका भवानीका पति गोपाल कायस्थले नामसारी मुद्दा बदर गरिपाउन नामसारी बदर मुद्दा (२०४४ सालको दे.नं.१५२) परेकोमा विष्णुमान नामको दर्ता बदर हुने ठहरी मिति २०४४।८।७ मा फैसला भई सोही फैसला अन्तिम भइरहेको छ । सोही मुद्दा विचाराधीन रहेको अवस्थादेखि नै उक्त कि.नं.२२० को जग्गामध्येबाट विष्णुमानले रामप्यारी कायस्थलाई र रामप्यारीले अन्य व्यक्तिलाई गरी तह तह हस्तान्तरण भई गएको तथा कि.नं. ५५ का हकमा पनि दीर्घमानको मृत्युपछि यी वादीलाई हकवाला नदेखाई विष्णुमान, भुवनेश्वरी र राधा कायस्थले नामसारीका लागि निवेदन दिएकोमा मालपोत कार्यालयको मिति २०७०।५।२० को निर्णयले निजहरूको नाममा नामसारी हुने ठहरेको रहेछ । मिति २०१३।५।१२ को दानपत्रबमोजिम गुठी सञ्चालन नगरी धर्मलोप गरेको भनी विपक्षीहरूको नाममा नामसारी दर्ता गरी बिक्री व्यवहार भएका सम्पूर्ण काम कारबाहीहरू बदर गरी निजी गुठी कायम गरी धर्मलोपतर्फ सजायसमेत गरिपाउन मागदाबी लिई वादीका तर्फबाट प्रस्तुत फिराद परेको रहेछ । सुरू भक्तपुर जिल्ला अदालतबाट फैसला हुँदा प्रस्तुत मुद्दामा मुलुकी ऐन, गुठीको महलको कानूनी व्यवस्था नै आकर्षित हुने अवस्था नरहेको र ४७ वर्षपछि पर्न आएको फिराद हदम्यादभित्रको देखिन नआएको हुँदा तथ्यभित्र प्रवेश गरी इन्साफ गरिरहनु परेन भनी फिराद खारेज हुने ठहर्‍याई फैसला भएकोमा सो फैसलाउपर पुनरावेदन परेकोमा तत्कालीन पुनरावेदन अदालत पाटनबाट पनि सुरू जिल्ला अदालतको फैसला सदर हुने गरी फैसला भएको रहेछ । पुनरावेदन अदालतको उक्त फैसलामा चित्त नबुझाई वादीको तर्फबाट दोहोर्‍याई हेरिपाउन निवेदन परेकोमा यस अदालतबाट दोहोर्‍याई हेर्ने अनुमति प्रदान भएबमोजिम प्रस्तुत मुद्दा आज पुनरावेदनको रोहमा यस इजलासमा पेस हुन आएको देखियो ।\nप्रस्तुत मुद्दामा आज सुनुवाइको क्रममा पुनरावेदक वादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री सिताराम तिवारी र विद्वान् अधिवक्ता श्री जगदिशचन्द्र पाण्डेले विवादित जग्गा वादीका कान्छाबाजे रत्नमोहन कायस्थले वादीका पिता भैरवबहादुर कायस्थ, विपक्षी भवानीका पति गोपाल, दीर्घमान र कृष्णभक्तसमेतले गुठी चलाउने गरी मिति २०१३।५।१२ मा शेषपछिको दानपत्र पारित गरिदिएकोमा उक्त जग्गा २०२१ सालको नापीपछि भक्तपुर जिल्ला, चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं.५५ को क्षेत्रफल ०-१३-२ र कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० को क्षेत्रफल १-१२-० कायम भएको, सो जग्गाको आयस्ताबाट गुठी सञ्चालन गर्नुपर्नेमा विपक्षीहरूले गुठीको उक्त सम्पत्तिमाथि एकलौटी कब्जा गरी मासी तह तह बिक्री व्यवहार गरेको, निजी गुठीको सम्पत्ति मासी धर्मलोप गरेको भनी फिराद दायर गरेकोमा हदम्यादको अभाव देखाई मुद्दाको विषयवस्तुमै प्रवेश नगरी फिराद खारेज गर्ने ठहराएकोले सुरू जिल्ला अदालतको फैसला र सो फैसलालाई सदर गर्ने पुनरावेदन अदालतको फैसला बदर हुनुपर्छ भनी बहस गर्नुभयो ।\nप्रत्यर्थी प्रतिवादीहरू निर्मलभक्त प्रधानाङ्ग, रामलक्ष्मी प्रधानाङ्ग (मुनकर्मी) र नारायण लक्ष्मी प्रधानाङ्ग (पलिखेल) को तर्फबाट रहनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री बाबुराजा जोशीले प्रतिवादीहरूले हक हस्तान्तरण गरी जग्गा लिएको हुँदा निजहरू गुठियारभित्र पर्ने नदेखिएको, गुठियार नै नरहेका व्यक्तिहरूउपर धर्मलोपमा फिराद लाग्ने नदेखिएको, मुलुकी ऐन, गुठीको महलको १६ नं. को हदम्यादसमेत गुज्रेको स्थिति हुँदा फिराद खारेज गर्ने पुनरावेदन अदालतसमेतको फैसला सदर हुनुपर्छ भनी बहस गर्नुभयो ।\nत्यसैगरी प्रत्यर्थी / प्रतिवादीहरू विनेश मुनकर्मी र मिना मुनकर्मी (कार्की) को तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री ताराबहादुर सिटौला र विद्वान् अधिवक्ता श्री रामभक्त सुवालले उक्त कि.नं.२२० मा नापीको बखतको फिल्डबुकदेखि दाता निर्मलभक्त प्रधानाङ्गसमेतको नाममा दर्ता स्रेस्ता कायम हुँदासम्म उक्त दर्ता स्रेस्तामा कुनै किसिमको गुठी नजनिएको र गुठी भनी कुनै निकायमा दाबी उजुर पनि नभएको अवस्थामा निजी जग्गा राजीनामा गरी लिई सो जग्गामा २०६५ सालमै नियमानुसार नक्सा पास गरी २०७० सालमा घर तयार गरी भोगचलन गरी आएको हुँदा मुलुकी ऐन, घर बनाउनेको महलको हदम्याद नाघेर परेको प्रस्तुत फिराद खारेजभागी भएको अवस्थामा हदम्यादको अभावमा मागदाबिमा प्रवेश गर्नु नपर्ने भनी सुरू जिल्ला अदालतले गरेको फैसला सदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी/प्रतिवादी भवानी कायस्थको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री प्रियहरि भण्डारी र श्री चिरञ्जीवि खतिवडाले विष्णुमान कायस्थ विरूद्ध भैरवबहादुर कायस्थ तथा गोपाल कायस्थ भएको मुद्दामा विष्णुमानले एकलौटी गरेको नामसारी बदर गरिपाउने गरी मिति २०४४।८।७ मा नामसारी बदर हुने ठहरी फैसला भएकोमा उक्त फैसला कार्यान्वयनको लागि गोपाल कायस्थ मात्र गएको अवस्था थियो । यी वादीका पिता तत्कालीन समयमा फैसला कार्यान्वयनमा नगई हाल सो विषय उठान गरी दायर भएको  फिराद खारेजभागी भएको हुँदा सुरू जिल्ला अदालतले गरेको फैसला सदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो । त्यसैगरी प्रत्यर्थी/प्रतिवादी जगतबहादुर खाइजुको मु.स. गर्ने जितबहादुर खाइजुले विपक्षी भवानी कायस्थ र निजका पिता जगतबहादुर खाइजुको संयुक्त नाममा कायम रहने गरी कि.नं. ३५७० क्षेत्रफल ०-०-१-१ बाटो प्रयोजनको लागि लिखत पारित गरी लिनुदिनु भएको हो र सो बाटोको जग्गाको सट्टामा निज भवानीलाई अर्को जग्गा दिइएको भनी इजलाससमक्ष आफ्नो भनाइ\nराख्नुभयो ।\nमाथि उल्लेख भएबमोजिम पुनरावेदनमा लिइएका जिकिरहरू, दुवै पक्षका विद्वान् वरिष्ठ अधिवक्ता र अधिवक्ताहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू तथा मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयो :\nक. प्रस्तुत फिराद हदम्याद नघाई परेको देखिन्छ वा देखिँदैन ?\nख. विवादित जग्गा निजी गुठीको जग्गा रहेको देखिन्छ वा देखिँदैन ? र,\nग. हदम्याद गुजारी फिराद परेको भनी फिराद खारेज गर्ने गरी सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला मिलेको देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने देखिएका उपर्युक्त प्रश्नहरूमध्ये पहिलो प्रश्न हदम्यादका सम्बन्धमा विचार गर्नुपर्दा वादीले प्रस्तुत फिराद गर्दा मुलुकी ऐन, गुठीको महलको १६ नं. को हदम्याद समाई फिराद गरेको र सुरू जिल्ला अदालत तथा पुनरावेदन अदालतबाट फैसला हुँदा उक्त महलको १६ नं. को हदम्यादभित्र फिराद पर्न नआएको भनी खारेज हुने ठहराई फैसला भएको देखिँदा सर्वप्रथम मुलुकी ऐन, गुठीको महलको १६ नं. मा भएको व्यवस्था हेर्नुपर्ने देखिन्छ । गुठीको महलको १६ नं. मा \"यो महलको अन्यत्र हदम्याद लेखिएको कुरामा र धर्मलोप गरेको वा राख्न नहुने गुठी राखेको बाहेक अरू कुरामा भए गरेको मितिले दुई वर्षभित्र नालिस नदिए लाग्न सक्तैन\" भनी उल्लेख भएको देखिन्छ । गुठीको महलको यो व्यवस्थालाई आधार मान्दा धर्मलोपको विषयमा नालिस गर्न सोही महलको १६ नं. मा उल्लिखित २ वर्षको हदम्याद नलाग्ने प्रस्ट छ । गुठीको महलको ३ नं. मा उल्लेख भएबमोजिम कसैले गुठीको दानपत्र शिलापत्रसमेतका लिखतबमोजिमको काम नचलाई त्यस्तो जग्गा बेचबिखन दान दातव्य गरी मासेमा धर्मलोप गरेको ठहर्ने अवस्था देखिन्छ । उल्लिखित व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दामा विवादित जग्गा गुठी राखेको अवस्था देखिन्छ वा देखिँदैन र गुठीको लिखतबमोजिम नगरी जग्गा बेचबिखन दान दातव्य गरेको प्रश्न समावेश भएको अवस्था देखिन्छ वा देखिँदैन भन्ने प्रश्नका सम्बन्धमा हेर्नुपर्ने हुन आएको छ ।\n३. प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरू अध्ययन गर्दा वादीका कान्छाबाजे रत्नमोहन कायस्थले आफ्नो जीवनकालमै वादीका पिता भैरवबहादुर कायस्थ, प्रतिवादी भवानी कायस्थका पति गोपाल कायस्थ, दीर्घमान कायस्थ र कृष्णभक्त कायस्थसमेत ४ जनाले गुठी चलाउने गरी मिति २०१३।५।१२ मा र.नं. २९२ बाट शेषपछिको दानपत्र पारित गरी दिएको जग्गा २०२१ सालको नापीमा भक्तपुर जिल्ला, चित्तपोल गा.वि.स. वडा नं.१(ङ) कि.नं.५५ को क्षेत्रफल ०-१३-२ र कटुन्जे गा.वि.स. वडा नं.१(ख) कि.नं.२२० को क्षेत्रफल १-१२-० कायम भएकोमा प्रतिवादीहरू एकआपसमा मिली रत्नमोहन कायस्थले गरी दिएको गुठी लिखतबमोजिमको काम नगरी ती कित्ता जग्गाहरू व्यक्तिगत नाममा नामसारी दर्ता गराई तह तह हकहस्तान्तरण गरी लिनु दिनु गरी धर्मलोप गरेकोले ती काम कारोबारहरू वदर गरी पाउन माग दाबी लिई प्रस्तुत फिराद पर्न आएको\nपाइन्छ । उल्लिखित जग्गामध्येकै कि.नं. २२० को जग्गा प्रतिवादी विष्णुमान कायस्थले एकलौटी दर्ता गराएको विषयलाई लिएर गुठी दानपत्रको लिखतबाट गुठियार देखिएका अन्य गुठियारहरू वादीका पिता भैरवबहादुर र प्रतिवादीमध्येका भवानी कायस्थका पति गोपाल कायस्थले विष्णुमान कायस्थका विरूद्धमा २०४४ सालको दे.नं. १५२ नं को नामसारी बदर मुद्दा भक्तपुर जिल्ला अदालतमा दायर गरेकोमा उक्त मुद्दामा मिति २०४४।०८।०७ मा फैसला भएको र सो फैसला हुँदा विवादितमध्येको कि.नं. २२० को जग्गा सम्बन्धमा \"विवादित जग्गाको साबिक दर्ता उतारको प्रतिलिपि मालपोत कार्यालयबाट झिकाएकोमा गुठी पूजा चलाउनुपर्ने भनी देखिएको\" भन्नेसमेतको विषयलाई आधार बनाएर विष्णुमान कायस्थको नाममा भएका नामसारी दर्ता बदर हुने ठहराई फैसला भएको देखिन्छ । वादी भुवनेश्वरी कायस्थ प्रतिवादी विष्णुमान कायस्थ भएको २०४४ सालको दे.नं. १५७ को अंश मुद्दा पर्दा पनि भक्तपुर जिल्ला अदालतबाट मिति २०४४।१०।१७ मा फैसला हुँदा विवादित जग्गामध्येको कि.नं. २२० को जग्गा \"श्राद्ध गुठी चलाउनुपर्ने\" जग्गा भनी उल्लेख भएको देखिन्छ । यिनै गुठी जग्गाबाट कित्ताकाट भई कायम भएको जग्गाको सम्बन्धमा वादी गोपाल कायस्थ प्रतिवादी विष्णुमान कायस्थसमेत भएको निर्णय नं. १४३ को अर्को हककायमसमेत मुद्दामा पनि मिति २०५२।१०।१९ मा फैसला हुँदा \"निजी गुठी जग्गा प्रतिवादीहरूले राजीनामा पारित गरी दिए-लिएको सदर रहन नसक्ने हुँदा कायम नहुने भएबाट बदर हुने ठहर्छ\" भनी फैसला भएको देखिन्छ । प्रस्तुत मुद्दाका प्रत्यर्थी प्रतिवादीमध्येका भवानी कायस्थले भक्तपुर जिल्ला अदालतमा फिराएको प्रतिउत्तरको प्रकरण नं. ४ मा पनि \"पति गोपाल कायस्थको निधनपश्चात् जग्गाको आयस्ताबाट वैशाख सुदि ४ का दिन श्राद्ध गरी आगनश्री स्वस्थ देवता पंचपचार चलाई छोरीबेटी डाकी पूजा श्राद्ध इमानदारीपूर्ण ढङ्गले गर्दै आएको\" भनी उल्लेख गरेको\nदेखिन्छ । यी तथ्यहरूको रोहमा हेर्दा प्रस्तुत मुद्दामा पनि गुठीको लिखतबमोजिम गर्नुपर्ने कार्यहरू नगरेको र गुठी राखिएको जग्गा बेचबिखन गरेकोसमेतको विषयहरू समावेश भएको स्पष्ट छ । मिति २०१३।५।१२ को दानपत्र, भक्तपुर जिल्ला अदालतबाट मिति २०४४।०८।०७, मिति २०४४।१०।१७ र मिति २०५२।१०।१९ मा भएको फैसलासमेतलाई आधार मान्दा प्रस्तुत मुद्दामा धर्मलोपको प्रश्न समावेश नभएको वा गुठीको महलको १६ नं. आकर्षित नै नहुने वा उक्त १६ नं. बमोजिमको हदम्याद नाघेको भन्ने देखिन आउँदैन तर सुरू जिल्ला अदालत र पुनरावेदन अदालतबाट भएको फैसला हेर्दा गुठीको महलको १६ नं. मा उल्लिखित हदम्यादको व्यवस्थाको विवेचना नै नगरी नामसारी भएको ४७ वर्षपछि फिराद पर्न आएको भन्ने बुँदालाई आधार बनाई फिराद हदम्यादभित्रको देखिन आएन भन्ने निष्कर्षमा पुगेको देखिन\nआउँछ । हदम्यादको प्रश्न कानूनी प्रश्न हुन्छ । कानूनले नै यो यस्तो विषयमा नालिस गर्ने हदम्याद यति हुन्छ भनी व्यवस्था गरेको वा जहिलेसुकै पनि नालिस गर्न पाउने गरी खुला हदम्यादको व्यवस्था गरेको रहेछ भने अदालतले त्यस्तो कानूनी व्यवस्थाको विपरीत आफ्नो विवेक प्रयोग गरेर निश्चित अवधिको हदम्याद तोकेकोमा जहिलेसुकै पनि नालिस लाग्ने गरी व्याख्या गर्न वा जहिलेसुकै पनि नालिस गर्न पाउने गरी खुला हदम्यादको व्यवस्था गरेकोमा यति अवधिभित्रै नालिस गर्नुपर्ने गरी हदम्यादको सङ्कुचन गर्न मिल्ने हुँदैन ।\n४. यसप्रकार प्रस्तुत मुद्दामा स्पष्टत: शेषपछिको दानपत्रबमोजिम गुठी राखिएका जग्गाहरू गुठीको लिखतबमोजिमको काममा प्रयोग नभई बेचबिखनलगायतको कार्यहरू गरी धर्मलोप गरेको भन्ने प्रश्न समावेश भएको देखिएको र यस्तो विषयमा मुलुकी ऐन, गुठीको महलको १६ नं. ले निश्चित अवधिभित्रै नालिस गर्नुपर्ने गरी हदम्यादको व्यवस्था गरेको नदेखिँदा ४७ वर्षपछि नालिस पर्न आएको बेहोरालाई आधार बनाई विवादको तथ्यभित्रै प्रवेश नगरी फिराद हदम्यादभित्रको नदेखिएको भनी मुलुकी ऐन, अदालती बन्दोबस्तको महलको १८० नं. बमोजिम भनी फिराद खारेज गर्ने गरी सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहराई तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७३।३।१४  मा भएको फैसला कानूनसङ्गत देखिन नआएकोले बदर गरी दिएको छ । अब प्रस्तुत विवादका सम्बन्धमा फिराद हदम्यादभित्रकै मानी वादीको फिराद दाबिमा उल्लिखित तथ्यमा प्रवेश गरी जो बुझ्नुपर्ने प्रमाण बुझी कानूनबमोजिम इन्साफ गर्नु भनी तारेखमा रहेका पक्षहरूलाई सुरू जिल्ला अदालतमा उपस्थित हुने तारेख तोकी सुरू मिसिलसहित भक्तपुर जिल्ला अदालतमा लेखी पठाई अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\n१. माथि ठहरखण्डमा लेखिएबमोजिम तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७३।३।१४ को फैसला बदर भई प्रस्तुत मुद्दा पुनः इन्साफका लागि सुरू भक्तपुर जिल्ला अदालतमा पठाउने ठहरेकाले तारेखमा उपस्थित पक्षहरूलाई भक्तपुर जिल्ला अदालतमा हाजिर हुन जानू भनी तारेख तोकी मिसिल नियमानुसार भक्तपुर जिल्ला अदालतमा पठाइदिनू.................................१\n२. सरोकारवालाले प्रस्तुत फैसलाको प्रतिलिपि माग गरेमा नियमानुसार दिनू...............................२\n३. प्रस्तुत फैसलाको विद्युतीय प्रति प्रविष्ट गरी दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू....................................३\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत (उपसचिव): ललित सापकोटा\nइति संवत् २०७९ साल फाल्गुण १८ गते रोज ५ शुभम् ।"
}