{
    "Title": "निर्णय नं. १०५५८ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/०९/२७ \t ८९०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nआदेश मिति : २०७६।९।२७\n०७६-WH-०१८९\n\nविषय : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : काठमाडौं जिल्ला, गोकर्णेश्‍वर नगरपालिका वडा नं. १० आरूबारी घर भई हाल कारागार कार्यालय जगन्‍नाथदेवल सुन्धारा, काठमाडौंमा थुनामा रहेको धर्मराज के.सी. (खत्री)\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला अदालत बबरमहल, काठमाडौंसमेत\nसक्षम अदालतले आफूसमक्ष दर्ता हुन आएको मुद्दामा मिसिल संलग्न तत्काल प्राप्‍त प्रमाणहरूको समुचित मूल्याङ्कन गरी प्रतिवादीलाई थुनामा राख्ने वा धरौटी लिने वा साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्ने भन्‍ने विषयमा प्रचलित कानूनको अधीनमा रही सम्बन्धित अदालतले गरेको आदेशबमोजिमको थुनालाई गैरकानूनी थुना भन्न नमिल्ने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रामबहादुर खड्का\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुषाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.मीरा खडका : नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यसप्रकार छ:-\n\nतथ्य खण्ड\nरिट निवेदनको बेहोरा\nम रिट निवेदक धर्मराज के.सी. (खत्री) डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.को सञ्चालक रहेकोमा विगत दुई वर्षदेखि पार्किन्सन्ससमेत कडा मानसिक रोगबाट ग्रसित भई उपचारको सिलसिलामा रहेको छु । यसरी म रोगबाट ग्रसित भई कम्पनीमा अनुपस्थित रहेको समयमा मेरो कम्पनीमा कार्यरत कर्मचारी प्रदिप थापाले व्यक्तिगत रूपमा विद्यार्थीहरूबाट रकम लिई उक्त रकमसमेत सम्बन्धित विद्यार्थी स्वयम्‌मार्फत विदेशी विश्‍वविद्यालयको खातामा जम्मा गराई बाँकी रकम निज प्रदिप थापा स्वयम्‌ले कम्पनीको खातामा जम्मा नगरी मलाई समेत थाहा जानकारी नदिई आफ्नो व्यक्तिगत दुईवटा बैंकमा रहेको बैंक खातामा जम्मा गरी व्यक्तिगत रूपमा कारोबार गरेको तथ्य अनुसन्धान मिसिलबाट देखिन्छ । यस्तो अवस्थामा मेरो अनुपस्थितिमा मेरो कम्पनीको नाम र अफिस प्रयोग गरी विद्यार्थीलाई गफलतमा पारेको तथ्यले म उक्त वारदात हुँदाको अवस्थामा अनुपस्थित रहेको र उक्त घटनामा प्रत्यक्ष एवं परोक्ष उपस्थितिसमेत नरहेको व्यक्तिलाई केवल कम्पनी मेरो नाममा दर्ता रहेकै कारणले ठगी जस्तो कसुरमा तत्काल प्राप्त प्रमाणको अभावमा कसुरदार कायम गरी थुनामा राख्‍ने आदेश भएको छ ।\nयसरी म निवेदकलाई काठमाडौं जिल्ला अदालतबाट जसरी पनि पुर्पक्षको निमित्त थुनामा राख्‍नुपर्ने मनसाय राखी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(३) समेतको प्रावधानलाई नजर अन्दाज गरी मिति २०७६।६।१० मा पुर्पक्षका निमित्त थुनामा राख्‍ने गरी भएको आदेश र सो आदेशलाई सदर गरी उच्च अदालत पाटनबाट मिति २०७६।७।२७ मा भएको आदेश मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(२)(३) समेतको प्रतिकूल भई बेरितपूर्वकको हुँदा उक्त आदेश बदर गरी म निवेदकलाई साधारण तारेखमा राखी मुद्दा पुर्पक्ष गराउनु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित थुनामा राख्दा आधार लिएका प्रमाण कागजहरूको प्रमाणित प्रतिलिपिसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटो म्यादबाहेक ३(तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गर्नु र सोको बोधार्थ एवं पेसीको जानकारी महान्यायाधिवक्ताको कार्यालयसमेतलाई दिई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै प्रस्तुत निवेदनसँग सम्बन्धित ठगी मुद्दाको मिसिल पेसीको दिन देखाई फिर्ता लैजाने गरी काठमाडौं जिल्ला अदालतबाट झिकाउनु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७६।९।८ मा भएको आदेश ।\n\nउच्च अदालत पाटनको लिखित जवाफ\nजाहेरवालाहरूबाट प्राप्त रकम प्रतिवादीहरूले खर्च गरेको अवस्थासमेतका तत्काल प्राप्त प्रमाणको आधारमा पछि ठहरेबमोजिम हुने नै गरी हाल प्रतिवादीहरू प्रदिप थापा र धर्मराज के.सी. (खत्री) लाई थुनामा राख्‍ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।६।१० मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहनु परेन । कानूनबमोजिम गर्नुहोला भनी मिति २०७६।७।२७ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ । यसरी निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य, प्रमाण र कानूनको आधारमा संयुक्त इजलासबाट आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने\nहोइन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको तर्फबाट रजिस्ट्रार बाबुराम दाहालको लिखित जवाफ ।\n\nकाठमाडौं जिल्ला अदालतको लिखित जवाफ\nउच्च शिक्षा अध्ययनको लागि विभिन्‍न राष्ट्रहरू पठाउन भनी जाहेरवालाहरूसँग रकम लिई ठगी गरेको हुँदा प्रतिवादीलाई कारबाही गरी ठगी भएको रकम दिलाइपाउँ भनी काठमाडौं जिल्ला, डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.का डाइरेक्टर प्रदिप थापाउपर जाहेरवालाहरूको किटानी अलगअलग जाहेरी दरखास्त परेकोमा अनुसन्धान भई प्रतिवादीहरू धर्मराज के.सी. र प्रदिप थापाले जाहेरवालाहरूलाई उच्च शिक्षाको लागि विदेशमा पठाउने भनी जम्मा ४९ जना जाहेरवालाहरूबाट रू.२,३५,१३,४९३।- रकम लिई खाई मासी जाहेरवालाहरूलाई हानि नोक्सानी पुर्‍याई ठगी गरी मुलुकी अपराध संहिता, २०७४ को दफा २४९ को उपदफा (१) र (२) बमोजिमको कसुर गरेको हुँदा प्रतिवादीहरूलाई सोही दफा २४९ को उपदफा (३) को खण्ड (ग) बमोजिम सजाय हुन मागदाबी लिई काठमाडौं जिल्ला अदालतमा अभियोग पत्र दायर भएको देखिन्छ ।\nप्रतिवादी धर्मराज के.सी.लाई तत्काल प्राप्त प्रमाणका आधारमा पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम यी प्रतिवादी धर्मराज के.सी. (खत्री) लाई थुनामा राख्‍न सोही संहिताको दफा ८० बमोजिम थुनुवा पुर्जी दिई कारागार कार्यालय, जगन्नाथदेवल, काठमाडौंमा पठाइदिनु भन्‍नेसमेतको मिति २०७६।६।१० मा थुनछेक आदेश भएको देखिन्छ । सो आदेशउपर प्रतिवादी धर्मराज के.सी. (खत्री) समेतको उच्च अदालत पाटनमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम निवेदन परी उच्च अदालत पाटनबाट मिति २०७६।७।२७ मा भएको आदेशले यस अदालतबाट भएको थुनछेक आदेश सदरसमेत भएको हुँदा निवेदकले बन्दीप्रत्यक्षीकरण आदेश जारी गरिपाउँ भनी दायर भएको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\n\nकारागार कार्यालय, जगन्‍नाथदेवलको लिखित जवाफ\nविपक्षी रिट निवेदक धर्मराज के.सी. काठमाडौं जिल्ला अदालतको च.नं. १८४५, मिति २०७६।६।१० को पत्रानुसार ठगी मुद्दामा मिति २०७६।६।१० देखि यस कारागारमा थुनामा रही आएका छन् । अधिकारप्राप्त निकाय काठमाडौं जिल्ला अदालतको च.नं. १८४५, मिति २०७६।६।१० को आदेशले कानूनबमोजिम थुनामा राखिएको हुँदा यस कार्यालयको हकमा उक्त रिट निवेदन खारेजयोग्य भएकाले खारेज गरी पाउन सादर अनुरोध गर्दछु भन्‍नेसमेत बेहोराको कारागार कार्यालय जगन्‍नाथदेवलको तर्फबाट कारागार प्रमुख लक्ष्मीप्रसाद बास्कोटाको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदन र सोसँग सम्बन्धित मिसिलसमेत अध्ययन गरी रिट निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रामबहादुर खड्काले डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.को सञ्चालक रूपमा धर्मराज के.सी. (खत्री) रहेको र निज विगत दुई वर्षदेखि पार्किन्सन्ससमेत कडा मानसिक रोगबाट ग्रसित भई कम्पनीमा अनुपस्थित रहेको समयमा सोही कम्पनीमा कार्यरत कर्मचारी प्रदिप थापाले विद्यार्थीहरूबाट रकम लिई आफ्नो व्यक्तिगत बैंक खातामा जम्मा गरी व्यक्तिगत रूपमा कारोबार गरेको तथ्य अनुसन्धान मिसिलबाट देखिएको छ । केवल उक्त कन्सल्टेन्सी मेरो पक्षको नाममा दर्ता रहेकै कारणले ठगी जस्तो फौजदारी कसुरमा तत्काल प्राप्त प्रमाणको अभावमा थुनामा राख्‍ने गरी भएको आदेश बेरितपूर्वकको भएकोले उक्त आदेश बदर गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nनेपाल सरकारको तर्फबाट उपस्थित उपन्यायाधिवक्ता श्री टेकराज भुषालले जाहेरवालाहरूको जाहेरी, मौकामा बुझिएका व्यक्तिहरूको कागज, प्रतिवादी धर्मराज के.सी. (खत्री) ले अधिकारप्राप्त अधिकारीसमक्ष तथा अदालतसमक्षको बयान, निजउपर दायर भएको अभियोगपत्रलगायतका तत्काल प्राप्त प्रमाणसमेतका आधारमा काठमाडौं जिल्ला अदालतबाट मिति २०७६।६।१० मा भएको आदेशानुसार प्रतिवादी धर्मराज के.सी. (खत्री) लाई थुनामा राख्‍न कारागार कार्यालय, जगन्नाथदेवल, काठमाडौंमा पठाइएको हो । यसरी निवेदक मुद्दाको कारबाहीको सिलसिलामा कानूनी रूपमा थुनामा रहेको देखिँदा निजको रिट निवेदन खारेज गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य तथा दुवै पक्षको बहस जिकिरसमेत रहेको प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, धर्मराज के.सी. (खत्री) डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.को सञ्चालक रहेको र निज विगत दुई वर्षदेखि पार्किन्सन्ससमेत कडा मानसिक रोगबाट ग्रसित भई कम्पनीमा अनुपस्थित रहेको समयमा सोही कम्पनीमा कार्यरत कर्मचारी प्रदिप थापाले मलाई थाहा जानकारी नदिई व्यक्तिगत रूपमा कारोबार गरेको तथ्य अनुसन्धान मिसिलबाट देखिँदादेखिँदै केवल कम्पनी मेरो नाममा दर्ता रहेकै कारणले मात्र मुद्दा पुर्पक्षका लागि म निवेदकलाई थुनामा राख्‍ने गरी भएको आदेश फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(२)(३) समेतको प्रतिकूल भएकोले उक्त बेरितपूर्वकको आदेश बदर गरी म निवेदकलाई साधारण तारेखमा राखी मुद्दा पुर्पक्ष गराउनु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन दाबी रहेको देखियो ।\n३. जाहेरवालाहरूले दिएको जाहेरी, मौकामा बुझिएका व्यक्तिहरूले गरेको कागज, प्रतिवादी धर्मराज के.सी. (खत्री) ले अधिकारप्राप्त अधिकारीसमक्ष तथा अदालतसमक्ष गरेको बयान, निजउपर दायर भएको अभियोगपत्रलगायतका तत्काल प्राप्त प्रमाणसमेतका आधारमा मिति २०७६।६।१० मा भएको आदेशानुसार प्रतिवादी धर्मराज के.सी. (खत्री) लाई थुनामा राख्‍न कारागार कार्यालय, जगन्नाथदेवल, काठमाडौंमा पठाइएको र उक्त आदेशलाई सदर हुने ठहर्‍याई उच्च अदालत पाटनबाट मिति २०७६।७।२७ मा आदेश भएकोले निवेदकको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षीहरूको लिखित जवाफ रहेको पाइयो ।\n४. प्रस्तुत रिट निवेदनमा काठमाडौं जिल्ला, डिल्लीबजारस्थित क्रस कन्ट्री मल्टीप्रपोज कन्सल्टेन्सी प्रा.लि.का डाइरेक्टर प्रदिप थापाले उच्च शिक्षा अध्ययनको लागि विभिन्‍न देशहरू पठाउने भनी विद्यार्थीहरूबाट रकम लिई ठगी गरेको भनी जाहेरवालाहरूको अलगअलग जाहेरी दरखास्त परेको भन्‍ने देखियो । सो जाहेरी दरखास्त परेपछि अनुसन्धान भई काठमाडौं जिल्ला, डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.का मेनेजिङ डाइरेक्टर प्रतिवादी धर्मराज के.सी. समेतले उच्च शिक्षाको लागि विदेशमा पठाउने भनी ४९ जना जाहेरवालाहरूबाट रू.२,३५,१३,४९३।- रकम लिई खाई मासी जाहेरवालाहरूलाई हानि नोक्सानी पुर्‍याई ठगी गरी मुलुकी अपराध संहिता, २०७४ को दफा २४९ को उपदफा (३) र (२) बमोजिमको कसुर गरेको हुँदा प्रतिवादीहरूलाई सोही दफा २४९ को उपदफा (३) को खण्ड (ग) बमोजिम सजाय हुन मागदाबी लिई यी रिट निवेदकलाई समेत प्रतिवादी बनाई काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर भएको देखियो ।\n५. जाहेरवालाहरूको जाहेरी दरखास्त, प्रतिवादीहरूले अधिकारप्राप्त अधिकारी तथा अदालतसमक्ष गरेको बयान, मौकामा बुझिएका व्यक्तिहरूले गरेको कागजलगायत मिसिल संलग्न तत्काल प्राप्त प्रमाणहरूको आधारमा मुद्दाको पुर्पक्षका लागि यी रिट निवेदक धर्मराज के.सी. (खत्री) लाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम थुनामा राख्‍ने गरी मिति २०७६।६।१० मा काठमाडौं जिल्ला अदालतबाट आदेश भएको देखियो । सो आदेशउपर यी निवेदकसमेतको उच्च अदालत पाटनमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम निवेदन परेकोमा उक्त थुनछेक आदेशलाई सदर हुने ठहर्‍याई उच्च अदालत पाटनबाट मिति २०७६।७।२७ मा आदेश भएको देखियो । सो थुनछेकको आदेश बेरितको हुँदा बदर गरी निवेदकलाई साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गराउनु भनी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी यस अदालतमा प्रस्तुत बन्दीप्रत्यक्षीकरणको निवेदन दिएको देखियो ।\n६. बन्दीप्रत्यक्षीकरणको रिटको उद्देश्य बन्दीको थुनाको वैधता परीक्षण गरी गैरकानूनी तवरबाट थुनामा राखिएको देखिएमा बन्दीलाई त्यस्तो गैरकानूनी थुनाबाट मुक्त गर्नु हो । थुनाको वैधता परीक्षण गर्दा कानूनको उचित प्रकिया Due Process of Law को अवलम्बन गरिएको छ वा छैन हेरिन्छ । Due Process of Law को सिद्धान्तअनुसार कुनै व्यक्तिलाई थुनामा राख्‍ने सारवान् कानूनको वैधता परीक्षण गरिने मात्र नभई त्यसरी थुनामा राख्‍ने सिलसिलामा अवलम्बन गरिने कार्यविधिगत प्रक्रियाहरूको पनि वैधता परीक्षण गरिन्छ । अर्थात् कसैको व्यक्तिगत स्वतन्त्रता सङ्कुचन गर्दा Substantive Due Process र Procedural Due Process समेत दुवैको अनिवार्य पालना गर्नुपर्दछ । बन्दीप्रत्यक्षीकरणको आदेश जारी हुनका लागि केही पूर्वसर्तहरूको विद्यमानता आवश्यक देखिन्छ । जस्तै; बन्दीलाई कानूनविपरीत थुनामा राखिएको भएमा वा प्रवृत्त धारणा बनार्इ वा बदनियत वा कपटपूर्ण तवरले बन्दी बनाएमा, पक्राउ गर्नुपर्नाको कारणसहितको सूचना तथा जानकारी नै नदिई पक्राउ गरी थुनामा राखेको भएमा, अभियोग नलगार्इ थुनामा राखिएको भएमा, मुद्दा हेर्ने अधिकारीको आदेशले बाहेक कानूनद्वारा तोकिएको अवधिभन्दा बढी थुनामा राखेमा, प्राकृतिक न्यायको सिद्धान्तको गम्भीर उल्लङ्घन गरी बन्दी बनाएमा, अधिकारक्षेत्रको अभाव वा अधिकारक्षेत्रात्मक त्रुटि देखिएको अवस्थालगायतका कानूनले अनिवार्य गरेको प्रक्रियाहरू पालना नगरी थुनामा राखेको अवस्थामा त्यस्तो थुना गैरकानूनी भई बन्दीलाई थुनामुक्त गर्न बन्दीप्रत्यक्षीकरणको आदेश जारी गर्ने गरिन्छ । बन्दीप्रत्यक्षीकरणको रिटबाट थुनामा राखेको मुद्दाको तथ्यभित्र प्रवेश गरी प्रमाणको मूल्याङ्न गरी थुनाको औचित्यको खोजी गर्ने कार्य भने गरिँदैन । यस्ता अवस्था विद्यमान नभई अधिकारप्राप्त सक्षम अदालतबाट तहतह तत्काल प्राप्त प्रमाणहरूको मूल्याङ्कन गरी मुद्दामा पुर्पक्षका लागि थुनामा राखिएको विषयलाई लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्ने देखिँदैन ।\n७. प्रस्तुत निवेदनको सन्दर्भमा यी निवेदकको स्थितिलाई हेर्दा निज डिल्लीबजारस्थित क्रस कन्ट्री मल्टिप्रपोज कन्सल्टेन्सी प्रा.लि.का मेनेजिङ डाइरेक्टर रहेको तथ्यमा विवाद देखिँदैन । जाहेरवालाहरूलाई विदेश पठाउन भनी उक्त कन्सल्टेन्सीका तर्फबाट रकम लिई ठगी गरेको भनी प्रचलित फौजदारी कानूनद्वारा निषेधित ठगीको कसुरमा जाहेरी दरखास्त परी कानूनबमोजिम अनुसन्धान भई यी निवेदकउपर सक्षम अदालतसमक्ष मुद्दा दायर भएको र प्रत्यर्थी काठमाडौं जिल्ला अदालतबाट प्रचलित कानूनबमोजिम मुद्दाको पुर्पक्षका लागि यी निवेदकलाई थुनामा राख्ने गरी थुनछेकको आदेश भएको देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ ले तीन वर्षभन्दा बढी कैदको सजाय हुन सक्ने अनुसूची १ वा अनूसूची २ अन्तर्गतको कसुर वा त्यस्तो कसुरको उद्योग दुरूत्साहन वा आपराधिक षड्यन्त्र गरेको वा त्यस्तो कसुरमा मतियार भएको कसुरको अभियोग लागेको अभियुक्त तत्काल प्राप्त प्रमाणबाट कसुरदार देखिने भएमा वा कसुरदार हो भन्‍ने विश्वास गर्ने कुनै मनासिब आधार भएमा अदालतले त्यस्तो अभियुक्तलाई कारण खुलाई पुर्पक्षको लागि थुनामा राख्‍ने व्यवस्था गरेको देखिन्छ । निवेदकउपर मुलुकी अपराध संहिता, २०७४ को दफा २४९ को उपदफा (३) को खण्ड (ग) बमोजिम सजाय हुन मागदाबी लिएको देखियो । उक्त दफामा ठगी गरेमा सात वर्षसम्म कैद र सत्तरी हजार रूपैयाँसम्म जरिवाना हुने व्यवस्था रहेको छ । उल्लिखित कानूनी व्यवस्थाको रोहमा प्रत्यर्थी काठमाडौं जिल्ला अदालतको आदेशले निवेदकलाई मुद्दा पुर्पक्षका लागि थुनामा राखिएको र उक्त आदेशउपर सोही संहिताको दफा ७३ बमोजिम बेरितको आदेश बदर गरिपाउँ भनी निवेदन दिएकोमा उच्च अदालत पाटनबाट समेत यी निवेदकलाई थुनामा राख्‍ने गरी काठमाडौं जिल्ला अदालतबाट भएको आदेश सदर भएको देखियो ।\n८. यी निवेदकलाई प्रत्यर्थीहरूले बिनाकानूनी आधार स्वेच्छाचारी ढङ्गले पक्राउ गरी थुनामा राखेको भन्‍नेलगायतका माथि उल्लिखित बन्दीप्रत्यक्षीकरणको आदेश जारी हुने पूर्वसर्तहरू विद्यमान रहेको भनी निवेदन दाबी लिएकोसमेत देखिँदैन । यस अवस्थामा सामान्य कानूनी व्यवस्थाअनुसार नियमित क्षेत्राधिकारअन्तर्गत सक्षम अदालतले गरेको थुनछेकको आदेश उच्च अदालतबाट समेत सदर भएको र यी निवेदकको थुना कानूनसम्मत देखिएको अवस्थामा यस अदालतले रिट क्षेत्राधिकारबाट मातहतका अदालतबाट भएको थुनछेकको आदेशको ‍औचित्यभित्र प्रवेश गर्न मिल्ने पनि देखिएन । सक्षम अदालतले आफूसमक्ष दर्ता हुन आएको मुद्दामा मिसिल संलग्न तत्काल प्राप्‍त प्रमाणहरूको समुचित मूल्याङ्कन गरी प्रतिवादीलाई थुनामा राख्ने वा धरौटी लिने वा साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्ने भन्‍ने विषयमा प्रचलित कानूनको अधीनमा रही सम्बन्धित अदालतले गरेको आदेशबमोजिमको थुनालाई गैरकानूनी थुना भन्न मिल्ने देखिएन ।\n९. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट प्रचलित कानूनबमोजिम दायर भएको फौजदारी कसुरसम्बन्धी मुद्दामा निवेदकलाई थुनामा राख्ने आदेश गर्दा प्रत्यर्थी अदालतबाट कानूनको उचित प्रक्रियाको पालना नगरेको भन्‍ने देखिन नआएको र फौजदारी मुद्दाको रोहमा मातहतका दुई तहका अदालतबाट भएको आदेशानुसार मुद्दा पुर्पक्षका लागि कानूनबमोजिम थुनामा राखिएको अवस्थामा मातहतका अदालतको सामान्य र नियमित क्षेत्राधिकारको विषयमा हस्तक्षेप गरी मुद्दाको तथ्यभित्र प्रवेश गरी तथ्य र प्रमाणहरूको मूल्याङ्कन गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्ने आएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : सुभद्रा जि.सी.\nइति संवत् २०७६ साल पौष २७ गते रोज १ शुभम् ।"
}