{
    "Title": "निर्णय नं. १०८५५ - उत्प्रेषण परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०६/०६ \t ७६६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री  आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री  कुमार रेग्मी\nआदेश मिति : २०७८।६।६\n०७३-WO-०६१०\n\nमुद्दाः- उत्प्रेषण परमादेशसमेत\n\nनिवेदक : श्रीलाल रोकाको छोरी वीरेन्द्रबहादुर घर्ती मगरको श्रीमती म्याग्दी जिल्ला, वरंजा गा.वि.स. वडा नं. ६ माझगाउँ घर भई कृषि विकास बैंक लिमिटेडमा लेखापाल पदबाट गैरकानूनी रूपमा हटाउने निर्णय भएको भदेवी घर्ती मगर (रोका)\nविरूद्ध\nविपक्षी : कृषि विकास बैंक लिमिटेडको मुख्य कार्यालय रामशाहपथ, काठमाडौंसमेत\n\nदुवै कर्मचारीलाई एउटै वियषमा एकै पटक विभागीय कारबाही गरिएकोमा माथिल्लो तहको कर्मचारीलाई ग्रेडसम्म मात्र घटाउने तर तल्लो तहको कर्मचारीलाई सेवाबाट हटाउने जस्तो विशेष प्रकृतिको सजाय गर्ने बैंकको विभागीय कारबाहीमा असमान व्यवहार भएको देखिने ।\n(प्रकरण नं.७)\nत्रुटि गर्ने आफ्नो कर्मचारीबाट कर्जा के कसरी असुली गर्ने भन्‍ने विषय बैंकको आन्तरिक विषय हो र कर्जा असुली प्रक्रिया उक्त बैंकको नियमावली र कार्यविधिअन्तर्गत पर्ने हुँदा बैंकको आन्तरिक अधिकार क्षेत्रभित्रको कारबाहीमा अदालतले हस्तक्षेप नगर्ने ।\nविभागीय कारबाहीको हकमा कुन आरोपमा कारबाही गर्न लागिएको हो, त्यस्तो आरोप कुन कानूनअन्तर्गत पर्छ र कुन तथ्य वा प्रमाणबाट पुष्टि हुन्छ भन्‍ने स्पष्ट गरिनुपर्ने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू डा. श्री गोकुलप्रसाद बुर्लाकोटी र श्री दयानिधि पौडेल\nविपक्षीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री कोमल प्रकाश घिमिरे र विद्वान् अधिवक्ताहरू श्री निर्मल राज कोइराला, श्री झम्कप्रसाद तिमल्सिना\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६, १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यस प्रकार छः-\nतथ्य खण्ड\nम निवेदक कृषि विकास बैंक लिमिटेड उपशाखा कार्यालय बेनीमा मिति २०६५।११।२० प.सं. १।क।२ (६०१८) च.नं. ४२० को पत्रबाट ६ महिनाको परीक्षणकालमा लेखपाल पदमा नियुक्ति भएको र मिति २०६६।५।२४. प.सं.१ ।क।२ (६०१८) च.नं. ११३४ को पत्रबाट स्थायी भएको हुँ । यस भन्दाअघि मिति २०५०।९।२ को निर्णयअनुसार हुने गरी मिति २०५०।९।४ को पत्रबाट महिला कार्यकर्ता (करार सेवा) पदमा नियुक्ति भई लामो समयसम्म बैंकमा कार्यरत रही बैंकको सेवा गर्दै आएको थिएँ । म निवेदकले राम्रो काम गरेबापत बैंकबाट मिति २०६९।३।१२ गतेको पत्रबाट पुरस्कृतसमेत भएको छु । म निवेदकले बैंकमा जिम्मेवारीपूर्वक सेवा गरी रहेको अवस्थामा अचानक मिति २०७२।४।२६ को पत्रबाट मलाई निलम्बन गरी मिति २०७२।११।१६ को पत्रबाट सफाइ पेस गर्न माग गरेको र मिति २०७३।२।१८ को पत्रबाट बैंकका प्रमुख कार्यकारी अधिकृत लिला प्रकाश सिटौलाले मलाई दिएको उक्त पत्रमा उल्लिखित विषयमा पत्रप्राप्त भएको मितिले १५ दिनभित्र स्पष्टीकरण पेस गर्न भनी स्पष्टीकरण माग भएको थियो । म निवेदकले आफ्नो भएको सत्य तथ्यसहितको वास्तविक बेहोरा उल्लेख गरी मिति २०७३।१।७ गते र मिति २०७३।३।६ गते स्पष्टीकरण पेस गरी सफाइ पाउँ भनी माग गरेको थिएँ ।\nकार्यालयमा म लेखापाल पदको कर्मचारीभन्दा माथि सहायक स्तर प्रथम श्रेणी र शाखा अधिकृत पदको कर्मचारी हुँदाहुँदै सबैभन्दा तल्लो तहका सहायक कर्मचारी म निवेदकलाई सुन कर्जाको जिम्मा दिनु र महिला कार्यकर्ताबाट सेवा प्रवेश गरेको मलाई बैंकको नयाँ कर्जा कारोबारबारे त्यति जानकारी नहुँदा नहुँदै पनि प्रबन्धकले भन्‍नु भएपछि जुन फाँटमा बसेर काम गरे पनि बैंकको काम गर्ने हो प्रबन्धकले नै सहयोग गर्छ भनेपछि मैले सुन कर्जाको जिम्मा सम्हाली काम गरेको थिएँ । मैले प्रबन्धकको निर्देशनअनुसार काम गरेकोमा प्रबन्धक जनार्दन मल्ललाई ग्रेड घटुवा मात्र गर्ने तर मलाई विनाकारण पूर्वाग्रह राखी यति ठुलो कारबाही गर्ने कार्यलाई न्यायोचित एवम् कानूनसम्मत मान्‍न कदापि सकिँदैन । यी सबै सत्य तथ्य प्रमुख कार्यकारी अधिकृतज्यूलगायत सबैलाई जानकारी हुँदाहुँदै र सबै कुरा सफाइ पेस गर्दा विस्तृत जानकारी गराउँदा गराउँदै पुनः मलाई स्पष्टीकरण सोधियो । कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम १५ बमोजिम मैले असल नियतले काम गरेकोमा भएको त्रुटिलाई विभागीय कारबाही हुनु नपर्नेमा उक्त सफाइ एवम् स्पष्टीकरणमा उल्लेख गरेअनुसार बैंकबाट मलाई आरोपित विषयमा म दोषी नहुँदा मलाई कारबाही गर्नुपर्ने होइन । विनाआधार र कारण प्रत्यर्थी कृषि विकास बैंक लिमिटेडबाट मलाई मिति २०७३।४।३ गते भविष्यमा नोकरी निमित्त अयोग्य नठहरिने गरी नोकरीबाट हटाउने र म निवेदकबाट ऋण कर्जा लगानी रकम असुलउपर गर्ने गरी निर्णय भएको थियो । उक्त निर्णयमा चित्त नबुझी म निवेदकले प्रत्यर्थी कृषि विकास बैंक लिमिटेड सञ्चालक समितिमा पुनरावेदन पत्र प्रस्तुत गरेकोमा प्रत्यर्थी कृषि विकास बैंक लि. को सञ्चालक समितिबाट मिति २०७३।६।२ मा कृषि विकास बैंक लिमिटेडबाट मिति २०७३।४।३ गते भएको निर्णय सदर हुने ठहरी निर्णय भएको रहेछ ।\nमैले सुन कर्जा निरीक्षकको हैसियतले २५५ जनालाई कर्जा दिएकोमध्ये १०८ जनाको सुन कर्जा जोखिम कर्जा भनी सुरूमा रू.३,९२,९६,७४७.६८।- देखाइएकोमा मिति २०७३।४।३ को निर्णयको मलाई जानकारी गराएको पत्रमा रू.१,१८,४७,१०१.५१।-  जोखिम कर्जा बाँकी रहेको उल्लेख रहनुले जोखिम भनिएको कर्जा क्रमिक रूपमा घट्दै असुलउपर हुँदै आइरहेको अवस्था छ । उक्त बैंकबाट मिति २०७३।६।२ गते निर्णय भएपछि पनि हाल विपक्षी कार्यालयमा जम्मा १७ जनाको मात्र सुन कर्जा असुल हुन बाँकी रहेकोले रूप्से दैनिक पत्रिकाको मिति २०७३।९।३ गते प्रकाशित सुनचाँदी धितो लिलाम बिक्रीसम्बन्धी सूचनामा १७ जनाको कर्जा ग्राहकको नाममा रहेको सुनचाँदी धितो लिलाम हुने भनी सूचना प्रकाशन भएकोमध्ये मलाई अनियमित गरी जोखिम कर्जा लगानी गरेको भनिएको क्र.सं. ४, ८ र १६ बाहेक जम्मा बाँकी १४ जना ग्राहकहरूमध्ये उक्त सूचनाको क्र.सं. १० को बुद्धिकला रोकाले कर्जा रकम बुझाई चुक्ता गरेको र अन्य १३ जनामध्ये क्र.सं. ३ को कमला थापा, क्र.सं. ९ को नरमाया थापा मगर, क्र.सं. १३ को लिला शेरचन, क्र.सं. १४ को शान्ति श्रेष्ठसमेत जना ४ ले बैंकलाई बुझाउनुपर्ने कर्जा केही बुझाइसकेको र केही बुझाउन बाँकी रहेको र बाँकी अन्य कर्जाग्राहीले पनि बैंकमा सम्पर्क राखी बुझाउन प्रयास गरिरहेका\nछन् । जोखिम कर्जा भनिएको रकममध्ये उठती हुन बाँकी रू.१,१८,४७,१०१.५८।- को सुरक्षणबापत विपक्षी बैंकले म निवेदिकाबाट रू.५७,००,०००।- बराबरको दृष्टिबन्धक धितो लिएको, विपक्षीमध्येको प्रबन्धक जनार्दन मल्लबाट रू.४९,००,०००।- बराबरको दृष्टिबन्धक धितो लिएको र ऋण अधिकृत रामबहादुर खड्काबाट नगद रू.१०,००,०००।- डिपोजिट गर्न लगाई हामी तीनै जनाउपर विभागीय कारबाही चलाएकोमा निज प्रबन्धक र ऋण अधिकृतलाई सामान्य कारबाही गरी सफाइ दिएको म तल्लो तहको कर्मचारीलाई मर्का पर्ने गरी चर्को सजाय दिएकोसमेत अन्यायपूर्ण छ । सुन कर्जा ग्राहीहरूबाट पटक-पटक लिएको सुनचाँदी कर्जाहरूमध्ये मैले सुन निरीक्षकको हैसियतले सुन कर्जा लगानी गर्दा प्रबन्धकबाट स्वीकृत भएको मात्रै लगानी गर्दै आइरहेको थिएँ र प्रबन्धकको स्वीकृतिविना मैले कुनै पनि कार्य गरेको छैन । ऋणीहरूले क्रमशः ऋण तिर्दै जाने कबुलियतसमेत गरेका छन् । मैले बैंकबाट सुन कर्जा ऋण लगानी गर्दा प्रबन्धकको सल्लाह र सहमतिविना कुनै पनि सुनकर्जा ऋण लगानीसमेत गरेको छैन मलाई जोखिम भनिएको कर्जाको सुरक्षाको लागि दृष्टिबन्धक गरी दिएमा नोकरी सुरक्षित हुने छ भनी भनेबापत मैले इमान्दारीपूर्वक कान्छो ससुरा दलबहादुर घर्ती मगरको नामको जग्गा बैंकको नाममा दृष्टिबन्धकसमेत गरिदिएँ, तर मलाई अन्यायपूर्ण तरिकाले नोकरीबाट हटाउने निर्णय\nगरियो । त्यसैगरी सुनको तौललाई अन्दाजी तौल भनी गणना गरिएको छ । यस्तै गंगा छन्त्यालको सुनको तौल कार्यालय र मुख्य कार्यालयबिच फरकफरक तौल कायम गरिएको छ ।\nबैंकबाट म निवेदकलाई नोकरीबाट हटाउने र ऋण कर्जा रकम लगानी म निवेदकबाट असुल गर्नु भनी भएको मिति २०७३।४।३ को निर्णय सदर गरेको उक्त २०७३।६।२ को निर्णय कृषि विकास बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ४ को विनियम १ को सम्पूर्ण व्यवस्था, ऐ. को परिच्छेद ७ को विनियम १(ङ), २ को सम्पूर्ण प्रावधान र ३, ४, ५, ६, ७, ८, ९ मा उल्लिखित कानूनी व्यवस्थालाई ख्याल नगरी सो कानूनी व्यवस्था प्रतिकूल हुने गरी मलाई कारबाही गरिएको छ । मैले कृषि विकास बैंक लिमिटेड सुनचाँदी कर्जा कार्यविधि, २०६८ को अधीनमा रही कामकाज गरी आएको थिएँ र सो कार्यविधिको प्रतिकूल हुने गरी मैले कुनै पनि कार्य गरेको छैन । म निवेदकले विनियमावलीको परिच्छेद ७ को कानूनी व्यवस्था प्रतिकूल हुने गरी कुनै पनि कार्य गरेको छैन । अतः उक्त कृषि विकास बैंक लिमिटेडको मिति २०७३।४।३ को निर्णय सदर गरेको कृषि विकास बैंक लिमिटेड सञ्चालक समितिको मिति २०७३।६।२ को निर्णयलगायतका सम्पूर्ण कार्य तथा आरोपहरू उत्प्रेषणको आदेशद्वारा बदर गरी म निवेदकलाई सफाइ दिलाइ साबिकदेखि कामकाज सेवा गरी आएको लेखपाल पदमा बहाल गराई मलाई निलम्बन गरेको मिति २०७२।४।२४ देखि र अवकाश दिएको मिति २०७३।४।३ देखि यो रिट निवेदन पत्र दर्ता गरेको मिति र अन्तिम निर्णय हुँदासम्मको हुने अवधि भरको बैंकको नीति नियमअनुसार तलब भत्ता सुविधा दिनु भनी परमादेशको आदेश जारी गरी म निवेदकलाई संविधानद्वारा प्रदत्त मौलिक हकको प्रचलन\nगरिपाऊँ । साथै उक्त रिट निवेदन पत्रको अन्तिम टुङ्गो नलागेसम्म सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) अन्तर्गत म निवेदकलाई साबिकदेखि कामकाज एवम् सेवा गरी रहेको लेखपाल पदमा कामकाज गरी सेवा गर्न दिनु म निवेदकको कान्छा ससुरा दलबहादुर धर्ती मगरको नाउँमा मालपोत कार्यालय म्याग्दीमा दर्ता रहेको म्याग्दी जिल्ला, वरंजा गा.वि.स. वडा नं. २ कि.नं. २८ क्षे.फ. १-१३-१-० जग्गा कित्ता -१, ऐ. ऐ. कि.नं. ५९ क्षे.फ. ६-१३-०-० जग्गा कित्ता-१, ऐ. ऐ. कि.नं. ५ क्षे.फ. १६-९-३-० जग्गा कित्ता -१, ऐ. ऐ. कि.नं. २९ क्षे.फ. २-१५-०-० जग्गा कित्ता-१, ऐ. ऐ. कि.नं. १२ क्षे.फ. ९-८-२-३ जग्गा कित्ता-१ र ऐ. ऐ. कि.नं. १८७ क्षे.फ. ५-११-३-० जग्गा कित्ता-१ समेत ६ कित्ता जग्गा हाल लिलाम बिक्री नगर्नु, नगराउनु र कृषि विकास बैंक लिमिटेड सञ्चालक समितिको मिति २०७३।६।२ को निर्णय कार्यान्वयन नगर्नु, नगराउनु भनी सम्पूर्ण प्रत्यर्थीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।०९।१३ मा भदेवी घर्ती मगरको निवेदन ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्‍त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला । अन्तरिम आदेश सम्बन्धमा विचार गर्दा प्रस्तुत निवेदनको पूर्ण सुनुवाइमा नै सम्बोधन हुने विषय हुँदा मागबमोजिमको आदेश जारी गर्नु परेन भन्‍नेसमेत बेहोराको मिति २०७३।०९।१४ गते यस अदालतको आदेश ।\nबैंकका प्रमुख कार्यकारी अधिकृतबाट शाखा कार्यालय बेनी, म्याग्दीमा भएको अनियमितताका बारेमा जानकारी प्राप्त भएपछि कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (२) को प्रयोजनको लागि मिति २०७२।०४।३२ देखि मिति २०७२।०५।०९ सम्म छानबिन गराई सो छानबिन टोलीले दिएको छानबिन प्रतिवेदनअनुसार निज विपक्षी रिट निवेदक भदेवी घर्ती मगरलाई विभागीय कारबाहीका क्रममा कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (१) को प्रयोजनको लागि मिति २०७२।११।१६ मा सफाइ पेस गर्ने मौका प्रदान गरिएको हो । कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (३) को प्रयोजनको लागि मिति २०७३।०२।१८ मा स्पष्टीकरण पेस गर्ने मौका प्रदान गरिएको र कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ८ को उपविनियम (१) को प्रयोजनको लागि मिति २०७२।०४।२६ मा निलम्बनमा राखी कारबाही अगाडि बढाइएको हो ।\nयी विपक्षी रिट निवेदक भदेवी घर्तीमगर यस बैंकको बैंकिङ कार्यालय बेनीको सुनचाँदी निरीक्षक भई कार्यरत रहँदा निजसमेतको संलग्नतामा रू. पाँच लाखभन्दा माथिका आश्मा मगरसमेतका ६० जना कर्जा ग्राहक र पाँच लाखमुनिका अभिप्रसाद पुर्जासमेतका १९५ जना गरी जम्मा २५५ जना कर्जा ग्राहकलाई सुनचाँदी कर्जा लगानी भएको । सोमध्ये रू. पाँच लाखमाथिका सुनचाँदी कर्जाको बाँकी विवरण हेर्दा लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा ६० जनामध्ये ५० जना कर्जा ग्राहकलाई बैंकको कर्जा जोखिममा पर्ने गरी कर्जा लगानी गर्नुभएको । साथै पाँच लाखमुनिका सुनचाँदी कर्जाको बाँकी विवरण हेर्दा १९५ जनामध्ये लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा ५८ जना कर्जा ग्राहकलाई बैंकको कर्जा जोखिममा पर्ने गरी कर्जा लगानी गर्नुभएको । कर्जा लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा रू.३,९२,९६,७४७.६८।- बैंकको कर्जा जोखिममा पर्ने गरी लगानी भएको । कर्जाहरूको कर्जा लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा कुल जोखिममा पर्ने गरी रू.३,९२,९६,७४७.६८।- लगानी भएकोमा सोमध्ये रू. पाँच लाखभन्दा माथिका आश्मा मगरसमेतका ६० जनामध्ये ५० जनाको लगानीका बखतको धितो मूल्याङ्कनको आधारमा रू.३,५८,८३,८९५।- बैंकको कर्जा जोखिममा पर्ने गरी लगानी भएको देखिन आएकोमा कर्जा प्रवाहका बखत धितोको तौल तथा बजार मूल्यका आधारमा कर्जा जोखिममा रहेका ५० जनामध्ये ३५ जना जोखिममा परेका कर्जा ग्राहकको रू.२,४४,६६,७७६.९३।- कर्जा असुली भई १५ जना कर्जा ग्राहकहरूको जोखिममा रहेको रू.१,१४,१७,११८।०७ र पाँच लाखभन्दा मुनिका अभिप्रसाद पुर्जासमेतका १९५ जना सुनचाँदी कर्जा ग्राहकमध्ये ५८ जनाको लगानीका बखतको धितो मूल्याङ्कनको आधारमा रू.३४,१२,८५२.६८।- बैंकको कर्जा जोखिममा पर्ने गरी लगानी भएको देखिन आएकोमा ५८ जनामध्ये ५६ जना जोखिममा परेका कर्जा ग्राहकको रू.२९,८२,८६९.२४।- कर्जा असुली भई बाँकी २ जना कर्जा ग्राहकको रू.४,२९,९८३.४४।- समेत गरी देहायबमोजिमका १७ जना कर्जा ग्राहकहरूको कुल जम्मा रकम रू.१,१८,४७,१०१.५१।- सुनचाँदी कर्जा बाँकी रहेको शाखा कार्यालय, बेनीको च.नं.११७९ मिति २०७३।०३।२२ को पत्रसाथ प्राप्त विवरणबाट देखिन आएको ।\nक्र.सं. मिसिल नं.  ग्राहकको नाम जोखिमा रहेको कर्जामध्ये बाँकी कर्जा  संलग्न कर्मचारी\n१. ५३१९ आश्मा मगर १,०५,८७५।- भदेवी घर्तीमगर, जनार्दन मल्ल\n२. ५००४ बलबजहादुर रम्जाली १,८०,६०३।- भदेवी घर्तीमगर, जनार्दन मल्ल\n३. ५५१६ चक्रबहादुर गुरूङ ४,५५,७००।- भदेवी घर्तीमगर, स्वीकृत गर्ने रामबहादुर पौडेल लगारी निर्णय समर्थन नजार्दन मल्ल\n४.  ५२२७ गंगा छम्त्याल १५,६३,८२७।- भदेवी घर्तीमगर, जनार्दन मल्ल\n५. ५१९९ ईश्वर श्रेष्ठ २२,०२,७५२।३२ भदेवी घर्तीमगर, जनार्दन मल्ल\n६. ५१७७ जगदेवी थापामगर १०,८२,६९५।- भदेवी घर्तीमगर, जनार्दन मल्ल\n७. ५२९१ कमला थापा के.सी. ६,३८,७०६।- भदेवी घर्तीमगर, जनार्दन मल्ल\n८. ५५०१ लिला शेरचन १०,४४,६८१।- भदेवी घर्तीमगर, जनार्दन मल्ल\n९. ५२६१ मनकुमारी पुन १२,६४,१७७।२५ भदेवी घर्तीमगर, स्वीकृत गर्ने रामबहादुर पौडेल र लगानी निर्णय समर्थन जनार्दन मल्ल\n१०. ५६०२ नरमाया थापामगर  ४,५९,५०४।- भदेवी घर्तीमगर, जनार्दन मल्ल\n११. ४९५८ रत्नकुमारी बानिया ३,००,३५०।- भदेवी घर्तीमगर, जनार्दन मल्ल\n१२. ५४१६ शशि खड्का ८,३७,२५०।- भदेवी घर्तीमगर, जनार्दन मल्ल\n१३. ५१९३ शान्ति श्रेष्ठ ८,५८,६३७।५० भदेवी घर्तीमगर, जनार्दन मल्ल\n१४. ५४२४ सुवास खत्री २६,८६०।- भदेवी घर्तीमगर, जनार्दन मल्ल\n१५. ५५९९ सिता वि.क. ४,१३,५००।- भदेवी घर्तीमगर, जनार्दन मल्ल\n१६. ५३६५ पृथीमाया गजुर्वा  ३,५४,२७९।४४ भदेवी घर्तीमगर, जनार्दन मल्ल\n१७. ५६१२ सिमा वि.क. ७५,७०४।- भदेवी घर्तीमगर, जनार्दन मल्ल\n\nउपर्युक्तबमोजिम मिति २०७३।३।२२ सम्म पाँच लाखभन्दा मुनिका अभिप्रसाद पुर्जासमेतका २ जना कर्जा ग्राहकको रू.४,२९,९८३.४४।- र रू. पाँच लाखभन्दा माथिका आश्मा मगरसमेत १५ जना ग्राहकको रू.१.१४,१७,११८.०७।- समेत गरी जम्मा रू.१,१८,४७,१०१.५१।- र सोबाट सिर्जित ब्याज बाँकी रहेकोमा भदेवी घर्तीमगरले निजका कान्छा ससुरा पर्ने दलबहादुर घर्तीमगरसमेतले असुली प्रयोजनको लागि सुरक्षणबापत दिएको जमानत रू.५७,००,०००।- बराबर मूल्यको सम्पत्ति दिएको निज दलबहादुर घर्तीमगरका नाउको म्याग्दी जिल्ला, वरंजा गा.वि.स. वडा नं. २ख को कि. नं. २८ को क्षेत्रफल १-१३-१-०, ऐ.ऐ. कि.नं.५९ को क्षेत्रफल ६-१३-०-०, ऐ.ऐ. कि.नं.५ को क्षेत्रफल १६-९-३-०, ऐ.ऐ. कि.नं.२९ को क्षेत्रफल २-१५-०-०, ऐ.ऐ. कि.नं.१२ को क्षेत्रफल ९-८-२-३ र ऐ.ऐ. कि.नं.१८७ को क्षेत्रफल ५-११-३-० समेतका कित्ताका जग्गाहरू बैंकको शाखा कार्यालय, बेनीको च.नं.११८९ मिति २०७३।०३।२७ को पत्रानुसार मालपोत कार्यालय, म्याग्दीबाट मिति २०७३।३।२७ मा र.नं. १०६१ को लिखतबाट दृष्टिबन्धक पारित भई मालपोत कार्यालय, म्याग्दीको च.नं.२३२३ को पत्रबाट रोक्का रहेको देखिन आएको ।\nनिज विपक्षी भदेवी घर्तीमगर सुनचाँदी निरीक्षक रहेको उक्त कार्यालयमा निजलगायतबाट माथि उल्लेख भएबमोजिम काम कारबाहीबाट, कर्मचारी सेवा विनियमावली, २०६२ को आचरणसम्बन्धी विनियम र सुनचाँदी कर्जा कार्यविधि, २०६८ को दफा १० को खण्ड ३ सँग सम्बन्धित अनुसूची ५ अनुसार ढुकुटीमा राखेको सुनचाँदी सामानको अभिलेख राख्नुपर्नेमा सो नराखेको, दफा १० को खण्ड ९ सँग सम्बन्धित अनुसूची ८ अनुसार म्याद नाघेको सुनचाँदी कर्जाको विवरण अद्यावधिक गर्नुपर्नेमा सो नगरेको, दफा ५ को खण्ड ७ सँग सम्बन्धित अनुसूची २ अनुसार सुनचाँदी कर्जा लगानी रजिस्टर भरेर राख्नुपर्नेमा सो नराखेको र दफा ५ को खण्ड ८ सँग सम्बन्धित अनुसूची ३क अनुसार तमसुकको तपसिल खण्डमा कतिपय सुनचाँदी कर्जाको तमसुकको बैंकप्रतिको तपसिल खण्डमा मालको विवरण नभरेको । दफा ५ को खण्ड ९ सँग सम्बन्धित अनुसूची ३ख अनुसारको सुनचाँदी कर्जाको ग्राहकप्रति (रसिद) भरेर ग्राहकलाई दिने नगरेको, धितोमा रहेको सुन तथा गहनाहरू आंशिक फिर्ता दिँदा आंशिक कर्जा बुझाएको आधारमा मात्र कर्जा बाँकीको अनुपातमा सिफारिस तथा स्वीकृत गराई मात्र फिर्ता दिनुपर्नेमा सो हुने गरेको नपाइएको । कतिपय ग्राहकहरूको मिसिल अध्ययन गर्दा आंशिक कर्जा नबुझाएको अवस्थामा आंशिक गहना फिर्ता दिएको । दफा ४ को उपदफा ४.४ बमोजिमको कर्जा लगानी गर्दा आय स्रोत खुल्ने कागजात वा प्रमाण लिने नगरेको, दफा ५ को उपदफा ५.३ अनुसार रू.१०,००,०००।- भन्दा बढीका कर्जा ग्राहकको साख सूचना लिई मात्र कर्जा स्वीकृत गर्नुपर्नेमा सो नलिएको, दफा ९ को उपदफा ६ अनुसार धितोमा लिइने सामानको प्राप्तिको स्रोत सम्बन्धमा स्वघोषणा लिनुपर्नेमा लिने नगरेको, तमसुकमा २ जना साक्षी राख्नुपर्नेमा कतिपय तमसुकहरूमा साक्षी नै राख्ने नगरेको, ढुकुटीमा रहेको गहना विवरण थान र तमसुक, निवेदनमा उल्लिखित गहना विवरण थान भिडाउने नगरेको, कार्यालयको अधिकार सीमाभन्दा बढी कर्जा स्वीकृत गरी प्रदान गरेको, सुनचाँदीको मूल्याङ्कन गर्दा ट्रेजरी विभाग / राष्ट्रिय स्तरमा निर्धारण भएको मूल्यलाई आधार मान्नुपर्नेमा स्थानीय बजारको मूल्यलाई आधार मानी मूल्याङ्कन गर्ने गरेको, दफा १० को उपदफा १०.१ अनुसार धितो स्वरूप बुझिलिएको सुनचाँदी वा सोबाट बनेका सामानहरू दैनिक ढुकुटी बन्द गर्ने समयमा सुनचाँदी निरीक्षक एवम् प्रबन्धक दुवैको रोहबरमा तमसुकबमोजिमको कर्जापिच्छे छुट्टाछुट्टै थैलीमा सामान राखी सिलछाप बन्द गरी थैली बाहिर कर्जा नं., ग्राहकको नाम र ठेगाना उल्लेख गरी सुरक्षित साथ ढुकुटीमा राख्नुपर्नेमा सो नगरेको, दफा ८ को उपदफा ८.१ अनुसार सुनचाँदी निरीक्षकले ग्राहकले धितो राख्न ल्याएको सुनचाँदीका सिक्का, गरगहना तथा सामानको गुणस्तर, तौल अवस्था हेरी, जाँची, बुझी ग्राहककै अगाडि तौल गरी विवरणसमेत उल्लेख गरी धितो जिम्मा लिनुपर्नेमा निज सुनचाँदी निरीक्षकले सो प्रावधानविपरीत कार्यहरू गरेको कारणले मिति २०७२।५।११ को छानबिन प्रतिवेदनअनुसार लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा रू.३,९२,९६,७४७.६८।- बैंकको कर्जा जोखिममा पर्ने गरी लगानी गरे गराएको देखिन आएको सम्बन्धमा निजलाई बैंकको सेवाबाट अयोग्य ठहरिने गरी हटाउने र हानि नोक्सानी भएको रकम असुलउपर गर्ने सजाय प्रस्ताव गरी निजसँग स्पष्टीकरण माग गरिएको हो । सम्बन्धित कार्यालयबाट प्राप्त भएको विवरणअनुसार जोखिममा परेको सो रकममध्ये मिति २०७३।३।२२ सम्म जम्मा रू.१,१८,४७,१०१.५१।- सुनचाँदी कर्जा बाँकी रहेको देखिए तापनि निजबाट कृषि विकास बैंक लि. सुनचाँदी कर्जा कार्यविधि, २०६८ ले निर्दिष्ट गरेको कार्यविधिविपरीत बैंकको सुनचाँदी कर्जा जोखिममा पार्ने कार्य गरेको देखियो । निजबाट सो कार्य भएको होइन / छैन भनी निजले सफाइ प्रमाण पेस गर्न सकेको अवस्था देखिएन ।\nनिजले सुनचाँदी निरीक्षकको हैसियतले बैंकको नीति नियमविपरीत जानाजान बैंकलाई हानि नोक्सानी हुने गरी धितोमा रहेको सुनचाँदीको गुणस्तर तथा तौलमा फरक पारी नीति नियमले गरेको व्यवस्थालाई ख्यालै नगरी जानाजान कसुरजन्य त्रुटि गर्नुभएको, गर्नुपर्ने काम नगरेको र नगर्नु पर्ने काम गरेको देखिँदा कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ७ को उपविनियम (२) को खण्ड (ग) बमोजिम बैंकको नगद मौज्दात वा ऋण असुली रकम हिनामिना वा मस्यौट गरेमा वा भ्रष्टाचार गरेको अभियोगमा ऐ. विनियमावलीको ऐ. परिच्छेदको विनियम १ को खण्ड (च) बमोजिम निजलाई भविष्यमा बैंकको नोकरीको निमित्त अयोग्य ठहरिने गरी बैंकको सहायक स्तर द्वितीय श्रेणी लेखपाल पदको नोकरीबाट बर्खास्त गर्ने सजाय गर्न र बैंकलाई हानि नोक्सानी भएको रकम असुलउपर गर्ने गरी प्रस्ताव गरिएकोमा सुनचाँदी कर्जाहरूको कर्जा लगानीका बखतको धितोको तौल तथा बजार मूल्यको आधारमा रू.३,९२,९६,७४७.६८।- बैंकको कर्जा जोखिममा पर्ने गरी लगानी गरे गराएको देखिन आएकोमा शाखा कार्यालय बेनीको च.नं.११७९ मिति २०७३।०३।२२ को पत्रसाथ प्राप्त मिति २०७३।०३।२२ सम्मको विवरणअनुसार कर्जा प्रवाहका बखत धितो मूल्याङ्कनका आधारमा कर्जा जोखिममा रहेका सुनचाँदी कर्जा ग्राहकहरूको रू.२,७४,४९,६४६.१७।- कर्जा असुली भई उक्त कर्जा प्रवाहको बखत धितो मूल्याङ्कनका आधारमा हाल जम्मा रू.१,१८,४७,१०१.५१।- कायम रहेको देखिएको हुँदा निजसमेत उक्त जोखिममा रहेको कर्जा असुलीको लागि निरन्तर प्रयासरत रहेको र निज भदेवी घर्ती मगरले कान्छा ससुरा पर्ने दलबहादुर घर्ती मगरसमेतले दिएको जमानत रू.५७,००,०००।- बराबर मूल्यको सम्पत्ति असुली प्रयोजनको लागि सुरक्षणबापत दिई सम्बन्धित जग्गाधनीबाट मालपोत कार्यालय म्याग्दीबाट मिति २०७३।०३।२७ मा र.नं.१०६१ बाट दृष्टिबन्धकसमेत पारित गरिदिएको अवस्थामा प्रस्तावित सजाय गर्दा चर्को पर्ने देखिएकोले निज भदेवी घर्तीमगरलाई ऐ. विनियमावलीको ऐ. परिच्छेदको विनियम ७क बमोजिम प्रस्तावित सजाय घटाइ ऐ. परिच्छेदको विनियम १ को खण्ड (ङ) बमोजिम भविष्यमा बैंकको नोकरीको निमित्त अयोग्य नठहरिने गरी नोकरीबाट हटाउने, बैंकलाई हानि नोक्सानी भएको बिगोको हकमा कर्जा ग्राहक आश्मा मगर, बलबहादुर रम्जाली, चक्रबहादुर गुरूङ, गंगा छम्त्याल, ईश्वर श्रेष्ठ, जगदेवी थापा मगर, कमला थापा के.सी., लिला शेरचन, मनकुमारी पुन, नरमाया थापा मगर, रत्नकुमारी बानिया, शशि खड्का, शान्ति श्रेष्ठ, सुवास खत्री, सिता विक, पृथीमाया गर्जुवा र सिमा वि.क. समेतका लगानी भएको कर्जा ग्राहकको सुनचाँदी कर्जाको साँवा तथा ब्याज ऋणीको कर्जा लगानी बखत निजहरूले दिएको धितो ३ (तीन) महिनाभित्र लिलाम बिक्री गरी असुलउपर गर्ने, त्यसरी धितो लिलाम गर्दा असुलउपर हुन नसकेको बैंकको लेना रकमको कर्जा लगानीमा संलग्न रहेका निज भदेवी घर्तीमगरसमेतबाट दामासाहीले हुने रकम निजको हकमा जमानतबापत म्याग्दी जिल्ला, वरंजा गा.वि.स. २ बस्ने दलबहादुर घर्तीमगरले यस बैंकलाई र.नं.१०६१ मिति २०७३।०३।२७ को दृष्टिबन्धक लिखतअनुसारको सम्पत्ति लिलाम बिक्री गरी असुलउपर गर्ने, त्यसरी असुलउपर हुन नसकेको साँवा, ब्याज निज भदेवी घर्तीमगरले बैंकबाट अवकाश कोष कर्जा प्रयोजनका लागि यस बैंकबाट रोक्का रहेको धितो र निजले पाउने सञ्चयकोष बाहेकको जुनसुकै रकमबाट कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ९ को विनियम १४ को उपविनियम (१) बमोजिम असुलउपर गर्ने र निज भदेवी घर्तीमगरलाई बैंकको सेवाका लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउने निर्णय भएकोले निजले बैंकको सेवाबाट हटेपछि निजको बैंकसँग लिनु दिनुपर्ने कर्मचारी अवकाश कोष कर्जालगायत सम्पूर्ण लिनु दिनुपर्ने हिसाब गरी निजलाई भुक्तानी दिनुपर्ने कुनै रकम भएमा उल्लेख भएबमोजिमका सम्पूर्ण कर्जाग्राही सँगको बैंकको लेना रकम चुक्ता भएपछि मात्र भुक्तानी दिनु भन्‍नेसमेत बेहोराको प्रमुख कार्यकारी अधिकृतबाट मिति २०७३।४।३ मा विभागीय कारबाहीको सुरू निर्णय भएको हो ।\nनिज विपक्षीले विभागीय कारबाहीको सुरू निर्णयउपर बैंकको सञ्चालक समितिसमक्ष पुनरावेदन दिएकोमा सो पुनरावेदनउपर सञ्चालक समितिको मिति २०७३।६।२ बैठक नं. ६२९ बाट निज पुनरावेदकले यस समितिसमक्ष कृषि विकास बैंक लि. सुनचाँदी कर्जा कार्यविधि, २०६८ को अधीनमा रही कामकाज गरी आएकोमा सो कार्यविधिको प्रतिकूल हुने गरी कुनै कार्य नगरेको हुँदा बैंकको मिति २०७३।४।३ को गैरकानूनी एवम् त्रुटिपूर्ण निर्णय बदर गरी झुठा आरोपबाट सफाइ दिलाइ म पुनरावेदकलाई साबिकअनुसारकै लेखापाल पदमा बहाल राखी सेवा गर्ने अवसर प्रदान गरी हक इन्साफ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक भदेवी घर्तीमगरको मिति २०७३।४।३० को पुनरावेदन पत्रउपर कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम १० बमोजिम न्यायिक पुनरावेदन उपसमितिमा पुनरावेदन गर्ने व्यवस्था रहेकोमा नेपाल राष्ट्र बैंकबाट बैंक तथा वित्तीय संस्थालाई जारी गरिएको एकीकृत निर्देशनको निर्देशन नं.६ बमोजिम यस बैंकको सञ्चालक समितिको मिति २०६९।३।१२ को निर्णयबाट सो समितिसमेत खारेज गरिएकोले प्रस्तुत पुनरावेदन सञ्चालक समितिले आफ्नो क्षेत्राधिकार प्रयोग गरी बैंकका प्रमुख कार्यकारी अधिकृतले मिति २०७३।४।३ मा गरेको विभागीय कारबाहीको निर्णयसहितको सक्कल फाइल, पुनरावेदकको पुनरावेदन जिकिर र प्रमाण कागजातहरू अध्ययन गरी प्रस्तुत विषयमा प्रमुख कार्यकारी अधिकृतबाट भएको सजायको आदेशमा आधारित कुराहरू प्रमाणित भएका छन्, छैनन्, प्रमाणित भइसकेका कुराहरू कारबाही गर्नका लागि पर्याप्त छन्, छैनन्, गरिएको सजाय ठिक, पर्याप्त, अपर्याप्त वा बढी के छ सो सम्बन्धमा सञ्चालक समितिबाट पुनरावेदनको रोहमा निर्णय गर्दा प्रमुख कार्यकारी अधिकृतलाई प्रस्तुत कारबाही गर्ने क्षेत्राधिकार छ, छैन भन्‍ने विषयमा कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम २ को उपविनियम (५) बमोजिम प्रस्तुत विभागीय कारबाही गर्ने क्षेत्राधिकार प्रमुख कार्यकारी अधिकृतमा निहित रहेको देखिँदा आफ्नो क्षेत्राधिकारभित्रै रहेको, प्रमुख कार्यकारी अधिकृतबाट यी पुनरावेदकलाई विभागीय कारबाही गर्दा अपनाइएको प्रक्रिया ठिक, बेठिक के छ सो सम्बन्धमा कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (२) को प्रयोजनको लागि मिति २०७२।०४।३२ देखि मिति २०७२।०५।०९ सम्म छानबिन गराइएको, कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (१) को प्रयोजनको लागि मिति २०७२।११।१६ मा सफाइ पेस गर्ने मौका प्रदान गरिएको, ऐ.ऐ. विनियम ९ को उपविनियम (३) को प्रयोजनको लागि मिति २०७३।२।१८ मा स्पष्टीकरण पेस गर्ने मौका प्रदान गरेको देखिँदा प्रमुख कार्यकारी अधिकृतबाट भएको विभागीय कारबाही विनियमसङ्गत नै रहेको देखिन आएकाले प्रमुख कार्यकारी अधिकृतबाट मिति २०७३।४।३ भएको निर्णयलाई सदर गर्ने गरी मिति २०७३।६।२ को सञ्चालक समितिबाट भएको निर्णय कानूनद्वारा तोकिएको अधिकारी र निकायबाट न्यायिक मनको प्रयोग भई प्रमाणको उचित मूल्याङ्कन गरी कानूनबमोजिम तोकिएको प्रक्रिया पूरा गरी भएको निर्णयले यी विपक्षीको नेपालको संविधान २०७२ द्वारा प्रदत्त मौलिक हकमा आघात पर्ने गरी काम कारबाही भएको छैन ।\nयी विपक्षी रिट निवेदकले असल नियतले काम गरेको नदेखिनुका साथै बदनियतपूर्ण कार्य गरेकोले विनियमावलीको उपर्युक्त विनियम १५ ले प्रत्याभूत गरेको पेसागत सुरक्षा यी विपक्षी रिट निवेदकले प्राप्त गर्ने हैसियत राख्दिनन् । यसरी असल नियतले काम नगर्नेउपर भएको कारबाहीउपर परेको प्रस्तुत रिट निवेदनबाट निजको हक स्थापित हुने अवस्था\nरहँदैन । निजसमेतबाट भए गरेका कैफियतहरू उल्लेख गरी कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ९ को उपविनियम (१) अन्तर्गत १५ दिनको समय दिई विभागीय कारबाही किन नगर्ने भनी सफाइ पेस गर्ने मौका प्रदान गरिएको र निजले पेस गरेको सफाइ सन्तोषजनक नदेखिएपछि पुनः ऐ. विनियमावलीको ऐ. परिच्छेदको विनियम ९ को उपविनियम (३) को प्रयोजनको लागि सजाय प्रस्ताव गरी निजबाट भए गरेका कैफियत र निजले पेस गरेको सफाइको जवाफ सन्तोषजनक नभएको आधार र कारण खुलाइ स्पष्टीकरण पेस गर्न दोस्रो मौका प्रदान गरिएकोमा निजले पेस गरेको स्पष्टीकरणको जवाफ, छानबिन प्रतिवेदन, कार्यालयबाट प्राप्त प्रमाणहरूको विवेचना गरी न्यायिक मनको प्रयोग गरी निर्णय भएको हो । सो निर्णयउपर यी रिट निवेदकले पुनरावेदन गरेकोमा सञ्चालक समितिबाट पुनरावेदन जिकिर, सुरू विभागीय कारबाहीको प्रक्रिया र प्रमाणहरूको उचित मूल्याङ्कन गरी प्रमुख कार्यकारी अधिकृतबाट भएको निर्णयलाई सदर गर्ने गरी विभागीय कारबाहीको अन्तिम निर्णय भएको हो । यी रिट निवेदकले सुनचाँदी निरीक्षकको हैसियतले सुनचाँदी धितो लिँदा सुनचाँदी कर्जा कार्यविधि, २०६८ अनुसार बैंकको कर्जा असुलउपर हुन सक्ने अवस्था नरहेको, बैंकलाई नोक्सान पुर्‍याएको, ग्राहकको धितो र हैसियतभन्दा बढी कर्जा प्रदान गरी सुनचाँदी निरीक्षकको हैसियतले बैंकलाई नै हानि नोक्सानी हुने गरी नीति नियमविपरीत जानाजान कसुरजन्य कार्य गरेको, बैंकलाई हानि नोक्सानी पुर्‍याएको अवस्था हुँदा निज रिट निवेदकलाई गरिएको विभागीय कारबाही र सजाय र सोउपर विपक्षीले सञ्चालक समितिसमक्ष दिएको पुनरावेदन सम्बन्धमा सञ्चालक समितिबाट भए गरेको निर्णय समेत नियमसङ्गत हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।१०।०६ मा कृषि विकास बैंकको तर्फबाट प्रस्तुत भएको लिखित जवाफ ।\n\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल अध्ययन गरी हेर्दा, रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताहरू डा. श्री गोकुलप्रसाद बुर्लाकोटी र श्री दयानिधि पौडेलले मेरो पक्ष कृषि विकास लिमिटेडमा २०५० सालमा करार सेवाबाट प्रवेश गरी २०६५ सालमा बैंकले निजलाई स्थायी गरेको र २०६९ सालमा पुरस्कृतसमेत भएकोमा निजले सुनचाँदी निरीक्षक रही कार्य गर्दा बैंकको सीमाभन्दा बाहिर गई जोखिम कर्जा लगानी गरेको र कार्यसम्पादनमा अनियमितता देखियो भन्दै विभागीय कारबाही गर्दा मेरो पक्षको साथमा प्रबन्धक र ऋण अधिकृत पनि उक्त कारबाहीमा परेका\nरहेछन् । उक्त विभागीय कारबाहीमा मेरो पक्षलाई सेवाबाट नै निष्काशन गर्ने र ऋण अधिकृत र प्रबन्धकलाई ग्रेड मात्र घटाउने गरेको बैंकको निर्णय पूर्वाग्रह देखिन्छ । बैंकको जिकिरबमोजिम मेरो पक्षले १०८ जनामा जोखिम कर्जा लगानी गरेकोमा हाल १७ जनाबाट मात्र कर्जा असुलउपर हुन बाँकी रहेको र उक्त कर्जा ग्राहकहरूले दिएको सुन धितोबाट असुली हुन नसकेमा मेरो पक्षले दृष्टिबन्धक गरिदिएको रू.५७,००,०००।- मूल्य बराबरको जग्गा बैंकलाई दिएको जग्गाबाट लिलामी गरी असुलउपर गर्ने भनी बैंकले लिलामी प्रक्रियासमेत अघि बढाइसकेको अवस्थामा मेरो पक्षले असल नियत राख्दाराख्दै भएको त्रुटिलाई कुनै विभागीय कारबाही हुनु नपर्नेमा सेवाबाट नै निष्काशन गर्ने गरेको बैंकको र सञ्चालक समितिको निर्णय कानूनसङ्गत नदेखिँदा उक्त निष्काशनको निर्णय उत्प्रेषणको आदेशले बदर गरी मेरो पक्षलाई साबिकको पदमा पुनः नियुक्त गर्नु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी कृषि विकास बैंकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री कोमल प्रकाश घिमिरे र विद्वान् अधिवक्ताहरू श्री निर्मलराज कोइराला, श्री झम्कप्रसाद तिमल्सिनाले यी रिट निवेदकले सुनचाँदी निरीक्षकको हैसियतले कार्यरत रहँदा सुनचाँदी कर्जा कार्यविधि, २०६८ अनुसार बैंकको कर्जा असुलउपर हुन सक्ने अवस्था नरहेको, कर्जाको रेकर्ड नराखेको, बैंकलाई नोक्सान पुर्‍याएको, ग्राहकको धितो र हैसियतभन्दा बढी कर्जा प्रदान गरी सुनचाँदी निरीक्षकको हैसियतले बैंकलाई नै हानि नोक्सानी पुर्‍याएको अवस्थामा निज रिट निवेदकलाई गरिएको विभागीय कारबाही कानूनको अधीनमा रहेको र निजलाई आफ्नो सफाइको मौकासमेत दिइएको हुँदा बैंक र सञ्चालक समितिबाट निज निवेदकलाई सेवाबाट निष्काशन गर्ने गरेको निर्णय नियमसङ्गत नै रहेकोले विपक्षीको रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त दुवैतर्फका विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस सुनी रिट निवेदनसहितको मिसिल अध्ययन गरी हेर्दा रिट निवेदकको निवेदन मागबमोजिमको रिट जारी हुनुपर्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, म निवेदकले कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को कानूनी व्यवस्था प्रतिकूल हुने गरी कुनै पनि कार्य गरेको छैन । विनाआधार र कारण प्रत्यर्थी कृषि विकास बैंक लिमिटेडबाट मलाई मिति २०७३।४।३ गते भविष्यमा नोकरी निमित्त अयोग्य नठहरिने गरी नोकरीबाट हटाउने र म निवेदकबाट ऋण कर्जा लगानी रकम असुलउपर गर्ने गरी निर्णय गरेकोमा उक्त निर्णयमा चित्त नबुझी म निवेदकले प्रत्यर्थी कृषि विकास बैंक लिमिटेड सञ्चालक समितिमा पुनरावेदन पत्र प्रस्तुत गरेकोमा प्रत्यर्थी कृषि विकास बैंक लि. को सञ्चालक समितिबाट मिति २०७३।६।२ मा कृषि विकास बैंक लिमिटेडबाट मिति २०७३।४।३ गते भएको निर्णय सदर हुने ठहरी निर्णय भएको रहेछ । उक्त कृषि विकास बैंक लिमिटेडको मिति २०७३।४।३ को निर्णय सदर गरेको कृषि विकास बैंक लिमिटेड सञ्चालक समितिको मिति २०७३।६।२ को निर्णयलगायतका सम्पूर्ण कार्य तथा आरोपहरू उत्प्रेषणको आदेशद्वारा बदर गरी म निवेदकलाई सफाइ दिलाइ साबिकदेखि कामकाज सेवा गरी आएको लेखपाल पदमा बहाल गराई मलाई निलम्बन गरेको मिति २०७२।४।२४ देखि र अवकाश दिएको मिति २०७३।४।३ देखि यो रिट निवेदन पत्र दर्ता गरेको मिति र अन्तिम निर्णय हुँदासम्मको हुने अवधिभरको बैंकको नीति नियमअनुसार तलब भत्ता सुविधा दिनु भनी परमादेशको आदेश जारी गरी म निवेदकलाई संविधानद्वारा प्रदत्त मौलिक हकको प्रचलन गरिपाउँ भन्‍ने निवेदकहरूको मुख्य मागदाबी रहेको पाइन्छ ।\nविपक्षीको लिखित जवाफ हेर्दा, यी रिट निवेदकले सुनचाँदी निरीक्षकको हैसियतले सुनचाँदी धितो लिँदा सुनचाँदी कर्जा कार्यविधि, २०६८ अनुसार बैंकको कर्जा असुलउपर हुन सक्ने अवस्था नरहेको, बैंकलाई नोक्सान पुर्‍याएको, ग्राहकको धितो र हैसियतभन्दा बढी कर्जा प्रदान गरी सुनचाँदी निरीक्षकको हैसियतले बैंकलाई नै हानि नोक्सानी हुने गरी नीति नियमविपरीत जानाजान कसुरजन्य कार्य गरेको, बैंकलाई हानि नोक्सानी पुर्‍याएको अवस्था हुँदा निज रिट निवेदकलाई गरिएको विभागीय कारबाही र सजाय र सोउपर विपक्षीले सञ्चालक समितिसमक्ष दिएको पुनरावेदन सम्बन्धमा सञ्चालक समितिबाट भए गरेको निर्णयसमेत नियमसङ्गत हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍ने कृषि विकास बैंकको लिखित जवाफ रहेको पाइन्छ ।\nयसमा निवेदिका भदेवी घर्ती मगर कृषि विकास बैंक बेनी शाखामा लेखपाल, सहायक स्तर द्वितीय श्रेणी (प्रशासन) पदमा सुनचाँदी निरीक्षकको रूपमा कार्यरत रहँदा निजले बैंकलाई हानि नोक्सानी हुने गरी जोखिम कर्जा दिएको र निजको कार्यसम्पादनमा अनियमितता देखिएको भन्‍ने कारण देखाइ मिति २०७२।०४।२६ मा निलम्बन गरी मिति २०७२।११।१६ को पत्रबाट निवेदिकालाई सफाइ पेस गर्न माग गरेकोमा निजले आफूलाई लागेको आरोप स्पष्टसाथ खण्डन गरी बैंकसमक्ष मिति २०७३।०१।०७ मा सफाइ पेस गरेको देखिन्छ । यसैगरी बैंकका प्रमुख कार्यकारी अधिकृत लिला प्रकाश सिटौलाले मिति २०७३।०२।१८ मा निज निवेदिकासँग १५ दिनभित्र स्पष्टीकरण पेस गर्न भनी दोस्रो स्पष्टीकरण माग गरेकोमा निजले मिति २०७३।०३।०६ मा स्पष्टीकरण पेस गरेको भन्‍ने मिसिल संलग्न कागजातहरूबाट देखिन्छ । तत्पश्चात् निवेदिकालाई भविष्यमा नोकरी निमित्त अयोग्य नठहरिने गरी नोकरीबाट निष्काशन गरिने र निज निवेदिकाबाट ऋण कर्जा लगानी रकम असुलउपर गर्ने गरी मिति २०७३।०४।०३ मा बैंकले निर्णय गरेको भन्‍ने देखिन्छ । उक्त निर्णयमा चित्त नबुझाई निज निवेदिकाले मिति २०७३।०४।३० मा कृषि विकास बैंक लि. सञ्चालक समितिमा पुनरावेदन गरेकोमा बैंकबाट भएको मिति २०७३।०४।०३ को निर्णयलाई नै सञ्चालक समितिले मिति २०७३।०६।०२ मा सदर गर्दै सेवाबाट निष्काशन गरेको देखियो । कृषि विकास बैंकको प्रमुख कार्यकारी अधिकृत र सञ्चालक समितिबाट सेवाबाट निष्काशन हुने गरी भएको निर्णयमा चित्त नबुझाई उक्त निर्णय बदर गरी साबिकको पदमा पुनर्बाहालीको माग गर्दै निवेदिका भदेवी घर्तीमगरले यस अदालतमा रिट निवेदन लिई आएको देखियो ।\n२. सो सन्दर्भमा हेर्दा, निवेदिका मिति २०५०।०९।०२ मा साना किसान विकास आयोजना, वंरजा, म्याग्दीमा महिला कार्यकर्ता (करार सेवा) बाट बैंकिङ सेवामा प्रवेश गरी मिति २०६५।११।२० मा लेखापाल, सहायक स्तर द्वितीय श्रेणी (प्रशासन) पदमा ६ महिनाको परीक्षणकालको लागि बैंकले नियुक्त गरेको देखिन्छ । यसरी ६ महिनाको परीक्षणकालमा रहँदा निवेदिकाको कार्यसम्पादन सन्तोषजनक देखिएकोले निजलाई बैंकले मिति २०६५।११।२० देखि लागु हुने गरी नै सोही पदमा स्थायी गरी सुनचाँदी निरीक्षकको रूपमा जिम्मेवारी दिएको देखिन्छ । सुनचाँदी निरीक्षकको हैसियतले कार्यरत रहँदा बैंकले यी निवेदिकालाई कार्यालयको अधिकार सीमा बाहिर गई जोखिम कर्जा दिएको, सुनचाँदीको अभिलेख नराखेको, कर्जाको विवरण अद्यावधिक नगरेको, तमसुकमा २ जना साक्षी नराखेको कारणले बैंकलाई हानि नोक्सानी पुर्‍याएको भन्‍ने आरोपमा मिति २०७२।११।१६ मा र मिति २०७३।०२।१८ मा स्पष्टीकरण सोधिएको देखिन्छ । बैंकको कार्यकारी अधिकृत लिला प्रकाश सिटौलाले मिति २०७३।०२।१८ मा निवेदिकासँग कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ७ को उपविनियम (२) को खण्ड (ग) बमोजिम बैंकको नगद मौज्दात वा ऋण असुली रकम हिनामिना वा मस्यौट गरेमा वा भ्रष्टाचार गरेको अभियोगमा ऐ. विनियमावलीको ऐ. परिच्छेदको विनियम १ को खण्ड (च) बमोजिम भविष्यमा बैंकको नोकरीको निमित्त अयोग्य ठहरिने गरी सेवाबाट किन नहटाउने भनी दोस्रो पटक स्पष्टीकरण माग गरेको देखिन्छ । बैंकको मिति २०७३।०४।०३ को निर्णयमा भने कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम १ को खण्ड (ङ) बमोजिम भविष्यमा अयोग्य नठहरिने गरी सेवाबाट हटाउने निर्णय गरेको देखिन्छ ।\n३. निवेदिका भदेवी घर्ती मगरले बदनियत राखी बैंकलाई नै हानि नोक्सानी हुने गरी नीति नियमविपरीत जानाजान जोखिम कर्जा दिएको भन्‍ने विपक्षी कृषि विकास बैंकले लिखित जवाफमा उल्लेख गरेको देखिन्छ । सो सन्दर्भमा हेर्दा, निवेदिकालाई सोधिएको स्पष्टीकरणमा निवेदिकाले प्रबन्धक जनार्दन मल्लको रोहबरमा रू. पाँच लाखभन्दा माथिका आश्मा मगरसमेतका ६० जना र रू. पाँच लाखभन्दा मुनिका १९५ जना ग्राहकलाई सुनचाँदी कर्जा दिएकोमा पाँच लाखभन्दा माथिका ६० जनामध्ये ५० जनालाई जोखिम कर्जा दिएको र पाँच लाखभन्दा मुनिका १९५ मध्ये ५८ जनालाई जोखिम कर्जा लगानी गरेको भनी बैंकले मिति २०७३।०४।०३ को निर्णयमा उल्लेख गरेको देखिन्छ । उक्त निर्णय हेर्दा पाँच लाखमाथिका ५० जना कर्जा ग्राहकमध्ये ३५ जनाबाट कर्जा असुलउपर भई १५ जना बाँकी रहेको र पाँच लाखभन्दा मुनिका ५८ मध्ये ५६ जना ग्राहकबाट कर्जा असुल भइसकेको र हाल जम्मा १७ जना ग्राहकबाट कर्जा असुलउपर गर्न बाँकी रहेको भन्‍ने उल्लेख भएको पनि देखिन्छ । बाँकी रहेको उक्त कर्जाको दामासाहीले पर्ने सुरक्षणका लागि निवेदिकाले आफ्नो कान्छो ससुरा पर्ने दलबहादुर घर्तीमगरसमेतले दिएको जमानत रू.५७,००,०००।- बराबर मूल्यको सम्पत्ति असुली प्रयोजनको लागि म्याग्दी जिल्ला, वरंजा गा.वि.स वडा नं. २ को विभिन्‍न कित्ताका जग्गाहरू सुरक्षणबापत दिई सम्बन्धित जग्गाधनीबाट मालपोत कार्यालय म्यादीबाट मिति २०७३।३।२७ मा र.नं. १०६१ बाट दृष्टिबन्धक गरी बैंकलाई पारित गरिदिएको भन्‍ने मिसिल संलग्न कागजातबाट देखिन्छ ।\n४. यसैगरी बैंकको मिति २०७३।०४।०३ को निर्णयको पृष्ठ ७ को दोस्रो अनुच्छेदमा हेर्दा, “शाखा कार्यालय बेनीको च.नं.११७९ मिति २०७३।०३।२२ को पत्रसाथ प्राप्त मिति २०७३।०३।२२ सम्मको विवरणअनुसार कर्जा प्रवाहका बखत धितो मूल्याङ्कनका आधारमा कर्जा जोखिममा रहेको सुनचाँदी कर्जा ग्राहकहरूको रू. २,७४,४९,६४६.१७।- कर्जा असुली भई उक्त कर्जा प्रवाहको बखत धितो मूल्याङ्कनका आधारमा हाल जम्मा रू.१,१८,४७,१०१.५१।- कायम रहेको देखिएको हुँदा निजसमेत उक्त जोखिममा रहेको कर्जा असुलीको लागि निरन्तर प्रयासरत रहेको” भन्‍ने उल्लेख भएको देखिन्छ । यसरी निवेदिकाले बाँकी कर्जा असुलउपर गर्नका लागि सुरक्षणबापत विभिन्‍न कित्ताका जग्गाहरू बैंकलाई दृष्टिबन्धक गरिदिएको र बाँकी कर्जासमेत असुलीको क्रममा रहेको देखिँदा निज निवेदिका आफ्नो कार्यप्रति जिम्मेवारी बोध गर्दै बाँकी रहेको जोखिम कर्जा असुल गर्नमा निरन्तर प्रयासरत रहेको भन्‍ने देखिन्छ । यसरी स्पष्टीकरण माग गर्दा बैंक स्वयम्‌ले यी निवेदिकाले प्रबन्धकको रोहबरमा कर्जा दिएको र निवेदिका उक्त जोखिममा रहेको कर्जा असुलीको लागि निरन्तर प्रयासरत रहेको भन्‍ने स्वीकार गरेको अवस्थामा निवेदिकाले बदनियत राखी जानाजान जोखिम कर्जा दिएको भन्‍ने देखिएन ।\n५. अब निवेदिकालाई सेवाबाट निष्काशन गर्ने कृषि विकास बैंकको निर्णयतर्फ विचार गर्दा, निवेदिकाले सुनचाँदी कर्जा कार्यविधि, २०६८ को कानूनी प्रावधानबमोजिम कर्जा अद्यावधिक नगरेको, अभिलेख नराखेको, २ जना साक्षी राख्नुपर्नेमा नराखेको, ग्राहकलाई रसिद नदिएको भन्‍ने जस्ता कारण उल्लेख गर्दै बैंकले विभागीय कारबाही गरेको देखिन्छ । यसरी हेर्दा कारबाहीको उक्त कारणहरू अभिलेख व्यवस्थापनसम्बन्धी समस्या रहेको भन्‍ने देखिन्छ । निवेदिकाले भइरहेको बैंकको कारबाहीलाई उचित अभिलेखीकरण गर्नमा त्रुटि गरेको भन्‍ने देखिन्छ तर निवेदिकाले के कति रकम हिनामिना वा मस्यौट गर्‍यो वा के कसरी भ्रष्टाचार हुन गयो निर्णयमा खुलेको पाइँदैन । मिति २०७३।०४।०३ को बैंकको निर्णय हेर्दा कृषि विकास बैंक लि. कर्मचारी सेवा विनियमावली, २०६२ को परिच्छेद ७ को विनियम ७(२)(ग) बमोजिम निवेदिकालाई सजाय हुनुपर्ने भनी सजाय प्रस्तावित गरेको देखिन्छ । यसै सम्बन्धमा विनियम ७(२) मा भएको कानूनी व्यवस्थालाई हेर्दा “देहायका मध्ये कुनै एक वा सोभन्दा बढी अवस्थामा कर्मचारीलाई भविष्यमा बैंकको नोकरीको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गर्न सकिने छ” भनी उल्लेख गरेको पाइन्छ । यसैगरी सोही विनियमको उपविनियमको खण्ड (ग) मा “बैंकको नगद मौज्दात वा ऋण असुली रकम हिनामिना वा मस्यौट गरेमा वा भ्रष्टाचार गरेमा” भन्‍ने उल्लेख भएको देखिन्छ । सो व्यवस्था बैंकको कुनै कर्मचारीले बैंकको नगद मौज्दात वा ऋण असुली रकम हिनामिना वा मस्यौट वा भ्रष्टाचार गरेमा भविष्यमा बैंकको नोकरीको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गर्न सकिने कुरासँग सम्बन्धित देखिन्छ तर यहाँ निवेदिकाले यी तीन प्रकारको कार्यमध्ये कुन कार्य गरेको भनी बैंकले पुष्टि गर्न सकेको देखिँदैन । अर्थात् निवेदिकाले के कति रकम भ्रष्टाचार गरेको वा के कति रकम हिनामिना गरेको र के कति रकम मस्यौट गरेको देखिएको भनी स्पष्टरूपमा उल्लेख गर्न सकेको देखिँदैन । बैंकले नै स्पष्टरूपमा किटान गरी यति रकम हिनामिना भयो, यति रकम ग्राहकसँग मिलोमतो गरी भ्रष्टाचार भयो भनी भन्‍न सकेको नदेखिँदा बैंकले निवेदिकालाई हुने सजायको लागि प्रस्तावित विनियम ७(२) को खण्ड (ग) यी निवेदिकाको हकमा आकर्षित हुने भन्‍ने\nदेखिएन ।\n६. यसैगरी यी निवेदिकालाई विनियम ७(२) को खण्ड (ग) बमोजिम सजाय गर्दा चर्को पर्ने देखियो भन्दै बैंकले विनियम ७(क) बमोजिम सजाय घटाउँदै विनियम १ को खण्ड (ङ)  बमोजिम सजाय गरेको भन्‍ने देखिन्छ । यसै सम्बन्धमा हेर्दा, विनियम १ को खण्ड (ङ) मा “भविष्यमा बैंकको नोकरीको निमित्त अयोग्य नठहरिने गरी नोकरीबाट हटाउने” भनी उल्लेख भएको पाइन्छ । के कुन अवस्थामा कर्मचारीलाई भविष्यमा बैंकको नोकरीको निमित्त अयोग्य नठहरिने गरी नोकरीबाट हटाउने सकिने भन्‍ने सम्बन्धमा विनियम ७(१) हेर्दा “देहायका मध्ये कुनै एक वा सोभन्दा बढी अवस्थामा कर्मचारीलाई भविष्यमा बैंकको नोकरीको निमित्त अयोग्य नठहरिने गरी हटाउन सकिने छ” भन्दै (क) मा कर्मचारीको अयोग्यताको कारणले आफ्नो पदको काम वा जिम्मेवारी पूरा गर्न नसकेमा, (ख) मा बारम्बार अनुशासनहीन काम गरेमा, (ग) मा कार्यलयमा कार्यरत रहँदा पटकपटक वा लगातार मादक पदार्थ सेवन गरेमा, (घ) मा एक वर्षभित्रमा पटकपटक वा लगातार ९० (नब्बे) दिनसम्म बिदा स्वीकृत नगराई आफ्नो कार्यालयमा अनुपस्थित रहेमा र (ङ) मा विनियम ४, ५ र ६ बमोजिम पटकपटक सजाय पाएमा भनी उल्लेख भएको पाइन्छ । यी निवेदिकाले भविष्यमा नोकरीको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउनेसम्म सजाय हुने गरी उल्लिखित विनियम ७(१) मा उल्लेख भएको अवस्थाहरूमध्ये कुन कार्य गर्‍यो भनी बैंकले निर्णयमा स्पष्टसँग उल्लेख नगरेकोबाट निवेदिकाको हकमा यी कुनै पनि अवस्थाहरू आकर्षित हुन सक्ने देखिँदैन ।\n७. निवेदिका भदेवी घर्ती मगरको साथमा शाखा प्रबन्धक जनार्दन मल्ल पनि उक्त विभागीय कारबाहीमा परेको भन्‍ने मिसिल संलग्न कागजातबाट देखिन्छ । सो सन्दर्भमा हेर्दा, निवेदिकाले सुनचाँदी कर्जा दिँदा प्रबन्धकको रोहबरमा प्रबन्धकको स्वीकृत लिएर मात्र कर्जा दिएको भन्‍ने देखिन्छ । यसै सम्बन्धमा कृषि विकास बैंक लि. सुनचाँदी कर्जा कार्यविधि, २०६८ को कार्यविधि ५.६ लाई हेर्दा “सुनचाँदी कर्जा माग फाराममा सुनचाँदी निरीक्षकको सिफारिसमा तोकिएको सीमाभित्र रही प्रबन्धक वा अख्तियारप्राप्त अधिकारीले सुनचाँदी कर्जा स्वीकृत गर्न सक्ने छन्” भन्‍ने उल्लेख भएको देखिन्छ । उक्त व्यवस्थाबाट सुनचाँदी कर्जामा कर्जा निरीक्षकको सिफारिसबिना कर्जा प्रवाह हुन नसक्ने भए पनि कर्जा स्वीकृति प्रबन्धक वा अन्य अख्तियारप्राप्त अधिकारीको हुने देखिन्छ । अर्थात् सुनचाँदी कर्जा दिँदा सुनचाँदी निरीक्षकले प्रबन्धकको स्वीकृतिबेगर सो कार्य अगाडि बढाउन नसक्ने देखिन्छ । बैंकको सीमा बाहिर गई जोखिम कर्जा दिएको भन्‍ने कारण देखाई यी निवेदक र प्रबन्धक दुवैलाई विभागीय कारबाही गर्दा बैंकले प्रबन्धकलाई ग्रेडसम्म मात्र घटाउने र यी निवेदिकालाई सेवाबाट बर्खास्त गर्ने निर्णय गरेको देखिन्‍छ । यसरी दुवै कर्मचारी एउटै वियषमा एकै पटक विभागीय कारबाही गरिएकोमा माथिल्लो तहको कर्मचारीलाई ग्रेडसम्म मात्र घटाउने तर तल्लो तहको कर्मचारीलाई सेवाबाट हटाउने जस्तो विशेष प्रकृतिको सजाय गर्ने बैंकको विभागीय कारबाहीमा असमान व्यवहारको मात्रा अस्वाभाविक भएको भन्‍ने पनि प्रस्टरूपमा देखिन आयो ।\n८. अब बैंकमा कुन कर्मचारीको कुन कार्यको सम्बन्धमा के कस्तो व्यक्तिगत वा सामूहिक जिम्मेवार रहन्छ भन्‍ने कुरा कृषि विकास बैंक लि. सुनचाँदी कर्जा कार्यविधि, २०६८ ले निर्धारण गर्ने भन्‍ने देखिन्छ । उक्त कार्यविधिको दफा १०.६ हेर्दा धितोमा रहेको सुनचाँदीको गुणस्तर तथा तौलमा फरक देखिएमा त्यसको सम्पूर्ण जिम्मेवारी सम्बन्धित सुनचाँदी निरीक्षकको हुने छ भनी सुनचाँदी निरीक्षक एकल जिम्मेवार हुने भन्‍ने देखिन्छ । यसैगरी दफा १०.७ लाई हेर्दा ढुकुटीमा रहेका तमसुकबमोजिमका सुनचाँदीका पोकाभित्र रहेका सामानहरू सुनचाँदी निरीक्षकको एकल जिम्मेवारीमा रहने छन् तर सुनचाँदीका पोकाहरू प्रबन्धक एवम् सुनचाँदी निरीक्षकको संयुक्त जिम्मेवारीमा रहनेछन् भन्‍ने उल्लेख भएकोबाट सुनचाँदी निरीक्षकसँगै प्रबन्धकसमेत जिम्मेवार हुने भन्‍ने देखिन्छ । अर्थात् केही कार्यमा सुनचाँदी निरीक्षक एकल जिम्मेवार हुने र केही कार्यमा निजको साथै बैंकको प्रबन्धक वा अन्य अख्तियार प्राप्त कर्मचारी जिम्मेवार हुने भन्‍ने देखिन्छ । उदाहरणको लागि माथि उल्लिखित सुनचाँदी कर्जा कार्यविधि, २०६८ को दफा ५.६ को कुरालाई लिनुपर्ने हुन्छ । जसको उल्लेख माथि भइसकेको छ । सो व्यवस्थाअनुसार सुनचाँदी कर्जा सुनचाँदी निरीक्षकको सिफारिसमा प्रबन्धक वा अर्को अख्तियारप्राप्त अधिकारीसमेत संलग्न भई प्रदान गर्ने देखिन्छ । कार्यविधिअनुसार जिम्मेवारी वहन गर्ने र जिम्मेवारी वहन गर्ने क्रममा त्रुटि देखिए आन्तरिक कार्यविधिबाट असुलउपर गर्ने कुरा एउटा हो । त्रुटि गर्ने आफ्नो कर्मचारीबाट कर्जा के कसरी असुली गर्ने भन्‍ने विषय बैंकको आन्तरिक विषय हो र कर्जा असुली प्रक्रिया उक्त बैंकको नियमावली र कार्यविधिअन्तर्गत पर्ने हुँदा बैंकको आन्तरिक अधिकार क्षेत्रभित्रको कारबाहीमा अदालतले हस्तक्षेप गर्ने कुरा हुँदैन । कर्जा असुलीको विषय बैंक स्वयम्‌ले गर्न सक्ने देखिँदा त्यसतर्फ बैंक अघि बढेको देखिन्छ र त्यसमा यस अदालतबाट कुनै रोकावट हुने कुरा पनि छैन र सोबारेको जिकिर स्वीकारयोग्य पनि देखिँदैन । विभागीय कारबाहीको हकमा कुन आरोपमा गर्न लागिएको हो, त्यस्तो आरोप कुन कानूनअन्तर्गत पर्छ र कुन तथ्य वा प्रमाणबाट पुष्टि हुन्छ भन्‍ने स्पष्ट गरिनुपर्छ । यहाँ जुन आरोपमा नोकरीबाट हटाइयो अर्थात् जुन मस्यौट, हिनामिना वा भ्रष्टाचार गर्‍यो भनिएको छ त्यस विषयमा स्पष्ट आरोप नै लगाएको देखिँदैन । भविष्यमा बैंकमा नोकरीको निमित्त अयोग्य नहुने भनेको अवस्थामा पनि अयोग्यता वा आचरणका के कुरा निवेदिकाबाट उल्लङ्‍घन हुन गए सो कुरा नै स्पष्ट गरिएको छैन । यस स्थितिमा कृषि विकास बैंक लि. को मिति २०७३।०४।०३ को निर्णय र सञ्चालक समितिको मिति २०७३।६।२ को निर्णय कानूनअनुरूप भएको नदेखिँदा सो निर्णयहरू त्रुटिपूर्ण देखियो ।\n९. तसर्थ, माथि विवेचित आधार र कारणहरूबाट यी निवेदिकालाई भविष्यमा नोकरीको निम्ति अयोग्य नठहरिने गरी सेवाबाट हटाएको कृषि विकास बैंकको मिति २०७३।०४।०३ को निर्णय र बैंकको सञ्चालक समितिको मिति २०७३।०६।०२ को निर्णयसमेत उत्प्रेषणको आदेशले बदर हुने ठहर्छ । अब यी निवेदिकालाई निजको पदमा पुनः नियुक्ति गर्नु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यलयमार्फत विपक्षीहरूलाई दिनु र आदेशको विद्युतीय प्रति अपलोड गरी निवेदनको दायरी लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत: विनिता भारती\nइति संवत् २०७८ साल आश्विन ६ गते रोज ४ शुभम् ।"
}