{
    "Title": "निर्णय नं. १०७४२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०८/१७ \t ९३७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nआदेश मिति स् २०७७।८।१७\n०७५(ध्इ(१०७१\n\nमुद्दास् उत्प्रेषण र परमादेश\n\nरिट निवेदक स् राष्ट्रिय वाणिज्य बैंक, कर्मचारी सङ्घ नेपाल, कार्यालय सिंहदरबार, काठमाडौं स्थित समितिको अध्यक्ष हेमराज सुवेदीसमेत\nविरूद्ध\nप्रत्यर्थी स् लोक सेवा आयोग, केन्द्रीय कार्यालय अनामनगर, काठमाडौंसमेत\n\nपरामर्श भनेको सल्लाह हो र सल्लाह दिनेले सो विषयमा स्वयम् निर्णय लिन मिल्दैन । परामर्श दिने व्यक्ति वा संस्थाले आफूमा रहेको विशिष्टीकृत ज्ञान र अनुभवको आधारमा परामर्श माग गरिएको विषयमा आफ्नो धारणा वा दृष्टिकोण राख्नेसम्मको कार्य गर्नुपर्ने ।\n९प्रकरण नं।५०\nनेपालको संविधानको धारा २४३९४० मा कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा “अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा” लोक सेवा आयोगको परामर्श लिनुपर्नेसम्मको व्यवस्था गरिएको हो । यो “सामान्य सिद्धान्तको विषयमा” भन्ने वाक्यांशको अर्थ वा तात्पर्य कुनै सङ्गठित संस्थाको नियम, विनियम आफैँ निर्धारण गर्ने भन्ने होइनस सामान्य सिद्धान्तको कुरामा सम्म मार्गदर्शन प्रदान गर्ने हो । सार्वजनिक प्रशासन र व्यवस्थापनको कुरामा विज्ञता प्राप्त गरेको भन्ने मानेर संवैधानिक अङ्गको रूपमा रहेको लोक सेवा आयोगलाई सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा “अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा” परामर्श दिने अख्तियारी संविधानले दिएको हो । यसरी परामर्श दिने अख्तियारीको आडमा यसलाई सङ्गठित संस्थालाई निर्देशन दिन, नियन्त्रण गर्न, वा मातहत वा अधिनस्थ रहेको ठान्न नमिल्ने । लोक सेवा आयोगले सङ्गठित संस्थाहरूको तालुक कार्यालयको हैसियत नराख्ने । सङ्गठित संस्था स्वयमले निर्णय लिनुपर्ने विषयमा “परामर्श” भन्ने शब्दको आडमा आफैँ मनोवाञ्छित निर्णय गर्नु संवैधानिक अङ्गको रूपमा रहेको लोक सेवा आयोगका लागि सुहाउने कुरा नदेखिने ।\n९प्रकरण नं।६०\n\nरिट निवेदकका तर्फबाट स् विद्वान् अधिवक्तात्रय श्री शंकर सुवेदी, श्री सुदिप पौडेल, श्री माधवकुमार बस्नेत\nप्रत्यर्थीका तर्फबाट स् विद्वान्‌ उपन्यायाधिवक्ता श्री ऋद्धिनाथ निरौला तथा विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री इन्द्रप्रसाद खरेल र श्री महेश नेपाल एवं विद्वान् अधिवक्ताहरू श्री हेमराज अधिकारी, श्री डिल्लीराम न्यौपाने, श्री रामशरण पोखरेल, श्री विष्‍णुप्रसाद कँडेल\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nनेपालको संविधान\nबैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३\nलोक सेवा आयोग ऐन, २०६६\nनिजामती सेवा ऐन, २०४९\n\nआदेश\nन्या।ईश्वरप्रसाद खतिवडा स् नेपालको संविधानको धारा ४६ तथा १३३९२० र ९३० बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छस्\nतथ्यगत बेहोरा\nरिट निवेदन बेहोरा\nहामी निवेदकहरू विपक्षी राष्ट्रिय वाणिज्य बैंकको विभिन्‍न तहमा कार्यरत कर्मचारी र सोही बैंकका कर्मचारी युनियनहरूका प्रतिनिधिहरू\nहौं । युनियनबाहेकका निवेदकहरू बैंकबाट प्रकाशित विज्ञापनमा प्रतिस्पर्धा गर्न योग्यता पुगेका विभिन्‍न तहमा कार्यरत कर्मचारीहरू हौं । राष्ट्रिय वाणिज्य बैंकले कर्मचारी सेवा विनियमावली, २०७० मा चौथो संशोधन गर्न प्रस्ताव गरी परामर्शको लागि लोक सेवा आयोगमा पठाएको थियो । संशोधनको लागि प्रस्ताव गर्दा हामीहरूको वृत्ति विकासमा नकारात्मक असर नपर्ने गरी बैंकको स्थायी सेवामा रहेका कर्मचारीहरूलाई खुला प्रतियोगितामा प्रतिस्पर्धा गर्न उमेरको हद नलाग्‍ने र बढुवाको लागि एक तहमुनिको पदमा पूरा गर्नुपर्ने सेवावधिलगायतका विभिन्न प्रावधानहरूमा परिवर्तन गरिएको थिएन । यी व्यवस्थाहरू सङ्गठित संस्थाहरूको लागि मात्र नभई निजामती सेवालगायतका सेवाहरूमा पनि भइरहेकोले परिवर्तन नहुनेमा ढुक्‍क रहेका थियौं । राष्ट्रिय वाणिज्य बैंकबाट बैंक कर्मचारी सेवा विनियमावली, २०७० चौथो संशोधन, २०७५ को लागि पठाएको प्रस्तावलाई लोक सेवा आयोगले परामर्शको नाममा उक्त विनियमावलीलाई पुनः लेखन गरी पठाएको र लोक सेवा आयोगले पुनः लेखन गरेकै संशोधनलाई नेपाल राष्ट्र बैंकले सोहीबमोजिम नै स्वीकृत प्रदान गरेको\nछ । राष्ट्रिय वाणिज्य बैंकको सञ्‍चालक समितिले पनि पुनः लेखन गरिएको बैंक कर्मचारी विनियमावलीलाई बैंकको सञ्‍चालक समितिको २२५४ औं बैंठकको निर्णयबाट मिति २०७५।११।२ देखि लागु गर्ने निर्णय गरेको अवस्था छ ।\nबैंक कर्मचारी सेवा विनियमावली, २०७० ९चौथो संशोधान, २०७५० मा गरिएको संशोधन हेर्दा संशोधनभन्दा पनि नयाँ विनियमावली नै बनाएसरह देखिन्छ । नयाँ संशोधनहरूमध्ये विनियम १०, २१ र २८ मा स्थायी कर्मचारीलाई उमेर हद लगाएको, पदोन्नतिका लागि न्यूनतम सेवा अवधि बढाएको र एक तहमुनिको शैक्षिक योग्यता भए एक तह माथिको पदका लागि सम्भाव्य उम्मेदवार हुन सक्ने कुरा प्रतिकूल गरी भएको संशोधनले हामी निवेदकहरू र हामी जस्तै अन्य कर्मचारीहरूको वृत्ति विकासमा प्रत्यक्ष नकारात्‍मक असर पार्ने व्यवस्था गरिएको रहेछ । नेपाल राष्ट्र बैंक कर्मचारी सेवा विनियमावली, २०६८, राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७०, निजामती सेवा ऐन, २०४९ समेतका ऐन, नियम, विनियमहरूमा उल्लिखित व्यवस्था यथावत् कायम छ ।\nसंशोधित विनियमावलीको आधारमा विपक्षी राष्ट्रिय वाणिज्य बैंकले मिति २०७५।१२।२२ मा विभिन्‍न तहको लागि कर्मचारी पदपूर्ति गर्ने सम्बन्धमा विज्ञापन गरेको थियो । प्रकाशित विज्ञापनहरूमध्ये रिट निवेदक म गगनसिंहले वि।नं २४र०७५र७६, अशोक थापाले वि।नं। ४०र०७५र७६, वेदप्रसाद तथा राजेन्द्रले वि।नं। ३३र०७५र७६ मा प्रकाशित सूचनाअनुसार दरखास्त फाराम भर्दा उमेरको हद नाघेको देखाई कम्प्युटर सफ्टवेयरबाटै दरखास्त फाराम अस्वीकार भयो भने रिट निवेदक म साजनले आन्तरिक प्रतियोगितात्मक लिखित परीक्षातर्फको वि।नं। २१र०७५र७६ तह ६ सहायक प्रबन्धकको लागि दर्खास्त फाराम भर्दा संशोधित विनियम ६९६० बमोजिम शैक्षिक योग्यता नपुगेको भनी दरखास्त फाराम अस्वीकृत गरियो ।\nनेपालको संविधानको धारा २४३९४० ले सङ्गठित संस्थाहरूका कर्मचारी सेवाका सर्तहरू निर्धारण गर्ने कानून निर्माण गर्दा सामान्य सिद्धान्तको लागि लोकसेवा आयोगसँग परामर्श लिनुपर्ने व्यवस्था गरेको छ । लोक सेवा आयोग ऐन, २०६६ को दफा १६ ले दिएको अधिकार प्रयोग गरी २०७४ जेष्ठ २५ गतेदेखि लागु हुने गरी लोक सेवा आयोगले सामान्य सिद्धान्तहरू बनाएको छ । विपक्षी बैंक जस्तै सङ्गठित संस्थाहरूले आफ्नो संस्थामा कार्यरत र नयाँ नियुक्ति गरिने कर्मचारीहरूको सेवाको लागि आ(आफ्नो आवश्‍यकताअनुसार सेवासम्बन्धी कानून बनाउन पाउने स्वायत्तता संस्थाको प्रकृति तथा विपक्षी आयोगले बनाएको सिद्धान्तको दफा ३९१० मा स्पष्ट व्यवस्था छ । उक्त उपदफामा “सङ्गठित संस्थाले संस्थाको उद्देश्य र कार्य विशिष्टताका आधारमा आफ्नो संस्थाको आवश्‍यकतालाई दृष्टिगत गरी आ(आफ्नो कर्मचारी सेवा सर्तसम्बन्धी नियम, विनियम वा निर्देशिका बनाउनुपर्ने छ” भन्‍ने व्यवस्था गरिएको छ । संविधानको धारा २४३९४० ले विपक्षी लोक सेवा आयोगलाई कार्यकारी प्रकृतिको अधिकारक्षेत्र नभई परामर्शदायी अधिकारक्षेत्र ९ऋयलकगतिबतष्खभ व्गचष्कमष्अतष्यल० मात्र दिएको हो । लोक सेवा आयोगले परामर्शदायी अधिकारक्षेत्रलाई कार्यकारी अधिकारक्षेत्रसरह गरेर कुनै काम गर्दछ भने त्यो अधिकारक्षेत्रविहीन भई संविधानको धारा २४३९४०, लोक सेवा आयोग ऐन, २०६६ को धारा १६ तथा सङ्गठित संस्थाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून, बढुवा र विभागीय कारबाहीसम्बन्धी सामान्य सिद्धान्त, २०७४ विपरीत हुन्छ । लोक सेवा आयोगका अधिकार कुनै सङ्गठित संस्थाहरूले आफ्ना कर्मचारी सेवासम्बन्धी कानूनहरू निर्माण गरी पठाएपछि त्यस्ता प्रस्तावित संशोधन सामान्य सिद्धान्तविपरीत छ कि छैन भनेर जाँच्‍ने र कुनै व्यवस्था सामान्य सिद्धान्तविपरीत भएको खण्डमा अमुक सिद्धान्तविपरीत भयो भनेर औंल्याई त्यसलाई सामान्य सिद्धान्तअनुरूप बनाउन परामर्श दिनेसम्म मात्र हो । आफैँले मन लागी थप्‍न वा घटाउने अधिकार छैन । परामर्शदायी अधिकारक्षेत्र प्रयोग गर्नेले सङ्गठित संस्थाको स्थानमा बसेर नयाँ नियम बनाउन नसक्ने भएकोले विपक्षीहरूको कार्य गैरकानूनी छ ।\nअतः सम्मानित अदालतबाट संविधानको धारा १३३९२० र ९३० बमोजिम असाधारण अधिकारक्षेत्र ग्रहण गरी विपक्षी लोक सेवा आयोगको अधिकारक्षेत्रविहीन निर्णय, त्यसलाई स्वीकृति दिने राष्ट्र बैङ्कको निर्णय र तिनै निर्णयहरूलाई लागु गर्ने बैंक सञ्‍चालक समितिको मिति नखुलेको २२५४ औं बैठकको निर्णय तथा तिनै निर्णयका आधारमा गरिएका काम कारबाहीहरूसमेत हामी निवेदकहरूले चुनौती दिएको हदसम्म उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । हामी निवेदकहरूले साबिकदेखि नै उपभोग गरी आएका कर्मचारी सेवा विनियमावली, २०७० को विनियम ११० द्वारा संरक्षित हक अधिकारमा क्षय हुने कुनै निर्णय तथा काम कारबाही नगरी प्रकाशित विज्ञापनहरूमा निवेदकहरूलाई पनि संलग्‍न गराई पदपूर्ति प्रक्रिया अगाडि बढाउनु भनी परमादेशको आदेश जारी गरिपाऊँ । साथै, निवेदनको टुंगो नलागेसम्म निवेदकहरूको वृत्ति विकासमा नकारात्मक प्रभाव पार्ने गरी भएका विपक्षीहरूका निर्णय र संशोधित विनियमावली निवेदकहरूको हकमा लागु नगरी यथास्थितिमा राखी निवेदकहरूको पनि दरखास्त फाराम लिई प्रतिस्पर्धामा भाग लिन दिनु, दरखास्त दिने अवसरबाट वञ्‍चित नगर्नु भनी सर्वोच्‍च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम आदेश किन जारी नहुने हो ? आदेश जारी गर्नु नपर्ने कुनै आधार र कारण भए बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी रिट निवेदन र आदेशको प्रतिलिपि साथै राखी म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू ।\nअन्तरिम आदेशको सम्बन्धमा विचार गर्दा दुवै पक्ष राखी छलफल गर्न मनासिब देखिँदा मिति २०७६।०१।२४ गतेका दिन तोकी छलफलमा उपस्थित हुन दुवै पक्षलाई जनाउ दिनू । साथै, यो छलफलबाट टुङ्गो नलागेसम्मको लागि सुविधा र सन्तुलनको दृष्टिकोणबाट राष्ट्रिय वाणिज्य बैंक, कर्मचारी सेवा विनियमावली, २०७० को चौथो संशोधन, २०७५ ले निवेदकहरूलाई प्रतिकूल असर पर्ने भनी निवेदनमा उल्लेख गरेका संशोधित व्यवस्था हाल लागु नगर्नु, साथै संशोधनपूर्वको विनियमावलीले प्रदान गरेको हकबाट वञ्चित नगर्नु, नगराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९क०९२० बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ भन्‍ने यस अदालतको मिति २०७६।१।१७ मा भएको आदेश ।\n\nलिखित जवाफ\nयस बैंकको कर्मचारी सेवा विनियमावली, २०७० मा भइरहेको व्यवस्थामा चौथो संशोधन गर्नका लागि विनियमावलीमा संशोधन गर्नुपर्ने कारणसमेत उल्लेख गरी यस बैंकले नेपाल सरकार, अर्थ मन्त्रालयमा पेस गरेको थियो । नेपाल सरकार, अर्थ मन्त्रालयबाट नेपालको संविधान, २०७२ को धारा २४३ को उपधारा ९४० मा भएको व्यवस्थाबमोजिम लोक सेवा आयोगमा परामर्शका लागि पठाएको थियो । उक्त आयोगले नेपालको संविधान तथा लोक सेवा आयोग ऐन, २०६६ को दफा १७ बमोजिमको अधिकार प्रयोग गरी विनियमावलीमा उल्लेख गरिएको केही कुराहरू थपघट गरी पुनः नेपाल सरकार अर्थ मन्त्रालयमा पठाएको र अर्थ मन्त्रालयले अनुमोदन गरी अन्तिम स्वीकृतिका लागि नेपाल राष्ट्र बैंकमा पठाई नेपाल राष्ट्र बैंकबाट स्वीकृत भई यस राष्ट्रिय वाणिज्य बैंकमा प्राप्त भएकोले यस बैंकको सञ्चालक समितिको २२५४ औं बैठकबाट मिति २०७५र११र०२ देखि लागु हुने गरी चौथो संशोधन कार्यान्वयन गर्ने निर्णयसम्म गरेको हो । साधिकार निकायहरूबाट अन्तिम स्वीकृति भई यस बैंकलाई प्राप्त भएको विनियमावली लागु गर्नु यस बैंकको कर्तव्य भएकोमा विवाद छैन । संशोधित विनियमावलीका प्रावधानहरूअनुरूप पदपूर्तिका लागि सूचना प्रकाशित गर्ने कार्य यस बैंकबाट भएको हुँदा यस बैंकको केन्द्रीय कार्यालय, सञ्चालक समिति तथा पदपूर्ति समितिले निवेदकहरूको हकहितमा कुनै प्रतिकूल निर्णय नगरेको हुँदा विपक्षीहरूको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालय, सिंहदरबारको लिखित जवाफ ।\nनेपाल सरकार, अर्थ मन्त्रालयको के कुन काम, कारबाही वा निर्णयबाट निवेदकहरूको वृत्ति विकासमा अवरोध पुगेको हो भन्ने सम्बन्धमा आफ्नो रिट निवेदनमा कुनै कुरा उल्लेखसम्म पनि गर्नुभएको छैन । रिट निवेदनमा उठाइएका विषयका सम्बन्धमा नेपालको संविधानको धारा २४३ को उपधारा ९४० मा कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने व्यवस्था रहेको छ । लोक सेवा आयोग ऐन, २०६६ को दफा १६ को उपदफा ९१० मा आयोगले सैनिक सेवा, सशस्त्र प्रहरी वा प्रहरी सेवा वा अन्य सरकारी सेवाको पदमा नियुक्ति वा बढुवा गर्दा वा कुनै सार्वजनिक संस्थाको सेवाका पदमा नियुक्ति, बढुवा र कर्मचारीलाई विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्त निर्धारण गर्न सक्ने व्यवस्था रहेको छ । राष्ट्रिय वाणिज्य बैंक सङ्गठित संस्था भएकोले उपर्युक्त संवैधानिक र कानूनी व्यवस्थाबमोजिम राष्ट्रिय वाणिज्य बैंक लिमिटेडको कर्मचारी सेवा विनियमावली, २०७० ९चौथो संशोधन, २०७५० लोक सेवा आयोगको परामर्श लिई स्वीकृति गरिएकोले संवैधानिक तथा कानूनी व्यवस्थाबमोजिम गरिएको कार्यउपर रिट निवेदन जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, अर्थ मन्त्रालयको लिखित जवाफ ।\nनेपालको संविधानको धारा २४३ को उपधारा ९४० मा कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने भनी व्यवस्था गरेको र राष्ट्रिय वाणिज्य बैंक लि।ले सो बैंकको कर्मचारी विनियमावली संशोधन गर्नुपूर्व लोक सेवा आयोगबाट परामर्श लिएको\nदेखिन्छ । नेपाल राष्ट्र बैंक ऐन, २०५८ र बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ बमोजिम यस बैंकको समेत स्वीकृति लिएको देखिन्छ । लोक सेवा आयोग ऐन, २०४८ को दफा १६ मा आयोगले सैनिक सेवा, सशस्त्र प्रहरी सेवा वा प्रहरी सेवा वा अन्य सरकारी सेवाको पदमा नियुक्ति वा बढुवा गर्दा वा कुनै सार्वजनिक संस्थाको सेवाका पदमा नियुक्ति, बढुवा र कर्मचारीलाई विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्त निर्धारण गर्न सक्ने व्यवस्था गरेबमोजिम लोक सेवा आयोगले राष्ट्रिय वाणिज्य बैंकलाई समेत लागु हुने गरी सामान्य सिद्धान्त निर्धारण गरिसकेको र सोही ऐनको दफा १७ ले कर्मचारीको नियुक्ति र बढुवाको सम्बन्धमा अनिवार्य रूपमा परामर्श लिनुपर्ने भनी गरेको व्यवस्थालाई अवलम्बन गर्दै उक्त संस्थाले परामर्श लिएको देखिन्छ । लोक सेवा आयोगले दिएको परामर्श र यस बैंकले दिएको स्वीकृति नेपालको संविधानको धारा २४३, लोक सेवा आयोग ऐन, २०४८ को दफा १६,१७ र लोक सेवा आयोगबाट जारी सामान्य सिद्धान्तअनुकूल नै देखिँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल राष्ट्र बैंक, केन्द्रीय कार्यालयको लिखित जवाफ ।\nनेपालको संविधानको धारा २४३ को उपधारा ९४० मा कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका सर्तसम्बन्धी कानून र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने छ भन्ने व्यवस्था रहेको छ । संविधानको उक्त व्यवस्थाको प्रयोजनको लागि यस आयोगबाट सङ्गठित संस्थाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून, बढुवा र विभागीय कारबाहीसम्बन्धी सामान्य सिद्धान्त बनाई मिति २०७४।२।२५ मा स्वीकृत गरी जारी गरिएको छ । यसरी आयोगले सामान्य सिद्धान्त बनाउँदा सबै संस्थामा समान हुने गरी र खुलातर्फका उम्मेदवारबिच समानता हुने गरी व्यवस्था गर्न न्यायोचित हुने भएकोले सेवामा रहेका कर्मचारीहरू बढुवातर्फ उम्मेदवार हुन पाउने नै हुँदा खुलातर्फ सेवाभित्र र बाहिरका उम्मेदवारबिच उमेर हदमा समान हुने गरी आयोगबाट मिति २०७५।०७।१५ मा परामर्श प्रदान गरिएको निर्णय संविधान, लोक सेवा आयोग ऐन, नियम तथा सामान्य सिद्धान्तअनुरूप नै भएको हुँदा यस आयोगलाई समेत विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको लोक सेवा आयोग, केन्द्रीय कार्यालयको लिखित जवाफ ।\n\nप्रक्रियागत निवेदन र आदेश\nहामीहरूको मुद्दा सुनुवाइ हुन मुद्दाकै अन्तरनिहित कारण, कानूनी व्यवस्था, यस सम्मानित अदालतको मिति २०७७।२।१५ को आदेश तथा मिति २०७७।२।२९ को सूचनाअनुसार कुनै अवरोध नभए पनि निवेदकको सम्बन्ध र सरोकार नै नभएका निवेदनहरू साथमा रहेकै मात्र कारणले हामीहरूको निवेदनको सुनुवाइ हुन रोकिनुपर्ने अवस्था नहुनुको साथै अरू असम्बद्ध मुद्दाको कारणले हामीहरूको वृत्ति विकास र बैंकको कार्य प्रणालीमा समेत क्षति पुर्‍याइरहेकोले तथा साबिक विनियमावलीबमोजिम सञ्चालित परीक्षाको नतिजा प्रकाशनको लागि लोक सेवा आयोगले धेरै अगाडि तयारी गरेको भए पनि यही मुद्दालाई कारण देखाई अन्तरिम आदेशले नरोकेको नतिजा प्रकाशन नगरेको समेत कारणले बैंकको कार्य र कर्मचारीहरूको वृत्ति विकासमा अवरोध भइरहेको हुँदा लगाउमा रहेका अन्य निवेदनहरूबाट हामीहरूको उल्लिखित निवेदन छुटाई पेसी चढाई सुनुवाइ गरी पाउन सादर अनुरोध गर्दछौं भन्‍नेसमेत बेहोराको राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालय तथा ऐ। कार्यालयका कर्मचारी सङ्घको समिति अध्यक्ष हेमराज सुवेदीको अलग अलग निवेदन ।\nनिवेदक हेमराज सुवेदी र विपक्षी राष्ट्रिय वाणिज्य बैंक लि। केन्द्रीय कार्यालयसमेतको तर्फबाट लिखित परीक्षाको नतिजा हालसम्म प्रकाशित नगरी दिँदा बैंक सञ्चालन गर्न कर्मचारी अभाव हुन आएकोले बैंकको कार्य तथा कर्मचारीको वृत्ति विकासमा परेको अवरोधको कारण देखाई यस अदालतमा चलेको ०७५(ध्इ(१०७१ को उत्प्रेषणको रिट निवेदन अन्य ०७५(ध्इ(०६४४ नं।समेतका लगाउमा रहेका रिट निवेदन मिसिलबाट छुट्ट्याई पाउँ भनी निवेदन दिएको देखिँदा निवेदन मागबमोजिम प्रस्तुत मिसिल लगाउमा राखिएका अन्य मिसिलबाट छुट्ट्याई लगाउ अलग गरिदिएको छ भन्‍ने यस अदालतको मिति २०७७।३।२५ को आदेश ।\nलोक सेवा आयोग केन्द्रीय कार्यालयको लिखित जवाफमा उल्लिखित मिति २०७४।२।२५ को सामान्य सिद्धान्त र राष्ट्रिय वाणिज्य बैंकलाई दिएको मिति २०७५।७।१५ को परामर्श लोक सेवा आयोगबाट झिकाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।४।११ को आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकहरूको तर्फबाट उपस्थित विद्वान् अधिवक्तात्रय श्री शंकर सुवेदी, श्री सुदिप पौडेल, श्री माधवकुमार बस्नेतले निवेदकहरू राष्ट्रिय वाणिज्य बैंकको विभिन्‍न तहमा कार्यरत कर्मचारी तथा कर्मचारी युनियनका प्रतिनिधि हुन्स राष्ट्रिय वाणिज्य बैंकले सेवारत कर्मचारीहरूको हक हितमा असर नपर्ने गरी कर्मचारी युनियनसँगसमेत परामर्श गरी बैंक कर्मचारी सेवा विनियमावली, २०७० मा चौथो संशोधनको लागि प्रस्ताव गरी परामर्शको लागि लोक सेवा आयोगमा पठाएको थियोस लोक सेवा आयोगले परामर्शको नाममा सेवारत कर्मचारीहरूका हक हितविपरीत विनियमावली पुनः लेखन गरी पठाएको र सोहीबमोजिम नेपाल राष्ट्र बैंकले पनि स्वीकृति दिएको छ । राष्‍ट्रिय वाणिज्य बैंकको सञ्‍चालक समितिले पनि आयोगद्वारा पुनर्लिखित विनियमावलीलाई मिति २०७५र११र२ देखि लागु हुने गरी निर्णय गरेको अवस्था छ । सोही संशोधित विनियमावलीबमोजिम राष्‍ट्रिय वाणिज्य बैंकले प्रकाशित गरेको कर्मचारी भर्नासम्बन्धी विज्ञापनमा निवेदकहरूलाई उमेरको हद नाघेको, शैक्षिक योग्यता नपुगेको भन्‍नेसमेत कारण देखाई दर्खास्त फाराम नै अस्वीकृत गरी कर्मचारीहरूको वृत्ति विकासमा बाधा अवरोध खडा गरेकोले विपक्षीहरूबाट भएका निर्णय तथा सोका आधारमा भए गरेका काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरी निवेदकहरूको दर्खास्त फाराम लिई प्रतिस्पर्धामा भाग लिन दिनु, दिलाउनु भनी परमादेश जारी हुनुपर्दछ भनी बहस गर्नुभयो ।\nप्रत्यर्थी नेपाल राष्ट्र बैंकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री हेमराज अधिकारी, श्री डिल्लीराम न्यौपाने, श्री रामशरण पोखरेलले संस्थामा पहिलेदेखि कार्यरत कर्मचारी र बाहिरबाट आउने कर्मचारीको हकमा समान व्यवस्था गर्न उमेरको हद लागु गरेको हो । लोक सेवा आयोगबाट सोहीबमोजिम परामर्श प्राप्त भई राष्ट्र बैंकले स्वीकृति दिएको र राष्ट्रिय वाणिज्य बैंकको सञ्चालक समितिको २२५४ औं बैठकको निर्णयबाट उक्त विनियमावली लागु भइसकेकोले रिट निवेदन खारेज गरिनु पर्दछ भनी बहस गर्नुभयो । प्रत्यर्थी राष्ट्रिय वाणिज्य बैंकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री इन्द्रप्रसाद खरेल र श्री महेश नेपाल तथा विद्वान्‌ अधिवक्ता श्री विष्‍णुप्रसाद कँडेलले राष्‍ट्रिय वाणिज्य बैंक लि।ले बैंक कर्मचारी विनियमावली संशोधन गर्नुपूर्व लोक सेवा आयोगबाट परामर्श लिएको अवस्था छ । लोक सेवा आयोगबाट प्राप्त परामर्श कार्यान्वयन गर्ने गराउने दायित्व परामर्श माग गर्ने अधिकारी र संस्थाको हो । सो संशोधित व्यवस्थाले राष्ट्रिय वाणिज्य बैंकको नीतिमा असर पार्दैन । प्रस्तुत रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस सुनियो । प्रत्यर्थी लोक सेवा आयोगसमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री ऋद्धिनाथ निरौलाले नेपालको संविधान, प्रचलित ऐन कानून, सङ्गठित संस्थाका कर्मचारीको सेवाको सर्तसम्बन्धी कानून, बढुवा र विभागीय कारबाहीसम्बन्धी सामान्य सिद्धान्त, २०७४ बमोजिम लोक सेवा आयोगले राष्ट्रिय वाणिज्य बैंक कर्मचारी सेवा विनियमावली, २०७० को चौथो संशोधनको लागि परामर्श दिएको, सोबमोजिम राष्ट्र बैंकले स्वीकृति पनि गरेको तथा राष्‍ट्रिय वाणिज्य बैंकको सञ्‍चालक समितिले मिति २०७५र११र०२ देखि लागु पनि गरिसकेकोले उक्त संशोधित विनियमावली कर्मचारीको हक हितविपरीत छ भन्‍ने अवस्था छैन, रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा राष्‍ट्रिय वाणिज्य बैंक कर्मचारी सेवा विनियमावली, २०७० मा चौथो संशोधनको लागि प्रत्यर्थी वाणिज्य बैंकबाट प्रस्ताव गरिएभन्दा फरक सर्त उल्लेख गरी लोक सेवा आयोगबाट विनियमावली संशोधन गर्न मिल्छ मिल्दैन ? उक्त विनियमावली नेपालको संविधान तथा प्रचलित कानूनबमोजिम संशोधन गरिएको छ, छैन ? निवेदन मागबमोजिम आदेश जारी हुने, नहुने के हो ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२। निर्णयतर्फ विचार गर्दा, यी रिट निवेदकहरू राष्ट्रिय वाणिज्य बैंकको विभिन्‍न तहमा कार्यरत बैंकका स्थायी कर्मचारी र सोही बैंकका कर्मचारी युनियनका प्रतिनिधि भएको कुरामा विवाद देखिएन । तत्काल प्रचलित बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ९१ को उपदफा ९२० को खण्ड ९ग० ले दिएको अधिकार प्रयोग गरी राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्‍चालक समितिले नेपाल राष्ट्र बैंकको स्वीकृति लिई मिति २०७०र२र२७ गतेदेखि लागु हुने गरी राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७० लागु गरेको देखियो । बैंक कर्मचारी सेवा विनियमावलीमा संशोधन गर्नुपर्ने आवश्‍यकता महसुस गरी राष्ट्रिय वाणिज्य बैंक लिमिटेड, बैंक व्यवस्थापन र बैंकमा क्रियाशील विभिन्‍न कर्मचारी युनियनका प्रतिनिधिहरूबिच छलफल भई बैंकमा कार्यरत स्थायी कर्मचारीहरूको हक हितमा असर नपर्ने गरी विनियमावली, २०७० मा भइरहेको व्यवस्थामा चौथो संशोधनका लागि मिति २०७५र१र२३ मा सहमति भएकोसमेत पाइयो । यसपछि विनियमावली संशोधनको मस्यौदा तयार भई राष्ट्रिय वाणिज्य बैंकले विनियमावली संशोधन गर्न परामर्श लिने सन्दर्भमा नेपाल सरकार, अर्थ मन्त्रालयमा पठाएको र अर्थ मन्त्रालयले मिति २०७५र३र२७ मा परामर्शको लागि लोक सेवा आयोगमा पठाएको देखियो । यसरी परामर्शको लागि अर्थ मन्त्रालयमार्फत प्राप्‍त उक्त विनियमावलीमा लोक सेवा आयोगले प्रस्तावित संशोधनका केही बेहोरा हटाई तथा केही बेहोरा थप गरी ९पुनर्लेखन गरी० मिति २०७५र७र२० मा अर्थ मन्त्रालयमा पठाएको पाइयो । यसपछि अर्थ मन्त्रालयले स्वीकृतिका लागि संशोधित विनियमावली नेपाल राष्ट्र बैंकमा पठाएको र नेपाल राष्ट्र बैंकबाट स्वीकृत भई राष्ट्रिय वाणिज्य बैंकको सञ्‍चालक समितिको २२५४ औं बैंठकबाट निर्णय गरी राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०७० ९चौथो संशोधन, २०७५० मिति २०७५र११र२ गतेदेखि लागु गरेको देखियो । संशोधित विनियमावली लागु भएपछि राष्ट्रिय वाणिज्य बैंकले विभिन्‍न तहका कर्मचारी पदपूर्तिको लागि मिति २०७५र१२र२२ मा विज्ञापन गरेको देखिन्छ । उक्त विज्ञापनअनुसार गगनसिंह घिमिरेसमेतका रिट निवेदकहरूले दर्खास्त फाराम पेस गरेकोमा कसैको उमेर हद नाघेको, कसैको शैक्षिक योग्यता नपुगेको भनी संशोधित विनियमावलीको आधारमा दर्खास्त फाराम अस्वीकृत गरेको पाइयो ।\n३। मिसिल कागजातबाट प्रत्यर्थीहरूले कानूनी स्थितिको विषयमा सामान्य ज्ञान वा जानकारी पनि नराखी काम कारबाही गरेको देखिन आएको\nछ । राष्ट्रिय वाणिज्य बैंक कर्मचारी सेवा विनियमावली, २०७० मा “बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ९१ को उपदफा ९२० को खण्ड ९ग० ले दिएको अधिकार प्रयोग गरी” विनियमावलीमा चौथो संशोधन गरिएको भनी उल्लेख भएको देखियो । यसैलाई यथावत् रूपमा नेपाल राष्ट्र बैंकले स्वीकृति प्रदान गरेको देखिन्छ । तर उल्लिखित बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ लाई खारेज गरी बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ जारी भएको र सो ऐन मिति २०७४र०१र१० देखि लागु भएको समेत देखिन्छ । नयाँ ऐनको दफा १३३ मा विनियम बनाउनेसम्बन्धी व्यवस्था रहेको छ । यस अवस्थामा करिब डेढ वर्षअगाडि नै खारेज भएको ऐनमा रहेको प्रावधान खुलाएर ९ऐनको अख्तियारी दिने बेहोरा उल्लेख गरेर० २०७५ साल कार्तिकमा परामर्श दिएको देखिन्छ । यसलाई सामान्य प्राविधिक त्रुटि मात्र भन्न मिल्ने देखिँदैन । खारेज भइसकेको ऐनले अख्तियारी दिएको भनी उल्लेख गरिएको हुँदा विवादित विनियमावली तयार गर्दा सम्बन्धित ऐनले गरेको व्यवस्था सम्बन्धमा वाञ्छित जानकारी नराखिएको, कानूनी स्थितितर्फ संवेदनशीलता नअपनाइएको, अथवा हचुवा तवरबाट काम कारबाही गरिएको भन्ने पनि देखिएको छ । यसरी हेर्दा प्रथम दृष्टिमा नै विवादित विनियमावली दोषपूर्ण छ भन्ने देखिन्छ ।\n४। राष्ट्रिय वाणिज्य बैंकले बैंक कर्मचारी सेवा विनियमावली, २०७० मा भएका व्यवस्थाहरूमा केही संशोधनका लागि सो बैंकले चौथो संशोधनको मसौदा तयार गरी अर्थ मन्त्रालयमार्फत लोक सेवा आयोगमा परामर्शका लागि पठाएको देखिन्छ । यसरी प्राप्त मसौदामा लोक सेवा आयोगले परामर्शको नाममा बैंकको स्थायी सेवामा कार्यरत कर्मचारीहरूको वृत्ति विकासमा प्रत्यक्ष असर पर्ने गरी बैंकले विज्ञापन गरेका विभिन्‍न प्रतिस्पर्धाहरूमा अन्य खुला प्रतिस्पर्धी उम्मेदवारहरूसरह स्थायी कर्मचारीहरूको हकमा पनि उमेरको हद लाग्ने भनी उल्लेख गरेको, पदोन्नतिका लागि न्यूनतम सेवा अवधि बढाएको र एक तह मुनिको शैक्षिक योग्यता भए एक तहमाथिको पदको लागि सम्भाव्य उम्मेदवार हुन सक्ने प्रचलित मान्यताभन्दा फरक सर्त उल्लेख गरी विनियमावलीमा अन्य केही प्रावधानसमेत थप समावेश गरेर अर्थ मन्त्रालयमा पठाएको देखियो । यसरी प्रस्तावित मसौदामा फेरबदल वा सर्त परिवर्तन गर्दा राष्ट्रिय वाणिज्य बैंकसँग कुनै छलफल गरेको वा सहमति लिएको देखिँदैन । नेपाल राष्ट्र बैंकले समेत लोक सेवा आयोगबाट परामर्शको नाउँमा तयार गरिएको ९पुनर्लेखन र च्भधचष्तभ गरिएको० सोही विनियमावलीको संशोधनलाई स्वीकृति प्रदान गरेको देखियो ।\n५। अब यस प्रसङ्गमा लोक सेवा आयोगबाट विवादित विनियमावली संशोधन गर्ने सन्दर्भमा भएको काम कारबाही नेपालको संविधानको धारा २४३ को उपधारा ९४० तथा प्रचलित कानूनअनुकूल छ वा छैन भन्ने मूल प्रश्नको निरूपण गर्नुपर्ने हुन आएको छ । नेपालको संविधानको धारा २४३ को उपधारा ९४० मा “कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने छ” भनी उल्लेख भएको देखिन्छ । संविधानमा रहेको यही प्रावधानका आधारमा लोक सेवा आयोगले परामर्श दिएको भनी जिकिर गरेको पाइयो । परामर्श लिनुपर्ने कुरालाई संविधानले अनिवार्य बनाएको कुरामा विवाद छैन । यस प्रसङ्गमा संविधानको उक्त प्रावधानमा रहेको “परामर्श” ९ऋयलकगतिबतष्यल० भन्ने शब्दको अर्थ बुझ्नु आवश्यक छ । सामान्यतयाः “परामर्श” भन्नाले कुनै विषयमा छलफल गर्ने, सल्लाह लिने, मन्त्रणा गर्ने, विचार वा धारणा राख्ने भन्ने बुझिन्छ । द्यबिअप’क ीबध म्ष्अतष्यलबचथ मा “ऋयलकगतिबतष्यल” शब्दको अर्थ “एचयखष्मष्लन भहउभचत पलयधभिमनभ तय बलयतजभच उबचतथ” भनी उल्लेख गरिएको पाइन्छ । इहायचम ब्मखबलअभम ीभबचलभच’क म्ष्अतष्यलबचथ मा “तजभ बअत या मष्कअगककष्लन कयmभतजष्लन धष्तज कयmभदयमथ यच धष्तज ब नचयगउ या उभयउभि दभायचभ mबपष्लन ब मभअष्कष्यल बदयगत ष्त” भनी उल्लेख भएको\nदेखिन्छ । बृहत् नेपाली शब्दकोषमा “परामर्श” शब्दको अर्थ “कुनै विषयमा छलफल गर्ने, तथा त्यसबाट खँदिलो निष्कर्ष निकाल्ने काम, सरसल्लाह, मन्त्रणा” भनी उल्लेख गरिएको छ । संवैधानिक वा कानूनी सन्दर्भमा हेर्दा परामर्श भन्नाले तत् विषयका विज्ञबाट सल्लाह लिने कार्य भन्ने बुझिन्छ । परामर्श शब्दभित्र कार्यकारी प्रकृतिको निर्णय दिने विषय पर्दैन । परामर्श स्वभावैले सुझाव प्रकृतिको हुने गर्दछ । परामर्श लिनेलाई विज्ञताको जरूरत हुन्छ र परामर्श दिनेसँग विज्ञता प्राप्त छ भन्ने मान्यताको आधारमा परामर्श लिने र दिने कार्य गरिन्छ । परामर्श भनेको सल्लाह हो र सल्लाह दिनेले सो विषयमा स्वयम् निर्णय लिन मिल्दैन । परामर्श दिने व्यक्ति वा संस्थाले आफूमा रहेको विशिष्टीकृत ज्ञान र अनुभवको आधारमा परामर्श माग गरिएको विषयमा आफ्नो धारणा वा दृष्टिकोण राख्नेसम्मको कार्य गर्नुपर्ने हुन्छ । परामर्श दिनु भनेको पुनरावेदन सुनेको जस्तो निर्णयकर्ताको काम कारबाहीको औचित्यभित्र प्रवेश गरेर सदर, उल्टी, बदर, परिवर्तन गर्ने वा आफैँ निर्णय दिने भन्ने होइन । यिनै कुराहरूका सन्दर्भमा नेपालको संविधानको धारा २४३९४० मा रहेको परामर्श शब्दको अर्थ ग्रहण गरिनु तार्किक देखिन्छ ।\n६। नेपालको संविधानको धारा २४३९४० मा कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा “अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा” लोक सेवा आयोगको परामर्श लिनुपर्नेसम्मको व्यवस्था गरिएको हो । यो “सामान्य सिद्धान्तको विषयमा” भन्ने वाक्यांशको अर्थ वा तात्पर्य कुनै सङ्गठित संस्थाको नियम, विनियम आफैँ निर्धारण गर्ने भन्ने होइनस सामान्य सिद्धान्तको कुरामा सम्म मार्गदर्शन प्रदान गर्ने हो । सार्वजनिक प्रशासन र व्यवस्थापनको कुरामा विज्ञता प्राप्त गरेको भन्ने मानेर संवैधानिक अङ्गको रूपमा रहेको लोक सेवा आयोगलाई सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा “अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा” परामर्श दिने अख्तियारी संविधानले दिएको हो । यसरी परामर्श दिने अख्तियारीको आडमा यसलाई सङ्गठित संस्थालाई निर्देशन दिन, नियन्त्रण गर्न, वा मातहत वा अधिनस्थ रहेको ठान्न मिल्दैन । लोक सेवा आयोगले सङ्गठित संस्थाहरूको तालुक कार्यालयको हैसियत राख्दैन । सङ्गठित संस्था स्वयम्‌ले निर्णय लिनुपर्ने विषयमा “परामर्श” भन्ने शब्दको आडमा आफैँ मनोवाञ्छित निर्णय गर्नु संवैधानिक अङ्गको रूपमा रहेको लोक सेवा आयोगका लागि सुहाउने कुरा देखिँदैन ।\n७। परामर्श लिने र दिने दुवैले आ(आफ्नो मर्यादा र अधिकारको सीमाभित्र रहनुपर्दछ । प्रस्तुत विवादको सन्दर्भमा हेर्दा लोक सेवा आयोगले परामर्शको नाउँमा पुनर्लेखन गरेको राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७० ९चौथो संशोधन विनियमावली, २०७५० नेपाल राष्ट्र बैंकबाट स्वीकृत भई आएपछि राष्ट्रिय वाणिज्य बैंक लि।को सञ्चालक समितिले सो नियमावली कार्यान्वयनमा ल्याउने कार्य गरेको देखिन्छ । तर यसरी कार्यान्वयनमा ल्याउन सो बैंकको चाहना वा रूचिको विषय थिएन भन्ने कुरा घटनाक्रम र लिखित जवाफको प्रस्तुतिसमेतबाट देखिएको छ । लोक सेवा आयोग तथा नेपाल राष्ट्र बैंक दुवै संस्थासँगको सहकार्यमा वाणिज्य बैंकले आफ्नो काम कारबाही र क्रियाकलाप सञ्चालन गर्नुपर्ने कानूनी र व्यावहारिक अवस्था रहेको कारणबाट ती संस्थाहरूबाट भविष्यमा असहयोगको अवस्था पैदा नहोस् भन्ने अभिप्रायले आफ्नो चाहना वा रूचि प्रतिकूलको विषयलाई पनि स्वीकार गर्न राष्ट्रिय वाणिज्य बैंक लि। बाध्य हुन पुगेको देखिन्छ । यसलाई “हलो अड्काई गोरु कुट्ने” साङ्केतिक भनाइको सन्दर्भमा पनि हेर्नुपर्ने भएको\nछ । यस प्रकारको मनोविज्ञानबाट सङ्गठित संस्थाहरू अगाडि बढ्न सक्तैनन् । संस्थाहरू विधि र पद्धतिबाट सञ्चालित हुनु पर्दछ । यस पक्षमा प्रत्यर्थीमध्येको राष्ट्रिय वाणिज्य बैंकले समेत सङ्गठित संस्थाको अवधारणा ९ऋयचउयचबतभ ऋयलअभउत० प्रति वाञ्छित संवेदनशीलता अपनाएको देखिएन । लोक सेवा आयोगको पाटोबाट हेर्दा “परामर्श” दिने कुराको नाउँमा सङ्गठित संस्थाउपर नियन्त्रण कायम गर्ने, हैकम चलाउने र आफ्नो भनाइ नमानेको खण्डमा पदपूर्ति समितिमा आयोगको प्रतिनिधित्व रहेको कुराको आडमा सङ्गठित संस्थाको काम कारबाहीमा बाधा अवरोध खडा गर्ने मनोवृत्ति देखियो । यसलाई शोभनीय कुरा मान्न सकिँदैन । सङ्गठित संस्थाहरू लोक सेवा आयोगका प्रतिस्पर्धी संस्था होइनन् । यी संस्थाहरूको सञ्चालनमा सहयोग र सहकारिताको संस्कृति कायम हुनु आवश्यक देखिन्छ ।\n८। नेपालको संविधानको धारा २४३९४० मा रहेको प्रावधानको उद्देश्य वा मनसाय सम्बन्धमा प्रस्ट हुनु पनि यस प्रसङ्गमा आवश्यक देखिन्छ । सङ्गठित संस्थाहरू विधि र पद्धतिबाट भन्दा व्यावहारिक अनुकूलताबाट सञ्चालित भएका, कर्मचारीको सेवाका सर्तसम्बन्धी कानूनको निर्माण गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा विचलन देखिएका, र परिणामतः सङ्गठित संस्थाहरूले आफ्ना घोषित उद्देश्य वा लक्ष हासिल गर्न नसकी धराशायी हुन पुगेका विगतका अनुभवलाई दृष्टिगत गरेर कर्मचारी व्यवस्थापनको कुरामा आधारभूत सिद्धान्तहरूको परिपालना हुने अवस्था कायम रहोस् भन्ने पुनित उद्देश्यले उक्त धारा २४३९४० को प्रावधान संविधानमा समावेश भएको देखिन्छ । यो प्रावधानलाई सङ्गठित संस्थाहरूमा विज्ञता(पूर्तिको माध्यमको रूपमा पनि हेरिनु पर्दछ । उल्लिखित प्रावधानले लोक सेवा आयोगलाई सङ्गठित संस्थाहरूउपर तालुकी अधिकार प्रदान गरेको भन्ने अर्थमा हेरिनु युक्तिसङ्गत हुँदैन ।\n९। लोक सेवा आयोग ऐन, २०६६ को दफा १७९२० मा “कुनै सार्वजनिक संस्थाको सेवाका कर्मचारीको सेवा सर्तसम्बन्धी प्रचलित कानून र त्यस्तो सेवाका पदमा नियुक्ति, बढुवा र कर्मचारीलाई विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा त्यस्तो संस्थाले आयोगसँग परामर्श लिन सक्ने छ” भनी उल्लेख भएको छ । सोही दफाको उपदफा ९३० मा “सामान्य सिद्धान्तको विषयमा आयोगबाट प्राप्त परामर्शका आधारमा सम्बन्धित निकाय वा सार्वजनिक संस्थाले आफ्नो कर्मचारीको सेवा सर्तसम्बन्धी कानून बनाउनुपर्ने छ” भनी उल्लेख भएको\nदेखिन्छ । यस प्रावधानअनुसार पनि सेवाका सर्तसम्बन्धी कानून बनाउने अधिकार स्वयम् सम्बन्धित सङ्गठित संस्थामा नै रहेको देखिन आउँदछ । आयोगले केवल परामर्शसम्म दिने हो । यसका अतिरिक्त, लोक सेवा आयोग ऐन, २०६६ को दफा १६ ले “कुनै सार्वजनिक संस्थाको सेवाको पदमा नियुक्ति, बढुवा र कर्मचारीलाई विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्त निर्धारण गर्न सक्ने” भनी लोक सेवा आयोगलाई प्रदान गरेको अधिकारबमोजिम आयोगले “सङ्गठित संस्थाका कर्मचारीको सेवा सर्तसम्बन्धी कानून, बढुवा र विभागीय कारबाहीसम्बन्धी सामान्य सिद्धान्त, २०७४ बनाएर कार्यान्वयनमा ल्याएको समेत\nदेखिन्छ । यसरी निर्धारित सामान्य सिद्धान्तहरूअनुकूल विनियमावलीमा संशोधन गर्ने गरी मस्यौदा तयार भएको ९प्रस्ताव गरिएको० छ वा छैन भन्ने कुरासम्म आयोगले हेरेको र आफ्नो प्रतिक्रिया दिएको अवस्था हुन्थ्यो भने परामर्श दिनुको अर्थ रहन्थ्यो । तर प्रस्तुत विवादको सन्दर्भमा त्यस प्रकारको अवस्था पनि देखिएन ।\n१०। लोक सेवा आयोग ऐन, २०६६ को दफा ४३ बमोजिम आयोगको परामर्श लिनुपर्ने विषयमा परामर्श लिएपछि आयोगले दिएको परामर्श कार्यान्वयन गर्ने गराउने दायित्व परामर्श माग गर्ने अधिकारीको हुने देखिन्छ । कुनै विशेष कारण वा परिस्थिति परी आयोगको परामर्श कार्यान्वयन गर्न बाधा पर्न आएमा त्यसको कारण खोली परामर्श माग गर्ने अधिकारीले पुनर्विचारको लागि आयोगसमक्ष लेखी पठाउने र त्यसरी लेखी आएमा आयोगले त्यसमा विचार गरी पूर्वपरामर्शमा संशोधन गर्न पर्याप्‍त आधार र औचित्य देखिएमा तत्सम्बन्धमा पुनः परामर्श दिन सक्ने व्यवस्थासमेत रहेको देखिन्छ । विवादित विनियमावली संशोधन गर्दा उल्लिखित दफा ४३ को कानूनी प्रावधानको समेत प्रत्यर्थीहरूले अनुशरण गरेको देखिएन ।\n११। स्थायी कर्मचारीले पाउने सेवा सुविधा र सेवाका सुरक्षा सम्बन्धमा प्रचलनमा रहेको कानूनी व्यवस्थालाई पनि दृष्टिगत गर्नु आवश्यक छ । राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७० को विनियम १० मा “बैंकको स्थायी सेवामा कार्यरत रहेको अवस्थामा खुला प्रतियोगितामा भाग लिन निवेदन दिँदा र नियुक्ति पाउँदा यो विनियमअनुसारको उमेर हद लाग्‍ने छैन” भनी उल्लेख भएको देखिन्छ । वाणिज्य बैंकहरूको नियामक निकाय नेपाल राष्ट्र बैंकको कर्मचारी सेवा विनियमावली, २०६८ को विनियम २२ को उपविनियम ९२० मा पनि बैंकको बहालवाला कर्मचारीको हकमा उमेरको हद नलाग्‍ने व्यवस्था रहेको देखिन्छ । निजामती सेवा ऐन, २०४९ को दफा १० को उपदफा ९१०९ग०९३० मा पनि “निजामती सेवाका स्थायी बहालवाला कर्मचारीको हकमा उमेरको हद लाग्‍ने छैन” भन्ने व्यवस्था रहेको देखिन्छ । राष्ट्रिय वाणिज्य बैंकसरहका कानूनी हैसियत भएका नेपाल बैंक लि।, कृषि विकास बैंकलगायतका बैंकहरूका स्थायी कर्मचारीहरूका हकमा उमेरको हद लाग्ने प्रावधान रहेको देखिँदैन । परामर्शको नाउँमा विवादित विनियमावली पुनर्लेखन गर्ने लोक सेवा आयोग, विनियमावली स्वीकृत गर्ने नेपाल राष्ट्र बैंकलगायत अन्य वाणिज्य बैंकहरूको हकमा स्थायी कर्मचारीहरूका हकमा उमेरको हद नलाग्ने, तर राष्ट्रिय वाणिज्य बैंकका कर्मचारीहरूका हकमा यस प्रकारको उमेरको हद लगाउने गरी विवादित विनियमावली किन पुनर्लेखन गरियो भन्ने कुराको कुनै औचित्य प्रत्यर्थीहरूले खुलाउन सकेको पाइएन । यसरी हेर्दा लोक सेवा आयोगबाट “पुनर्लेखन” गरिएको विवादित विनियमावली अतार्किक, स्वेच्छाचारी र विभेदपूर्ण किसिमको देखिन आयो ।\n१२। शैक्षिक योग्यता र सेवा अवधि सम्बन्धमा गरिएको संशोधित व्यवस्था पनि दोषरहित देखिँदैन । राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७० को विनियम ११ को उपविनियम ९४० मा “यो विनियमावली लागु हुनुपूर्व बैंकमा स्थायी सेवामा नियुक्त भएका कर्मचारीहरूका हकमा विज्ञापन हुँदाका बखत निर्धारित आवश्‍यक न्यूनतम शैक्षिक योग्यता प्राप्‍त गरेका कर्मचारीहरूले खुला प्रतियोगिता, आन्तरिक प्रतियोगिता र मूल्याङ्कन बढुवामा भाग लिन पाउने छन्” भनी उल्लेख भएको देखिन्छ । सोही विनियमावलीको विनियम २१ मा “बढुवाको लागि उम्मेदवार हुन बढुवा हुने पदभन्‍दा एक तहमुनिको पदमा रही सेवा गरेको न्यूनतम अवधि तोकिएको देखिन्छ । तर विवादित विनियमावली परामर्शको नाउँमा पुनर्लेखन गर्दा उपर्युक्तअनुसार निर्धारित सर्तहरू हठात् परिवर्तन गरी स्थायी सेवामा कार्यरत कर्मचारीहरूको हित र वैध अपेक्षामा प्रतिकूल असर पारिएको देखियो । उल्लिखित संशोधित प्रावधान राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७० को विनियम ११० मा रहेको “कर्मचारीको नियुक्त हुँदा कायम रहेको सेवा सर्त वा अन्य सुविधा निजलाई मर्का पर्ने गरी बदलिने छैन” भनी उल्लेख भएको प्रावधानअनुकूल समेत\nदेखिँदैन । यस प्रकारको सेवाका सर्तहरूको सुरक्षा सम्बन्धमा नेपाल राष्ट्र बैंक कर्मचारी सेवा विनियमावली, २०६८ को विनियम १४३ तथा निजामती सेवा ऐन, २०४९ को दफा ५८ मा समेत रहेको\nदेखिन्छ । यस अवस्थामा प्रत्यर्थी राष्ट्रिय वाणिज्य बैंकका स्थायी सेवाका कर्मचारीहरूको सेवाका सर्तहरूमा सम्बन्धित कर्मचारीको मन्जुरी र स्वीकृति नभएको अवस्थामा निजहरूलाई प्रतिकूल असर पर्ने गरी परिवर्तन गर्नु प्रचलित कर्मचारी व्यवस्थापनसम्बन्धी मान्यताअनुकूल हुने देखिँदैन ।\n१३। प्रस्तुत विवादका सन्दर्भमा सङ्गठित संस्थाको स्वायत्ततासम्बन्धी प्रश्न पनि जोडिएको देखिन्छ । सङ्गठित संस्थाहरू खास उद्देश्य प्राप्तिका लागि खडा भएका कानूनी व्यक्ति ९ीभनब ि\nएभचकयलबष्तिथ० हुन् । आफ्नो कारोबारको समुचित व्यवस्थापनका लागि यसरी खडा गरिएका संस्थालाई कार्य सञ्चालनका लागि केही स्वायत्तता प्रदान गर्ने प्रचलन आम रूपमा प्रयोगमा रहेको पाइन्छ । प्रतिस्पर्धाको बजारमा रहेका यस प्रकारका सङ्गठित संस्थाहरूको व्यवस्थापनमा सामान्यतयाः अन्य निकायको हस्तक्षेप उचित मानिँदैन । संस्थाको व्यवस्थापन तथा कार्य सञ्चालनमा वाञ्छित स्वायत्तता प्रदान गरिएन भने यस्ता संस्थाहरू व्यावसायिक प्रतिस्पर्धामा सफल हुन सक्तैनन् भन्ने मान्यताको आधारमा कानूनमा स्वायत्ततासम्बन्धी केही सर्तहरू निर्धारित भएका हुन् । बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ लाई खारेज गरी जारी भएको बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १३३ ले यो ऐन वा यस ऐनअन्तर्गत राष्ट्र बैंकले तोकिदिएको सर्त, सीमा तथा मापदण्डको अधीनमा रही बैंक वा वित्तीय संस्थाको संस्थागत, प्रशासनिक तथा व्यावसायिक कारोबार सुव्यवस्थित रूपले सञ्चालन गर्न सञ्चालक समितिले राष्ट्र बैंकको स्वीकृति लिई “कर्मचारीको नियुक्ति, बढुवा, सरूवा, बर्खास्ती, तलब, भत्ता, उपदान, निवृत्तिभरण, विदा, आचरण, अनुशासन तथा सेवाका सर्त र त्यस्तो सेवाको गठनको सम्बन्धमा” समेत विनियमावली बनाउन सक्ने व्यवस्था गरेको छ । यस अवस्थामा कुनै सङ्गठित संस्थाको विनियमावली लोक सेवा आयोग, नेपाल राष्ट्र बैंक वा अन्य कसैले बनाइदिने ९पुनर्लेखन गर्ने० हो भने उल्लिखित दफा १३३ को प्रावधानको समेत प्रतिकूल हुन जान्छ ।\n१४। अतः नेपालको संविधानको धारा २४३९४०, बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १३३, लोक सेवा आयोग ऐन, २०६६ को दफा १७ तथा दफा ४३ समेत प्रतिकूल, बैंकमा कार्यरत स्थायी कर्मचारीहरूको हक हितमा प्रतिकूल असर पर्ने गरी, सेवाका सर्तहरू परिवर्तन गर्न नपाइने मान्यता वा सिद्धान्तसमेतको प्रतिकूल हुने गरी, तथा अधिकारक्षेत्रको सीमासमेत नाघेर राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७० ९चौथो संशोधन, २०७५० बनाई जारी गरिएको देखियो । विवादित विनियमावलीको निर्माण प्रक्रिया नै कानून प्रतिकूल र त्रुटिपूर्ण रहेको पाइयो । तसर्थ, यस प्रकारबाट निर्माण भएको विनियमावलीलाई कानूनी मान्यता प्रदान गर्न मिल्ने नदेखिएको हुँदा उल्लिखित चौथो संशोधन विनियमावली, २०७५ तथा सो चौथो संशोधन विनियमावलीबमोजिम कर्मचारीको पदपूर्ति गर्ने सम्बन्धमा भए गरिएका काम कारबाहीहरूसमेत उत्प्रेषणको आदेशले अमान्य र बदर घोषित गरिएको\nछ । अब कानूनी रीत र प्रक्रिया पूरा गरी विनियमावलीमा संशोधन गर्न केही समय लाग्ने अवस्था देखिएकोस र प्रत्यर्थीमध्येको राष्ट्रिय वाणिज्य बैंक लि।मा सैकडौं संख्यामा कर्मचारी दरबन्दी रिक्त रहेको भई कार्य सञ्चालनमा गम्भीर कठिनाई पैदा भएको अवस्था देखिन आएको हुँदा प्रत्यर्थी राष्ट्रिय वाणिज्य बैंक लि।मा हाल रिक्त रहेका कर्मचारी पद राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७० मा गरिएको उल्लिखित चौथो संशोधन, २०७५ जारी हुनुपूर्व बहाल रहेको विनियमावलीसमेतका कानूनी प्रावधानबमोजिम कर्मचारी पदपूर्तिसम्बन्धी काम कारबाही अविलम्ब गर्नु, गराउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेशसमेत जारी हुने\nठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत स् डल्लुराम चौधरी\nइति संवत् २०७७ साल मङ्सिर १७ गते रोज ४ शुभम् ।"
}