{
    "Title": "निर्णय नं. ११०९१ - कम्पनी दर्ता निर्णय बदरसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७८/०५/१० \t ४५७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति: २०७८।५।१०\n\nमुद्दाः- कम्पनी दर्ता निर्णय बदरसमेत\n\n०६८-Ci-१२६१\nपुनरावेदक/उजुरकर्ता: काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ५ स्थित टंगालमा कार्यालय रहेको कलेज अफ एप्लाइड विजनेसका संस्थापक ट्रष्टिज एवं क्याव बोर्ड अफ ट्रष्टिजका अध्यक्ष हरिभक्त श्रेष्ठसमेत\nविरूद्ध\nप्रत्यर्थी/लिखित जवाफ प्रस्तुतकर्ता: कम्पनी रजिस्ट्रारको कार्यालयमा दर्ता नं. २३३।०६६।६७ मा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ५ मा कार्यालय रहने गरी मुनाफा आर्जन नगर्ने कम्पनीको रूपमा दर्ता गरेको कलेज अफ एप्लाइड विजनेससमेत\n\n०६८-Ci-१५५३\nपुनरावेदक/लिखित जवाफ प्रस्तुतकर्ता: कम्पनी रजिस्ट्रारको कार्यालय नं.२३३।०६६।६७ मा दर्ता भई काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.५ मा रहेको कलेज अफ एप्लाइड विजनेसका संस्थापक सञ्चालक किशोरप्रसाद भट्टराईसमेत\nविरूद्ध\nप्रत्यर्थी/उजुरकर्ता: काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ५ स्थित कलेज अफ एप्लाइड विजनेसका संस्थापक ट्रष्टि एवम् क्याब बोर्ड अफ ट्रष्टिजका अध्यक्ष भनिएका हरिभक्त श्रेष्ठसमेत\n\n०६९-RB-०००४\nपुनरावेदक/लिखित जवाफ प्रस्तुतकर्ता: कम्पनी रजिस्ट्रारको कार्यालयमा दर्ता नं.२३३।०६६।६७ मा दर्ता भई काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ५ मा रहेको कलेज अफ एप्लाइड विजनेससमेत\nविरूद्ध\nप्रत्यर्थी/उजुरकर्ता: काठमाडौं जिल्ला, काठमाडौं नगरपालिका, वडा नं.५ स्थित कलेज अफ एप्लाइड विजनेसका संस्थापक ट्रष्टिज एवम् क्याब बोर्ड अफ ट्रष्टिजका अध्यक्ष भनिएका हरिभक्त श्रेष्ठसमेत\n\nविद्यमान कम्पनी कानूनमा कम्पनीको स्वेच्छिक खारेजी (Voluntary Liquidation) बाहेक कम्पनीको दर्ता खारेजी (Deregistration) का लागि निश्चित पूर्वावस्थाहरू तोकेको\nदेखिन्छ । कम्पनीको खारेजी वा दर्ता खारेजीबाट कम्पनीको संस्थागत जीवनको अन्त्य हुने भएकोले कम्पनी खारेजीलाई केबल एक कार्यविधिगत प्रक्रियाका रूपमा मात्र लिन नहुने । यो कम्पनीको एक वैधानिक स्थितिसमेत हो । तसर्थ, कम्पनी ऐन, २०६३ बमोजिम बाहेक कम्पनीको दर्ता खारेजी हुन सक्ने अवस्था नरहने ।\n(प्रकरण नं. ९)\nकम्पनी ऐन, २०६३ को दफा ६ (१) (क) मा भएको कम्पनी दर्ता गर्न इन्कार गर्न सक्ने आधारमा “अघि दर्ता भई कायम रहेको कुनै कम्पनीको नामसँग मिल्ने भएमा” भन्ने वाक्यांश राख्नुको अर्थ यसबाट सर्वसाधारणमा भ्रम पैदा भई असुविधा सिर्जना नहोस् भन्ने विधायिकाको मनसाय देखिने । अघि दर्ता भई कायम भएको संस्था प्राविधिक दृष्टिले “कम्पनी” नभए तापनि समान उद्देश्य भएको समान प्रकृतिको दुईवटा संस्था एकसाथ अस्तित्वमा रहँदा सर्वसाधारणलाई भ्रम पैदा भई असुविधा सिर्जना हुन सक्ने पर्याप्त र मनासिब आधार देखिएको स्थितिमा संस्थाको नाम दोहोरो पर्ने गरी यथावत् रहन दिनु उपयुक्त नदेखिने ।\n(प्रकरण नं. १२)\n\nपुनरावेदक/उजुरकर्ताका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ताद्वय श्री महादेव यादव र श्री हरिहर दहाल तथा अधिवक्तात्रय श्री केदार दाहाल, श्री नरेन्द्र गौतम\nपुनरावेदक/लिखित जवाफ प्रस्तुतकर्ताका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ताद्वय श्री बच्चुसिंह खड्का र श्री चन्द्रकान्त ज्ञवाली तथा विद्वान् अधिवक्ताहरू श्री विदुरप्रसाद ढुङ्गाना, श्री एगराज पोखरेल र श्री राजकुमार खतिवडा\nअवलम्बित नजिर:\nसम्बद्ध कानून:\nकम्पनी ऐन, २०६३\n\nसुरू तहको फैसला गर्ने\nमा. न्या. श्री टंकबहादुर मोक्तान\nमा. न्या. श्री यज्ञप्रसाद बस्याल\nउच्च अदालत पाटन\n\nफैसला\nन्या. नहकुल सुवेदी: पुनरावेदन अदालत पाटनको मिति २०६८/०९/०४ को फैसलाउपर उजुरकर्ता तथा विपक्षीका तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत पुनरावेदन दायर हुन आएको  प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\n\nहरिभक्त श्रेष्ठसमेतको उजुरीपत्र\nकलेज अफ एप्लाइड विजिनेस मुनाफा आर्जन नगर्ने ट्रष्टको रूपमा संस्थापक अध्यक्ष हरिभक्त श्रेष्ठको अध्यक्षतामा १० जना सदस्यको बोर्ड अफ ट्रष्टिज र त्रिभुवन विश्वविद्यालयका प्रतिनिधिसमेतको बोर्डबाट काठमाडौंको टंगालमा कलेज सञ्चालन गरी आएका थियौं । उजुरकर्तामध्येका सदस्य सचिव तथा प्रिन्सिपल म रमेश पाण्डेले १५ फेब्रूअरी २०१० (तदनुसार मिति २०६६/११/३) मा विभिन्न एजेन्डाहरूमा छलफल गर्न बैठक बोलाएकोमा उक्त दिन बोड अफ ट्रष्टिजका उपाध्यक्ष मोहनबहादुर पाण्डे, सदस्य सचिव एवं कलेजका प्रिन्सिपल रमेश पाण्डे, सदस्यहरू त्रिवेन्द्रराज पन्त र राशिन्द्रप्रसाद यादवसमेतको बैठक पुस्तिकाको उपस्थितिमा हस्ताक्षर भइसकेपछि पूर्वघोषित एजेन्डाहरूमा छलफल नै नगरी विपक्षीमध्येका बालकृष्णमान सुवालसमेतका व्यक्तिहरूले जबरजस्ती सक्कल माइन्युटबुक कब्जामा लिई बैठक स्थलबाट भागेकाले निजहरूउपर महानगरीय प्रहरी प्रभाग, कमलपोखरीमा उजुरी दिएकोमा विपक्षीहरूउपर कानूनबमोजिम अनुसन्धान भइरहेको छ । कलेजको विधानअनुसार ८ जनाको ट्रष्टिज बोर्ड रहेकोमा बोर्ड सदस्यबाट हटाइएका विपक्षी रमेशमान सिंह र ऋषिराज गौतम तथा College Of Applied Business, (CAB) का सदस्य नै नभएका विपक्षी हरिप्रसाद पोखरेल, हिरालाल श्रेष्ठ र हरिबहादुर डल्लाकोटीलाई ट्रष्टिज सदस्य रहेको भनी विपक्षीहरू बालकृष्णमान सुवाल, किशोरप्रसाद भट्टराई र घनेन्द्र फागोसमेतले मिति २०६६/११/२५ मा बैठक बसी कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा आर्जन नगर्ने कम्पनीको रूपमा दर्ता गर्ने भनी विपक्षीहरूले यस कलेजको अविच्छिन्न अस्तित्वलाई कम्पनीमा सार्ने निर्णय गरेको भन्ने कम्पनी रजिस्ट्रारको कार्यालयमा विपक्षीहरूले माइन्युट बुक, प्रबन्धपत्र तथा नियमावलीसमेत बनाई पेस गरेका रहेछन् ।\nकम्पनी ऐन, २०६३ को दफा १६ मा मुनाफा वितरण गर्न पाउने सर्तमा कुनै उद्यम गर्न चाहनेले कम्पनी दर्ता गर्न सक्ने व्यवस्था छ । तर विपक्षीहरूले कम्पनी दर्ता भएपछि नाम प्राप्त गरी उद्यम गर्ने नभई भइरहेको CAB को BOT चलाई आएको हाम्रो कलेजलाई कम्पनीमा परिवर्तन गरी लिने खाने प्रयास स्वरूप विपक्षीहरूले भइरहेको संस्था आफ्नोअनुकूल चलाउन हाम्रो कारणबाट सम्भव नभएकोले माइन्युट कब्जामा लिई चोरबाटो अपनाई कार्यालयमा झुठ्ठा बेहोरा उल्लेख गरी प्रबन्धपत्र नियमावली पेस गरी कार्यालयलाई समेत प्रभावमा पारी विपक्षी कम्पनी दर्ता गर्ने गरी मिति २०६६/११/२७ मा निर्णय गराई सोअनुसार कम्पनी दर्ता प्रमाणपत्रसमेत लिएको कार्य ऐनको दफा १६६ विपरीत भई दफा १८० बमोजिम बदरभागी रहेको\nछ । अतः यस कलेजको नियमित बैठक बस्नका लागि बैठकमा छलफल हुने विषयहरूसमेत निर्धारण गरी कलेजको विधानअनुसार मिति २०६६/११/०३ गते बैठक बोलाई माइन्युट बुकको उपस्थितिमा दस्तखत भएपछि विपक्षीमध्येका बालकृष्णमान सुवालसमेतका व्यक्तिहरूले जबरजस्ती सक्कल माइन्युट बुक आफ्नो कब्जामा लिई फरार भएको सम्बन्धमा कानूनी कारबाही चलाई आएको अवस्थामा विधानअनुसार ट्रष्टिज बोर्डको सदस्यबाट हटाइसकेका र ट्रष्टिज बोर्डको सदस्य नै नभएका उनाउ व्यक्तिहरूलाई भेला जम्मा गराई मिति २०६६/११/२५ मा कथित बैठक बसेको भनी हाम्रो हकभोगको कलेजलाई कम्पनी ऐन, २०६३ अनुसार मुनाफा आर्जन नगर्ने कम्पनीमा परिणत गर्ने भन्नेसमेतको गैरकानूनी निर्णय गरी, मुनाफा आर्जन नगर्ने कम्पनीको प्रबन्धपत्र तथा नियमावली तयार गरी त्यसमा कलेजको सम्पत्ति तथा दायित्व सर्नेलगायत विभिन्न गैरकानूनी प्रावधानहरू राखी झुठ्ठा विवरणहरू पेस गरी गराई कलेजकै नामबाट मुनाफा आर्जन नगर्ने, कम्पनी खडा गर्ने, मिति २०६६/११/२७ मा कम्पनी दर्ता गराउने र प्रमाणपत्र लिने कार्य गरेको हुँदा उक्त मितिको गैरकानूनी निर्णय तथा कम्पनी दर्ताको प्रमाणपत्रलगायत हामीहरूको हक प्रतिकूल खडा गरिएका सम्पूर्ण निर्णयहरूसमेत ऐ. ऐनको दफा १८० बमोजिम बदर गरिपाऊँ । विपक्षीहरूको काम कारबाही कम्पनी ऐन, २०६३ को दफा ३ को उपदफा (३), दफा ४, ५ र ऐ. ऐनको परिच्छेद १९ को दफा १६६ र १६७ को प्रतिकूल रहेकोले विपक्षीहरूको उल्लिखित काम कारबाही ऐ. ऐनको दफा १६० को देहाय खण्ड (क) र (ठ) तथा दफा १६१ को देहाय खण्ड (झ) अनुरूप भएकोले ऐ. ऐनको दफा १५९ बमोजिम यस्तो गैरकानूनी काम कारबाही गर्ने विपक्षीहरूलाई ऐ. ऐनको दफा १६० बमोजिम हदैसम्मको जरिवाना तथा कैदसमेत गरी इन्साफ पाउँ भन्नेसमेत बेहोराको मिति २०६६/१२/१९ को उजुरीपत्र ।\nप्रतिउत्तरपत्र\nसामूहिक भावना र निर्णय प्रक्रियाबाट सञ्चालित हुने, मुनाफा वितरण नगर्ने स्तरीय शिक्षण संस्थाको रूपमा विकासवादी मुलुकमा व्यवस्थापनतर्फको उच्च शिक्षाको क्षेत्रमा योगदान पुर्‍याउने उद्देश्यले हामी लिखित जवाफ प्रस्तुतकर्तामध्येका बालकृष्णमान सुवाल, विपक्षी रमेश पाण्डेलगायतका व्यक्तिहरूसमेत रहने गरी कलेज अफ एप्लाइड विजनेस सञ्चालनमा ल्याइएको थियो । कलेजलाई सुव्यवस्थित रूपमा सञ्चालन गर्न हामीले पटक-पटक प्रयत्न गरे पनि कलेजको भविष्यमाथि खेलबाड गर्ने काम विपक्षी रमेश पाण्डेबाट भएकोले मिति २०६६/११/०३ मा तत्कालीन विधानका व्यवस्थाबमोजिम तत्कालीन BOT को बैठक बसी सो BOT को पुनर्गठन गर्नेलगायतका निर्णयहरू भएको र मिति २०६६/११/२५ मा कलेजको तत्कालीन BOT को बैठकले कलेजलाई संस्थागत अस्तित्व तथा पहिचान दिई मुनाफा वितरण नगर्ने कम्पनी दर्ता भई मिति २०६७/१०/१७ मा कम्पनीको प्रथम वार्षिक साधारणसभासमेत सम्पन्न गरी कलेज सञ्चालन हुँदै आएको छ । कम्पनी ऐन, २०६३ अन्तर्गत विपक्षीहरूलाई प्रस्तुत मुद्दा गर्ने कुनै हकदैया छैन । विपक्षी उजुरीकर्ताको मुख्य माग दाबी हामी संस्थापक वा सञ्चालक रहेको कलेज अफ एप्लाइड विजनेस नामक मुनाफा वितरण नगर्ने कम्पनी दर्ता गर्ने कम्पनी रजिस्ट्रारको कार्यालयको मिति २०६६/११/२७ को निर्णय बदर गराउने रहेकोमा कम्पनी रजिस्ट्रारको उपयुक्त निर्णयलाई चुनौती दिए तापनि उक्त निर्णय गर्ने निकायलाई विपक्षी बनाउनु भएको छैन ।\nकम्पनी ऐन, २०६३ को दफा ५ बमोजिम कम्पनी रजिस्ट्रारको कार्यालयबाट उक्त कम्पनी दर्ता भई कम्पनी दर्ताको प्रमाणपत्र दिइएको हो । उक्त ऐनको दफा १६६ बमोजिम शैक्षिक उद्देश्य राखी लाभांश वितरण नगर्ने सर्तमा विशुद्ध सामाजिक हितमा समर्पित हुने गरी कम्पनी दर्ता भएको, कहीँकतैबाट पनि उक्त ऐनको प्रावधानहरूको उल्लङ्घन भएको छैन । विपक्षीहरूले लिएको दाबीको आधारमा कम्पनीको संस्थागत अस्तित्व समाप्त हुने व्यवस्था कम्पनी ऐन, २०६३ मा भएको पाइँदैन । कम्पनी दर्ता गर्ने सम्बन्धमा हामी लिखित जवाफकर्ताबाट भएका सम्पूर्ण काम कारबाही तथा निर्णयहरू कानून तथा साबिकको कलेज अफ एप्लाइड विजनेसको विधानअनुरूप भएको हो । यसरी विपक्षीहरूलाई प्रस्तुत मुद्दा दायर गर्ने हकदैया नै नभएको, कम्पनी दर्ता गर्ने निर्णय गर्ने प्रशासनिक निकाय कम्पनी रजिस्ट्रारको कार्यालयलाई विपक्षीसमेत नबनाइएको, सफा हात नलिई केबल झुठ्ठा, फरेवपूर्ण बेहोराको सहारामा उजुरी गरिएको, कम्पनी ऐन, २०६३ बमोजिमका सम्पूर्ण प्रक्रियाहरू पूरा गरी कलेज अफ एप्लाइड विजेनश नामक मुनाफा वितरण नगर्ने कम्पनी दर्ता भएको, कम्पनी ऐन, २०६३ बमोजिम कम्पनीको सङ्गठित अस्तित्व समाप्त हुने अवस्था विद्यमान नरहेको तथा कलेज, कलेजका विद्यार्थी, शिक्षक तथा कर्मचारीसमेतको सर्वोपरि हितलाई ध्यानमा राखी विपक्षीहरूबाट कलेजमा भइरहेको चरम व्यक्तिवादी निर्णय पद्धति प्रशासनिक तथा आर्थिक अनियमिततालाई रोकी कलेजलाई विशुद्ध सामाजिक संस्थाको रूपमा सञ्चालन गर्ने उद्देश्यले मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता गरी सञ्चालन गरिँदै आएकोले विपक्षीको मागदाबी आधारहीन, गैरकानूनी र झुठ्ठासमेत भएको हुँदा विपक्षीको उजुरीपत्र खारेज गरी न्याय इन्साफ पाउँ भन्नेसमेत बेहोराको दर्ता नं. २३३/०६६/६७ रही कम्पनी रजिस्ट्रारको कार्यालयमा मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता भई काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ५ मा रजिष्टर्ड कार्यालय रहेको कलेज अफ एप्लाइड विजनेसका सञ्चालक अध्यक्ष प्रा.बालकृष्णमान सुवालसमेत जना ८ को मिति २०६७/१/१३ को र ऐ. ऐ. कलेज अफ एप्लाइड विजनेस तथा यसको सञ्चालक समितिसमेत जना २ को तर्फबाट अख्तियार प्राप्त ऐ. कलेजका सञ्चालक तथा प्रिन्सिपल घनेन्द्र फागोको सोही मितिको एकै मिलानको प्रतिउत्तरपत्र ।\n\nउच्च अदालत पाटनको आदेश\nउजुरीपत्रको प्रकरण नं. (१) मा उल्लिखित कलेज अफ एप्लाइड विजनेसलाई सम्बन्धन प्रदान गर्नेसम्बन्धी त्रिभुवन विश्वविद्यालयको मिति २०५४/१०/२ को निर्णयपत्रसहित सोसँग सम्बन्धित सम्पूर्ण कागजातसहितको फाइल त्रिभुवन विश्वविद्यालयबाट मगाउनू । उजुरीपत्रको प्रकरण नं. (१) मा उल्लिखित उच्च माध्यमिक शिक्षा परिषद्द्वारा र मिति २०५७/०३/२६ मा उजुरीकर्तालाई कक्षा ११ को व्यवस्थापन सङ्कायको कक्षा सञ्चालन गर्न पाउने गरी प्रदान गरेको अनुमतिसहितको फाइल उच्च माध्यमिक शिक्षा परिषद्‌बाट मगाउनू । कलेज अफ एप्लाइड विजनेसको सक्कल माइन्युट बुक पेसीका दिन विपक्षीबाट दाखिल गराउनू । लिखित जवाफको प्रकरण नं.(९) मा उल्लिखित निवेदक उजुरीकर्ताले विपक्षी लिखित जवाफ प्रस्तुतकर्ता विरूद्ध मिति २०६६/११/१२ मा जिल्ला प्रशासन कार्यालय, काठमाडौंमा दिएको उजुरीसहितको फाइल सो कार्यालयबाट मगाउनु भन्नेसमेत बेहोराको मिति २०६७/१२/६ गतेको आदेशपत्र ।\n\nपुनरावेदन अदालत पाटनको फैसला\nकम्पनी ऐन, २०६३ को दफा १५९ (१) बमोजिम उजुरकर्ताहरू सरोकारवाला देखिएकोले निजहरूलाई प्रस्तुत मुद्दा दायर गर्ने हकदैया रहेको र मिति २०६६/०४/०५ को राजपत्रमा समेत वाणिज्यसम्बन्धी मुद्दा हेर्ने अधिकार यस अदालतको वाणिज्य इजलासलाई तोकिएको देखिएबाट यो इजलासलाई प्रस्तुत मुद्दा हेर्ने क्षेत्राधिकार सम्बन्धमा कुनै द्विविधा देखिँदैन । कलेज अफ एप्लाइड विजनेसको प्रारम्भिक ट्रष्टिजहरूको सर्वसम्मत निर्णयको अभावमा तत्काल कलेजको विधान प्रतिकूल विपक्षीहरूबाट भएको मिति २०६६/११/०३ को बैठकको निर्णयबाट थप गरिएका ट्रष्टिजसमेत भई मिति २०६६/११/२५ मा बसेको बैठकले सञ्चालनमा आएको कलेजलाई कम्पनी ऐन, २०६३ को दफा १६६ बमोजिम मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता गर्ने निर्णय गरी सो निर्णयको आधारमा प्रबन्धपत्र तथा नियमावली बनाई कम्पनी दर्ताको लागि गरिएको विपक्षीहरूको मागबमोजिम उक्त प्रबन्धपत्र एवं नियमावली स्वीकृत गरी कम्पनी रजिस्ट्रारको कार्यालयबाट मिति २०६६/११/२७ मा कम्पनी दर्ता गरेको देखियो । कलेज संस्थापना गर्ने प्रारम्भिक संस्थापक ट्रष्टिजहरूको सर्वसम्मत निर्णयविना साबिक कलेजले त्रिभुवन विश्वविद्यालय एवं उच्च माध्यमिक शिक्षा परिषद्द्वारा प्राप्त सम्बन्धनलाई यथावत् राख्ने र निज संस्थापक ट्रष्टिजहरूलाई समेत कम्पनीको स्वतः संस्थापक सदस्य कायम हुने, हालसम्मको सम्पूर्ण दायित्व एवं कम्पनी संस्थापना खर्चहरूसमेत संस्थापना हुने कम्पनीले बेहोर्ने भन्ने उक्त निर्णय र सो कुरा प्रबन्धपत्रको दफा ६, ९(१) (क) र १४ मा समावेश गरी सोही प्रबन्धपत्रको दफा १७ र नियमावलीको नियम ३९ मा साबिक कलेजको नामसमेत दोहोरो पर्ने किसिमले यथावत् कायम राख्नेसमेत भनी कम्पनी ऐन, २०६३ को प्रतिकूल हुने गरी विपक्षीहरूबाट भए गरेका काम कारबाहीसम्म मिलेको नदेखिँदा कम्पनीको अस्तित्व र दर्ता कायमै रहने गरी कम्पनी ऐन, २०६३ को दफा १८० बमोजिम विपक्षीहरूको उक्त काम कारबाहीहरूसम्म बदर हुने र प्रबन्धपत्र तथा नियमावलीमा लेखिएका माथि उल्लिखित व्यवस्थाहरू स्वतः निष्क्रिय हुनेसमेत ठहर्छ । कम्पनी ऐन, २०६३ बमोजिमको प्रक्रिया पूरा गरी कम्पनी रजिस्ट्रारको कार्यालयबाट कलेजलाई कम्पनीमा दर्ता गर्ने निर्णय भइसकेको र ऐ. ऐनको दफा १८० ले कम्पनी दर्ता बदर हुन सक्ने नदेखिएकाले कलेजलाई कम्पनीमा दर्ता गर्ने गरेको कम्पनी रजिस्ट्रार कार्यालयको मिति २०६६/११/२७ को निर्णय सो हदसम्म बदर हुन सक्ने नदेखिँदा उजुरकर्ताको दाबीअनुसार सो निर्णय बदर हुन्छ भन्न मिलेन । कम्पनी दर्ता बदर गरी सोही ऐनको दफा १६० बमोजिम विपक्षीहरूलाई सजाय गरिपाउँ भन्ने हदसम्म उजुरवालाको मागदाबी पुग्न सक्दैन भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको फैसला ।\n\nहरिभक्त श्रेष्ठसमेतको पुनरावेदनपत्र\nक्याब बोर्ड अफ ट्रष्टिजअर्न्तगत विपक्षीमध्येका बालकृष्णमान सुवालबाहेकका अन्य विपक्षीहरू कलेजका सस्थापक ट्रष्टि होइनन् । विधानबमोजिम संस्थापक ट्रष्टिजलाई कसैले पनि बहुमतका आधारमा बोर्डबाट निकाल्ने, जिम्मेवारीको हेरफेर गर्न नसक्ने कुरालाई विधानले स्वीकार गरेको र यसलाई पुनरावेदन अदालत पाटनले समेत अन्यथा भन्न सकेको छैन । सोही विधानबमोजिम क्याव बोर्ड अफ ट्रष्टिजअन्तर्गतको मिति २०६६/११/०३ को बैठकबाट संस्थापक ट्रष्टिजको जिम्मेवारी हेरफेर गर्ने, नयाँ प्रिन्सिपल र कोषाध्यक्षसमेतको व्यवस्था गरी घोषित एजेन्डाभन्दा बाहिर गई सोही उपस्थितिमा उजुरकर्ताहरूमध्येका व्यक्तिको हस्ताक्षर भइसकेपछि अध्यक्षको प्रतिक्षा गरिरहेको अवस्थामा एकाएक माइन्युट बुक कब्जामा लिई आफूखुसी निर्णय गरी एजेन्डामा नै नभएका विषयहरूमा निर्णय गरिएको, सोही बैठकबाट नयाँ ट्रष्टिजमा प्रत्यर्थीमध्येका ३ जना व्यक्तिहरू थप गरी बोर्डमा प्रत्यर्थी समूहको बहुमत कायम गर्ने गरी भएको निर्णयलाई फैसलाले अमान्य गरिसकेकोमा सोही हेरफेर भएको पदाधिकारी र सदस्य कायम गरी कलेजको जीवन्तता र निरन्तरताका विषयमा कलेजको Perpetual Successor प्रत्यर्थी कम्पनी हुने भन्ने कुरालाई पुनरावेदन अदालत पाटनले निष्क्रिय गरिसकेको छ । यसै विषयसँग जोडिएका प्रत्यर्थी कम्पनीका प्रबन्धपत्र तथा नियमावलीका तत् व्यवस्थालाई निष्क्रिय घोषित गरिसकेको छ । पुनरावेदन अदालतले यसरी इन्साफ गरिसकेपछि प्रत्यर्थीहरूले फैसलाले नै अमान्य घोषित गरेको मिति २०६६/११/०३ र मिति २०६६/११/२५ को बैठक र सोही बैठकको निर्णयमै अडेर चयन गरिएको कम्पनीको नाम कलेज अफ एप्लाइड विजनेस कायम रहन सक्ने होइन । यसैगरी सोही आधारमा पदाधिकारी चयन भई कम्पनीका सेयरधनी वा सदस्य हुने तथा कम्पनीको प्रबन्धपत्रमा हस्ताक्षर गर्ने, प्रबन्धपत्र नियमावली पारित गरी कम्पनी रजिस्ट्रारको कार्यालयमा पेस गरी भएको विपक्षी कम्पनी दर्ता गर्ने मिति २०६७/११/२७ को कम्पनी रजिस्ट्रार कार्यालयको निर्णय कानूनत: कायम रहन सक्ने होइन ।\nअतः माथि उल्लेख भएबमोजिम कलेजको नाम यथावत् राखी भएको कम्पनी दर्ता गर्ने निर्णय कम्पनी ऐन, २०६३ को दफा ३ (३), ४, ५ दफा १६६ विपरीत भई ऐ. ऐनको दफा १८० बमोजिम बदर हुनुपर्नेमा सो बदर नगर्ने र विपक्षीहरूलाई ऐ. ऐनको दफा १६०(क) बमोजिम सजाय माग गरेकोमा सो हदसम्म दाबी नपुग्ने गरी भएको पुनरावेदन अदालत पाटनको इन्साफ त्रूटिपूर्ण रहेकोले सो हदसम्म बदर गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी हरिभक्त श्रेष्ठसमेतको पुनरावेदन पत्र ।\n\nकिशोरप्रशाद भट्टराईसमेतको पुनरावेदनपत्र\nपूर्वनिर्धारित विषयमा बाहेक अध्यक्ष तथा उपाध्यक्षलाई पूर्वजानकारी नगराइएका गम्भीर विषयहरूमा छलफल गरी निर्णय गरिएको भन्ने निर्णयाधार यस कम्पनीले पेस गरेको प्रमाण कागज तथा तत्कालीन विधानको विपरीत छ । मिति २०६६/११/०३ को बैठकमा छलफल गर्ने विषयको सम्बन्धमा धेरै अघिदेखि लिखित र मौखिक रूपमा तत्कालीन सदस्य सचिव तथा विपक्षी रमेश पाण्डे एवम् तत्कालीन अध्यक्ष हरिभक्त श्रेष्ठलाई जानकारी गराइएको थियो । मिति २०६६/०४/२९, मिति २०६६/०९/२१ तथा मिति २०६६/१०/०४ को पत्रमार्फत तत्कालीन बोर्ड अफ ट्रष्टिका अध्यक्ष तथा सदस्य सचिवलाई लिखित रूपमा जानकारी गराइएको थियो । यसरी पटकपटक अनुरोध गर्दा पनि तत्कालीन सदस्य सचिव तथा अध्यक्षले उपर्युक्त छलफलका विषयहरू बैठकमा समावेश नगरेको कारणले गर्दा बाध्य भएर मिति २०६६/१०/०८ मा बस्ने भनिएको बैठकमा छलफलका विषयको रूपमा समावेश नगरिएमा पनि अध्यक्षको स्वीकृति भएको भनी उपर्युक्त विषयहरूमा छलफल हुने भनी जानकारी गराइएको थियो । अधिकार क्षेत्र नभएको विषयमा अधिकार क्षेत्र ग्रहण गरी तथा हकदैया नै नभएका विपक्षीहरूले दिएको उजुरीलाई स्वीकार गरी तत्काल कायम रहेको विधानबमोजिम नै मिति २०६६/११/०३ तथा मिति २०६६/११/२५ मा भएको निर्णयलाई कलेजका निम्ति बन्धनकारी नभएको भनी र उजुरकर्ताको मागदाबीभन्दा बाहिर गई पुनरावेदन अदालतबाट कलेज अफ एप्लाइड विजनेस मुनाफा वितरण नगर्ने कम्पनीको प्रबन्धपत्र तथा नियमावलीको खास-खास व्यवस्थाहरू बदर गर्ने गरी पुनरावेदन अदालत पाटनको वाणिज्य इजलासबाट भएको फैसला कम्पनी ऐन, २०६३ को दफा १५९(१) र (२), दफा १८० लगायत कम्पनी ऐन, २०६३ का विविध व्यवस्थाहरू अ.बं. १८४ (क), १८५, १८६ तथा प्रमाण ऐन, २०३१ को दफा ५४ को प्रतिबन्धात्मक वाक्यांश एवम् तत्कालीन कलेजको विधानविपरीत तथा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित न्यायिक सिद्धान्त तथा नजिरहरूको बर्खिलाप भएकोले पुनरावेदन अदालत पाटनले गैरक्षेत्राधिकार, हकदैयाविहीन एवम् वादी दाबीबाहिर गई गरेको फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी लिखित जवाफ प्रस्तुतकर्ता किशोरप्रसाद भट्टराईसमेतको पुनरावेदनपत्र ।\n\nकलेज अफ एप्लाइड विजनेस (CAB) समेतको पुनरावेदनपत्र\nतत्कालीन बोर्ड अफ ट्रष्टिजका पदाधिकारीहरूको पदीय जिम्मेवारी हेरफेर गर्ने सम्बन्धमा मिति २०६६/११/०३ तथा कलेजलाई मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता गर्ने सम्बन्धमा मिति २०६६/११/२५ मा भएको बोर्ड अफ ट्रष्टिजको निर्णय र कम्पनी रजिस्ट्रारको कार्यालयबाट कम्पनी ऐन, २०६३ को दफा १६६बमोजिम विधिवत् रूपमा दर्ता भई सञ्चालनमा रहेको कलेज अफ एप्लाइड विजनेसको दर्ता बदर गर्ने मागदाबी रहेकोमा उक्त मागदाबी ठहर्ने वा नठहर्ने भन्ने फैसला हुनुपर्नेमा पुनरावेदन अदालतबाट अनावश्यक न्यायिक सक्रियता देखाई कानूनविपरीत कम्पनीको प्रबन्धपत्र तथा नियमावलीका खास-खास व्यवस्थाहरूलाई स्वतः निष्क्रिय गर्ने गरी फैसला गरिएको र प्रबन्धपत्र तथा नियमावलीका उपर्युक्त व्यवस्थाहरू कुन कानूनी व्यवस्थाका आधारमा बदर गरिएको हो सो कुरा फैसलामा खुलाइएको छैन । कम्पनी ऐन, २०६३ को दफा १६६(३) बमोजिम मुनाफा वितरण नगर्ने कम्पनीको हकमा भने कम्तीमा ५ जना संस्थापक रहनुपर्ने व्यवस्था छ । यसरी कम्पनीको दर्ता यथावत् राख्ने तर कम्पनीको संस्थापनासम्बन्धी व्यवस्था तथा संस्थापकहरूको नाम, ठेगानासम्बन्धी विवरण बदर गर्ने पुनरावेदन अदालत पाटनको फैसला आफैँमा त्रूटिपूर्ण एवं विरोधाभाषपूर्ण भएकाले कलेजलाई मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता गर्ने सम्बन्धमा मिति २०६६/११/०३ तथा मिति २०६६/११/२५ गतेको निर्णयलाई अमान्य गर्ने गरी पुनरावेदन अदालत पाटनको वाणिज्य इजलासबाट भएको फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको कलेज अफ एप्लाइड विजनेस (CAB) समेतको पुनरावेदनपत्र ।\n\nयस अदालतको आदेश\nयसमा पक्ष विपक्ष दुवैको तर्फबाट पुनरावेदन परेको देखिँदा मुलुकी ऐन, अ.ब. २०२ नं. को प्रयोजनार्थ एक अर्काको पुनरावेदन परस्पर सुनाई कार्य सम्पन्न भएपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७२/०२/२७ मा यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदन जिकिरसहित सम्पूर्ण मिसिल कागजातहरू अध्ययन गरियो ।\nपुनरावेदक उजुरकर्ता हरिभक्त श्रेष्ठसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताद्वय श्री महादेव यादव र श्री हरिहर दाहाल तथा अधिवक्तात्रय श्री केदार दाहाल, श्री नरेन्द्र गौतम र श्री लक्ष्मी सापकोटाले कलेजको नामलाई कम्पनीको नाम कायम गरी दर्ता गर्न प्रस्ताव गरेको विपक्षीहरूका निर्णय नै कायम नरहेको अवस्थामा उक्त निर्णयअनुसार दर्ता भएको कम्पनीको दर्ता र नाम कायम राख्न मिल्दैन । विपक्षीहरूले अर्को नामबाट कम्पनी दर्ता गरी सञ्चालन गर्न सक्नेमा सरोकारवालालाई झुक्याउने गरी उही नामबाट कम्पनी दर्ता गर्ने गरी कम्पनी रजिस्ट्रारको कार्यालयमा पेस भएको र विपक्षी कम्पनी दर्ता गर्ने मिति २०६६/११/२७ को कम्पनी रजिस्ट्रार कार्यालयको निर्णय कानूनत: कायम रहन नसक्ने भएकाले कम्पनी दर्ता यथावत् कायम राखेको हदसम्म पुनरावेदन अदालत पाटनको इन्साफ त्रूटिपूर्ण भएकाले बदर गरी उजुरी मागबमोजिम गरिपाउँ भनी बहस गर्नुभयो ।\nपुनरावेदक लिखित जवाफ प्रस्तुतकर्ता किशोरप्रसाद भट्टराईसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताद्वय श्री बच्चुसिंह खड्का र श्री चन्द्रकान्त ज्ञवाली तथा विद्वान् अधिवक्ताहरू श्री विदुरप्रसाद ढुङ्गाना, श्री एगराज पोखरेल र श्री राजकुमार खतिवडाले तत्कालीन बोर्ड अफ ट्रष्टिजका पदाधिकारीहरूको पदीय जिम्मेवारी हेरफेर गर्ने सम्बन्धमा मिति २०६६/११/०३ मा भएको निर्णय कलेजका निम्ति बन्धनकारी छ । अदालतले उजुरकर्ताको माग दाबीभन्दा बाहिर गई कम्पनीको प्रबन्धपत्र तथा नियमावलीका व्यवस्थाहरू निष्क्रिय गर्न सक्दैन । कलेजलाई कम्पनीमा दर्ता गर्ने गरी कलेज बोर्ड अफ ट्रष्टिजबाट मिति २०६६/११/२५ मा भएको निर्णयलाई अमान्य घोषित गर्ने गरी पुनरावेदन अदालत पाटन वाणिज्य इजलासबाट भएको फैसला कम्पनी ऐन, २०६३ को दफा १५९(१) र (२) तथा दफा १८० समेतका विपरीत भएकाले बदर गरी उजुरी खारेज गर्ने गरी इन्साफ पाउँ भनी बहस गर्नुभयो ।\nयसमा, मुनाफा आर्जन नगर्ने ट्रष्टको रूपमा सञ्चालन भई आएको College of Applied Business (CAB) को बोर्ड अफ ट्रष्टिजको मिति २०६६/११/०३ को बैठकको उपस्थितिमा हस्ताक्षर गरी पूर्व निर्धारित एजेन्डामा छलफल नै नगरी विपक्षहरूले माइन्युट खोसी कब्जामा लिई बोर्ड सदस्यबाट हटाइएका र बोर्ड सदस्य नै नभएका व्यक्तिहरूको मिति २०६६/११/२५ मा बैठक बसी यस कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा आर्जन नगर्ने कम्पनीको रूपमा दर्ता गर्ने निर्णय गरी प्रबन्धपत्र र नियमावलीसमेत बनाई पेस गरेका रहेछन् । विपक्षीहरूले हाम्रो कलेजलाई कम्पनीमा परिवर्तन गरी लिनेखाने नियतले झुट्टा बेहोरा उल्लेख गरी कम्पनी रजिस्ट्रारको कार्यालयलाई समेत प्रभावमा पारी मिति २०६६/११/२७ मा कम्पनी दर्ता गराई प्रमाणपत्रसमेत लिएको देखिन्छ । बोर्डको माइन्युट बुक कब्जामा लिई भागेको सम्बन्धमा छुट्टै कानूनी कारबाही चलाएका\nछौं । कथित मुनाफा आर्जन नगर्ने कम्पनीको प्रबन्धपत्र र नियमावलीमा यस कलेजको सम्पत्ति र दायित्व सार्नेलगायतका विभिन्न गैरकानूनी प्रावधान राखी कम्पनी दर्ता गर्ने गरेको कार्य कम्पनी ऐन, २०६३ को दफा १८० बमोजिम बदर गरी विपक्षीहरूलाई ऐनको दफा १६० बमोजिम हदैसम्म सजायसमेत गरिपाउँ भन्ने बेहोराको उजुरी निवेदन । कम्पनी ऐन, २०६३ अन्तर्गतका सम्पूर्ण प्रक्रिया तथा सर्तहरू पालना भई कलेज कम्पनीमा दर्ता भएकाले कम्पनी रजिस्ट्रारको कार्यालयको निर्णय कानूनसम्मत छ । उक्त ऐनको दफा १८० ले प्रबन्धपत्र र नियमावलीविपरीत भएका काम कारबाहीसम्म बदर हुने हो तर कम्पनी रजिस्ट्रार कार्यालयको निर्णय बदर हुन सक्दैन । सो ऐनबमोजिम संस्थापित कम्पनीको अस्तित्व सो ऐन र दामासाहीसम्बन्धी ऐन, २०६३ मा भएको व्यवस्थाको आधारमा मात्र समाप्त हुन सक्छ । कम्पनी दर्ता गर्ने सम्बन्धमा तत्कालीन Board of Trustees (BOT) का १० जना ट्रष्टिजमध्ये ९ जनाको उपस्थितिमा भएको मिति २०६६/११/०३ को बैठक विधानसम्मत छ । विपक्षीहरूबाट हामीउपर मुद्दा दायर गर्ने र सोको अख्तियारी दिने गरी भएको मिति २०६६/१२/१५ को निर्णयसमेत कम्पनी ऐन, २०६३ को दफा १५९(१) विपरीत रहेकोले विपक्षीहरूको उजुरी खारेज गरिपाउँ भन्नेसमेत बेहोराको लिखित जवाफ रहेको प्रस्तुत मुद्दामा उच्च अदालत पाटन वाणिज्य इजलासबाट कलेजको साबिक विधानअनुरूप संस्थापक ट्रष्टिजहरूको सर्वसम्मत निर्णय भएको नदेखिएको, कलेजको सम्बन्धनलाई यथावत् राखी र संस्थापक ट्रष्टिजहरू कम्पनीको संस्थापक सदस्य कायम हुने भन्ने सम्बन्धमा हालसम्मको सम्पूर्ण दायित्व एवं कम्पनी संस्थापना खर्चसमेत संस्थापना हुने कम्पनीले बेहोर्नेसम्बन्धी प्रबन्धपत्रको दफा ६,९(१) (क) र १४ को व्यवस्थासमेत कम्पनी ऐन, २०६३ को प्रतिकूल भएबाट कम्पनीको अस्तित्व र दर्ता कायमै रहने गरी उक्त निर्णय कम्पनी ऐन, २०६३ को दफा १८० बमोजिम बदर हुने र प्रबन्धपत्र तथा नियमावलीमा लेखिएका उल्लिखित व्यवस्थाहरू स्वतः निष्क्रिय हुने, कम्पनी ऐन, २०६३ को दफा १६० बमोजिम  विपक्षीहरूलाई सजाय गरिपाउँ भन्ने हदसम्म उजुरवालाको मागदाबी पुग्न नसक्ने ठहर्‍याएको फैसलाउपर उजुरीवाला र विपक्षीहरू दुवै पक्षबाट यस अदालतमा पुनरावेदन पर्न आएको देखिन्छ ।\nकलेज ट्रष्टिजहरूलाई अफ एप्लाइड विजनेस (CAB) को विधानबमोजिम संस्थापक बोर्डबाट निकाल्न नसकिने र संस्थापक ट्रष्टिजहरूको सर्वसम्मत निर्णयबिना बोर्डमा हेरफेर गर्न नसकिनेमा विपक्षीहरूले बहुमतको निर्णय कायम गरी कलेजलाई कम्पनी ऐनअन्तर्गत मुनाफा आर्जन नगर्ने कम्पनीको रूपमा परिणत गर्ने र सो कम्पनीलाई कलेजको Perpetual Successor को रूपमा कायम गर्ने निर्णयसमेत पुनरावेदन अदालतबाट बदर भइसकेको अवस्थामा दोहोरो परेको कलेजको नामलाई यथावत कायम राख्ने र कम्पनी दर्ता गर्ने कम्पनी रजिस्ट्रारको कार्यालयको निर्णय बदर नहुने ठहर्‍याएको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म त्रूटिपूर्ण हुँदा बदर गरी विपक्षीहरूलाई उजुरी मागबमोजिम कम्पनी ऐन, २०६३ को दफा १६० बमोजिम सजायसमेत गरिपाउँ भन्ने कलेज अफ एप्लाइड विजनेस (CAB)का बोर्ड अफ ट्रष्टिजका अध्यक्ष हरिभक्त श्रेष्ठसमेतको उजुरीकर्ताहरूको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\nयसैगरी, कलेज अफ एप्लाइड विजनेस (द.नं.२३३।०६६।६७) र सोका सञ्चालक किशोरप्रसाद भट्टराईसमेतले आफ्नो पुनरावेदनमा CAB को बोर्ड अफ ट्रष्टिजको निर्णय साबिक कलेजको विधानबमोजिम भएको छ । उजुरीकर्ताले कलेजको दर्ता गर्ने निर्णय बदर गर्न माग गरेकोमा उक्त माग दाबी ठहर्ने वा नठहर्ने भन्नेसम्म निर्णय गर्नुपर्नेमा कम्पनी कानूनको व्यवस्थाविपरीत प्रबन्धपत्र र नियमावलीका कतिपय व्यवस्था बदर गरिएको छ । ती व्यवस्था कुन कानूनअन्तर्गत बदर गरिएको हो भन्ने फैसलामा उल्लेख छैन । कम्पनीको दर्ता यथावत् राख्ने तर मिति २०६६/११/०३ र २०६६/११/२५ को निर्णय बदर गर्ने पुनरावेदन अदालतको फैसला त्रूटिपूर्ण हुनुका साथै उजुरीकर्तालाई उजुरी दायर गर्ने हकदैया नभएको र पुनरावेदन अदालतलाई प्रस्तुत विषयमा निर्णय गर्ने क्षेत्राधिकारसमेत नभएकाले पुनरावेदन अदालत पाटनको निर्णय बदर गरी उजुरी खारेज गरिपाउँ भन्ने मुख्य जिकिर लिएको देखिन्छ ।\nउपर्युक्तबमोजिमको तथ्य एवं पुनरावेदन जिकिर भएको प्रस्तुत मुद्दामा दुवैतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा विद्वान् अधिवक्ताहरूको तर्कपूर्ण बहस जिकिरसमेत सुनी निर्णयतर्फ विचार गर्दा देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयो ।\n(क) उजुरकर्ताहरूलाई प्रस्तुत विषयमा उजुरी गर्ने हदकैया छ, छैन ?\n(ख) प्रस्तुत मुद्दा वाणिज्य इजलासको क्षेत्राधिकारभित्र पर्ने हो, होइन ?\n(ग) उजुरकर्ताको मागबमोजिम प्रत्यर्थीहरूले दर्ता गराएको कम्पनीको दर्ता खारेजलगायत सम्पूर्ण निर्णय तथा काम कारबाही बदर हुने, नहुने के हो र प्रत्यर्थीहरूलाई कम्पनी ऐन, २०६३ को दफा १६० बमोजिम सजाय हुनुपर्ने हो होइन ?\n(घ) पुनरावेदन अदालत पाटन वाणिज्य इजलासको फैसला मिलेको छ वा\nछैन ? र उजुरीकर्ता एवम् लिखित जवाफ प्रस्तुतकर्ताहरूको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ?\n\n२. अब, पहिलो अर्थात् उजुरीकर्ताहरूलाई प्रस्तुत विषयमा उजुरी गर्ने हदकैया छ वा छैन भन्ने प्रश्नतर्फ विचार गर्दा प्रत्यर्थी लिखित जवाफ प्रस्तुतकर्ताहरूले उजुरकर्ताहरू कलेज अफ एप्लाइड विजनेसका ट्रष्टिजहरू रहेको र निजहरू कम्पनी ऐन, २०६३ बमोजिम संस्थापित मुनाफा आर्जन नगर्ने कम्पनी कलेज अफ एप्लाइड विजनेसमा संलग्न नै नभएका व्यक्तिहरू हुन् । निजहरू यस कलेजका सेयरवाला, साहु वा सरोकारवालाहरूसमेत नभएका र कम्पनी ऐन, २०६३ को दफा १५९(१) बमोजिम निजहरूलाई यस कम्पनी विरूद्ध उजुरी गर्ने हदकैया छैन भनी प्रतिउत्तर फिराएको र यस अदालतमा समेत सोही बेहोराको पुनरावेदन जिकिर लिएको देखिँदा प्रस्तुत मुद्दाका सन्दर्भमा तथ्यमा उठाइएको प्रश्नहरूमा प्रवेश गर्नुपूर्व उजुरकर्ताहरूलाई प्रस्तुत उजुरी दायर गर्ने हदकैया छ वा छैन भन्ने प्रश्नको निरूपण गर्न आवश्यक देखियो ।\n३. निजी क्षेत्रबाट गुणस्तरीय शिक्षा प्रदान गर्ने उद्देश्यले मुनाफा आर्जन नगर्ने ट्रष्टका रूपमा मिति २०५४/१०/२ मा त्रिभुवन विश्वविद्यालयबाट र मिति २०५७/०३/१४ मा उच्च माध्यमिक शिक्षा परिषद्‌बाट सम्बन्धन प्राप्त गरी स्नातक र उच्च माध्यमिक विद्यालय तहको शैक्षिक कार्यक्रम सञ्चालन गर्ने गरी कलेज अफ एप्लाइड विजनेस (College of Applied Business CAB) स्थापना भएको देखिन्छ । यसले कलेज सञ्चालनका लागि विधान बनाई शिक्षा परिषद्‌मा पेस गरी सोहीबमोजिम सञ्चालन भई आएको भन्ने तथ्यमा विवाद देखिँदैन । मिसिल संलग्न सो कलेजको विधान हेर्दा कलेजमा संस्थापक ट्रष्टिज र साधारण ट्रष्टिज गरी दुई किसिमको ट्रष्टिजको व्यवस्था गरी हरिभक्त श्रेष्ठ, मोहनबहादुर पाण्डे, बालकृष्णमान सुवाललगायतका सात जना व्यक्तिहरूलाई संस्थापक ट्रष्टिजका रूपमा राखेको देखियो । पुनरावेदक उजुरीकर्ताहरूले आफ्नो उजुरीमा मिति २०६६/११/०३ को बोर्ड अफ ट्रष्टिजको बैठकमा विपक्षीहरूले माइन्युट खोसी एकपक्षीय निर्णय गरेका, मिति २०६६/११/२५ मा बोर्ड सदस्यबाट हटाइएका, बोर्ड सदस्य नै नभएका व्यक्तिसमेतलाई राखी बोर्डको पुनर्गठन गरेको र मिति २०६६/११/२५ मा त्यसरी विधानविपरीत पुनर्गठित बोर्डको बैठकले कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा आर्जन नगर्ने कम्पनीको रूपमा संस्थापना गर्ने निर्णय गरेको भनी मिति २०६६/११/०३ र ऐ. २५ को बैठकको निर्णयलाई चुनौती दिएको देखिन्छ । कम्पनी ऐन, २०६३ को दफा १५९ को उपदफा (१) मा सो ऐनअन्तर्गतको काम कारबाहीका सम्बन्धमा उजुरी दिने विषयमा देहायको व्यवस्था देखिन्छः\n(१) “यस ऐनअन्तर्गत कुनै काम कुराको सम्बन्धमा कार्यालय, कम्पनीका सञ्चालक, पदाधिकारी, सेयरधनी वा सदस्य वा साहु वा सरोकारवाला अन्य कुनै व्यक्तिको उजुरीबाट मात्र मुद्दा दायर हुन र कारबाही चल्न सक्ने\nछ ।”\n\n४. उल्लिखित कानूनी व्यवस्था हेर्दा कम्पनी ऐनअन्तर्गतका कुनै काम कुराका सम्बन्धमा कम्पनीका सञ्चालक, पदाधिकारी, सेयरधनी, सदस्य, साहु वा सरोकारवाला अन्य कुनै पनि व्यक्तिले आफ्नो सरोकारको विषयमा उजुरी गर्न पाउने र सक्ने व्यवस्था देखिन्छ । कलेज अफ एप्लाइड विजनेसको बोर्ड अफ ट्रष्टिजको मिति २०६६/११/२५ को निर्णयअनुरूप नै उक्त कलेज कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीको रूपमा दर्ता भएको तथ्यमा विवाद छैन । यस स्थितिमा साबिकमा बोर्ड अफ ट्रष्टिजमा अध्यक्ष एवम् सदस्य रहेका उजुरकर्ताहरूलाई निजहरूको अनुपस्थितिमा उक्त कलेजको हैसियत नै परिवर्तन गरी कम्पनीमा रूपान्तरण गरेको एवम् कलेजको दायित्व र कम्पनी संस्थापना खर्चसमेत त्यसरी संस्थापना हुने कम्पनीले बेहोर्ने भनी गरेको निर्णय तथा सोबमोजिम कम्पनीको प्रबन्धपत्र तथा नियमावलीमा गरिएका प्रावधानसँग सो कलेजको बोर्ड अफ ट्रष्टिजका अध्यक्ष तथा सदस्यको सरोकार नरहेको भन्न मिल्ने स्थिति देखिन आएन । यस अतिरिक्त बोर्ड अफ ट्रष्टिजको मिति २०६६/११/२५ को बैठकले साबिकको बोर्ड अफ ट्रष्टिजका अध्यक्ष, उपाध्यक्ष तथा सदस्यमा रहेका हरिभक्त श्रेष्ठ, मोहनबहादुर पाण्डे र रमेश पाण्डेलगायतका व्यक्तिहरूलाई उजुरीकर्ताले बदर गर्न माग दाबी गरेको मुनाफा आर्जन नगर्ने कम्पनीको संस्थापक सदस्य कायम रहने गरी निर्णय गरेको र सोही निर्णयका आधारमा उक्त कम्पनी संस्थापना भएको देखिएको स्थितिमा कम्पनी संस्थापना गर्ने उल्लिखित निर्णय एवम् कम्पनीको प्रबन्धपत्र र नियमावलीमा राखिएका तदनुरूपका प्रावधानबाटै पुनरावेदक उजुरीकर्ताहरूलाई समेत उक्त मुनाफा वितरण नगर्ने कम्पनीसँग आवद्ध गराएको देखिन आयो । मिसिल संलग्न विभिन्न मितिका माइन्युट हेर्दा उल्लिखित निर्णयहरूमा साबिक बोर्ड अफ ट्रष्टिजका उल्लिखित व्यक्तिहरूको उपस्थितिमा हस्ताक्षर भएको नदेखिँदा उल्लिखित निर्णयहरूमा निजहरूको सहमति वा मन्जुरी रहेको भनी मान्न मिल्ने अवस्थासमेत देखिएन । आफूहरूसमेत बोर्ड अफ ट्रष्टिजका पदाधिकारी रहेको कलेजमा आफ्नो मन्जुरी सहमतिबिना कलेजको वैधानिक हैसियत नै परिवर्तन हुने गरी भए गरेका निर्णयबाट निजहरूको हक हितमा असर नपुगेको वा नपर्ने भन्ने अवस्था देखिन आएन । कम्पनी ऐन, २०६३ को दफा १५९ को मुख्य उद्देश्य कम्पनी, यसका साहु वा सेयरवालाहरू वा अन्य सरोकारवालाहरूको आर्थिक हित वा अन्य कुनै स्वार्थको प्रतिकूल कुनै काम कारबाही हुन गएमा सोबाट मर्का पर्ने पक्षलाई उचित उपचार प्रदान गर्नु\nदेखिन्छ । कम्पनी संस्थापनासम्बन्धी उल्लिखित निर्णयबाट सरोकारवाला देखिएका उजुरीकर्ताहरूले ऐनको दफा १५९(१) बमोजिम त्यस्तो निर्णयलाई चुनौती दिन नपाउने भन्न मिल्ने नदेखिँदा यी उजुरीकर्ताहरूमा प्रस्तुत विषयमा उजुरी दायर गर्ने हदकैया रहे भएकै देखियो ।\n५. अब, दोस्रो अर्थात् प्रस्तुत मुद्दा वाणिज्य इजलासको क्षेत्राधिकारभित्र पर्ने हो, होइन ? भन्ने प्रश्नतर्फ विचार गर्दा, वाणिज्य इजलासले कम्पनी दर्ता भइसकेपछि भए गरेका काम कारबाहीका विषयमा मात्र उजुरी हेर्न सक्ने हो, कम्पनी संस्थापनापूर्वका मिति २०६६/११/३ र मिति २०६६/११/२५ का निर्णय बदर गर्ने एवम् प्रबन्धपत्र र नियमावलीका व्यवस्था बदर गर्ने क्षेत्राधिकार वाणिज्य इजलासलाई नभएको भन्ने विपक्षी लिखित जवाफ प्रस्तुतकर्ताको मुख्य जिकिर देखिन्छ । यस सम्बन्धमा कम्पनी ऐन, २०६३ को दफा १५९ को उपदफा (२) हेर्दा “यस ऐनबमोजिम कार्यालयले नै कारबाही गर्ने भनी स्पष्ट किटानी भएकोमा बाहेक यस ऐनबमोजिम सजाय हुने कसुरसम्बन्धी मुद्दा यस ऐनका विभिन्न दफाहरूमा अदालतमा उजुरी वा निवेदन दिन सकिने भनी उल्लेख भएको विषय र बिगो क्षतिपूर्ति भराउनेलगायतको विषयमा कारबाही तथा किनारा गर्ने अधिकार अदालतलाई हुने छ” भनी उल्लेख भएको देखिन्छ । सोही ऐनको दफा २(क्ष) मा अदालत भन्नाले नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको अदालतको वाणिज्य इजलासलाई जनाउँछ भन्ने उल्लेख भएको र मिति २०६६/४/५ को नेपाल राजपत्रमा पुनरावेदन अदालत पाटनसमेतलाई सो ऐनअन्तर्गत मुद्दा हेर्ने गरी वाणिज्य इजलास तोकेको देखिन्छ । कम्पनी ऐन, २०६३ को दफा १५९ को उपदफा (२) ले अन्य व्यवस्थाहरूका अतिरिक्त स्पष्टतः सो ऐनका विभिन्न दफाहरूमा अदालतमा उजुरी वा निवेदन दिन सकिने “लगायतका” विषयको क्षेत्राधिकार वाणिज्य इजलासलाई दिएको देखिन्छ । वाणिज्य इजलासको क्षेत्राधिकार हेर्दा ऐ. उपदफा (२) को व्यवस्थालाई उपदफा (१) सँगसमेत सम्बद्ध गरी हेर्नुपर्ने हुन्छ । उपदफा (१) ले कम्पनीका काम कुराको सम्बन्धमा यसका सरोकारवालाहरूलाई मर्का परेको जुनसुकै विषयमा उपचार प्रदान गर्न सक्ने व्यवस्था गरेको सन्दर्भमा उपदफा (२) को व्याख्या गर्दा उपदफा (१) ले सुनिश्चित गरेको उपचार दिने विषयमा मुद्दा हेर्ने क्षेत्राधिकार वाणिज्य इजलासलाई रहेको भनी मान्नुपर्ने देखिन आयो । माथिका विभिन्न प्रकरणहरूमा चर्चा गरिएअनुरूप उजुरीकर्ताले दर्ता बदर गर्न माग गरेको मुनाफा वितरण नगर्ने कम्पनी संस्थापनासम्बन्धी निर्णय एवम् काम कारबाहीबाट यी उजुरीकर्ताहरूको हक हित एवम् सरोकारमा प्रतिकूल असर परेको देखिएको र निजहरूलाई उजुरी गर्ने हकदैयासमेत रहे भएको देखिएको अवस्थामा निजहरूले दायर गरेको उजुरी हेर्ने क्षेत्राधिकार वाणिज्य इजलासलाई नहुने भन्ने देखिएन ।\n६. यस अतिरिक्त, कम्पनी ऐन, २०६३ को दफा १८० मा “यस ऐन, प्रबन्धपत्र र नियमावलीमा अन्यथा व्यवस्था गरिएकोमा बाहेक यस ऐन, प्रबन्धपत्र तथा नियमावलीबमोजिम गर्नुपर्ने कुनै काम, कुरा नगरी वा नगर्नुपर्ने कुनै काम, कुरा गरी कुनै कम्पनीमा वा कुनै कम्पनीका सम्बन्धमा कुनै काम कारबाही भए गरेको रहेछ भने सो काम कारबाही बदर हुने छ” भन्ने उल्लेख भएको देखिन्छ । उक्त कानूनी व्यवस्थाले कम्पनी ऐन,२०६३ तथा कम्पनीको प्रबन्धपत्र र नियमावलीले स्पष्ट शब्दमा बाहेक (Exclude) गरेको अवस्थामा बाहेक सो ऐन, प्रबन्धपत्र र नियमवलीबमोजिम गर्नुपर्ने काम नगरेमा वा नगर्नुपर्ने काम गरेमा कम्पनीको त्यस्ता काम कारबाही बदर हुने व्यवस्था गरेको देखिँदा कम्पनी ऐनविपरीत भए गरेको भनी दाबी गरिएको काम कारबाहीसम्बन्धी उजुरी वाणिज्य इजलासको क्षेत्राधिकारभित्र नपर्ने भन्ने हुँदैन । उक्त कानूनी व्यवस्थामा प्रयुक्त “कुनै कम्पनीमा वा कम्पनीका सम्बन्धमा” भन्ने वाक्यांशले कम्पनीको कामकारबाहीका सम्बन्धमा वाणिज्य इजलासको क्षेत्राधिकारलाई फराकिलो बनाएको देखिन्छ । उक्त वाक्यांशले वाणिज्य इजलासको क्षेत्राधिकारलाई कम्पनीको निर्णयका हकमा मात्र सीमित नगरी कम्पनीको काम कारबाहीका सम्बन्धमा भए गरेका अन्य सम्बद्ध निर्णयहरूसमेत हेरी बदर गर्न सक्ने गरी विस्तार गरेको देखियो । यसबाट वाणिज्य इजलासको क्षेत्राधिकारलाई कम्पनीको औपचारिक निर्णयका हकमा मात्र आकर्षित हुने भनी सङ्कुचित अर्थ गर्न मिल्ने देखिएन । कम्पनी ऐन, २०६३ को दफा १८० को पूर्वावस्थाको विद्यमानता भएमा कम्पनीको काम कारबाही वा अन्य सरोकार निहित रहेको जुनसुकै निर्णय बदर गर्ने क्षेत्राधिकार उक्त इजलासलाई रहे भएको देखिन्छ । यसै सम्बन्धमा कम्पनी ऐन, २०६३ को दफा ४ को उपदफा (२) को देहाय (ग) र (घ) ले कम्पनी संस्थापना हुनुपूर्व संस्थापकहरूबिच कुनै सम्झौता भएको रहेछ भने कम्पनी दर्ताका बखत त्यस्तो सम्झौता अनिवार्य रूपमा पेस गर्नुपर्ने व्यवस्था पाइन्छ । वस्तुतः यस्तो सम्झौता हुँदाका समयमा  कम्पनी दर्ता भइसकेको अवस्था नहुँदा त्यस्ता निर्णय र काम कारबाहीमा कम्पनी पक्ष हुनसक्ने अवस्था रहँदैन । त्यस्तो कारोबारमा कम्पनीका संस्थापक वा सेयरधनीहरू मात्र पक्ष रहेका हुन्छन् । उक्त कार्य कम्पनीको नामबाट नभएको र सो सम्बन्धमा कम्पनीमा कुनै निर्णय भइसकेको अवस्थासमेत नहुने भए तापनि त्यस्तो कार्य स्पष्टतः कम्पनीसँग सम्बन्धित हुने र कम्पनी ऐन, २०६३ को दफा १५९ को उपदफा (२) मा प्रयुक्त “लगायतका विषय” वा ऐ. दफा १८० मा प्रयुक्त “कुनै कम्पनीका सम्बन्धमा” भन्ने वाक्यांशले कम्पनी संस्थापनापूर्वको अवस्थामा भए गरेका त्यस्तो सम्झौता तथा अन्य कतिपय निर्णय तथा काम कारबाहीलाई समेत समेट्ने भएकाले सो विषयसमेत वाणिज्य इजलासले हेर्न सक्ने देखिन आयो । प्रस्तुत मुद्दामा उजुरीकर्ता र विपक्षीहरूबिच कुनै पूर्व संस्थापना सम्झौता भएको अवस्था नभए तापनि सञ्चालन भइरहेको कलेज अफ एप्लाइड विजनेसको विधानबमोजिमको बोर्ड अफ ट्रष्टिजको बैठकको निर्णयबाट सो कलेजका संस्थापक ट्रष्टिहरू नै मुनाफा वितरण नगर्ने कम्पनीका संस्थापक हुने भन्नेसमेत बेहोराको निर्णय भएको देखिएको र सोही निर्णयसमेतका आधारमा कम्पनी संस्थापनाको प्रक्रिया अगाडि बढेको देखिएकोले त्यस्ता निर्णयहरू बदरमा दाबी गरेको कम्पनीसँग सम्बन्धित देखिन आयो । ऐनको दफा १८० ले वाणिज्य इजलासलाई त्यस्ता निर्णय बदर गर्न सक्ने अधिकार प्रदान गरेको देखिँदा प्रस्तुत मुद्दा हेर्ने अधिकार वाणिज्य इजलासलाई नभएको भन्ने प्रत्यर्थीहरूको लिखित जवाफ जिकिर कानूनसम्मत देखिन आएन ।\n७. अब, तेस्रो अर्थात् उजुरकर्ताको मागबमोजिम प्रत्यर्थीहरूले दर्ता गराएको कम्पनीको दर्ता खारेजलगायत सम्पूर्ण निर्णय तथा कामकारबाही बदर हुने, नहुने के हो र प्रत्यर्थीहरूलाई कम्पनी ऐन, २०६३ को दफा १६० बमोजिम सजाय हुनुपर्ने हो वा होइन भन्ने प्रश्नतर्फ विचार गर्दा उजुरकर्ताले आफ्नो उजुरीपत्रमा प्रत्यर्थीहरूले आफूहरूले चलाई आएको कलेजको विधानअनुसार ट्रष्टिज बोर्डका सदस्य नै नभएका व्यक्तिहरूसमेत उपस्थित गराई अनधिकृत तवरले कलेजलाई कम्पनीमा परिणत गर्ने निर्णय गरी तदनुरूप मिति २०६६/११/२७ मा भएको कम्पनी दर्ता गर्ने निर्णयलगायत सोसँग सम्बन्धित सम्पूर्ण निर्णयहरू कम्पनी ऐन, २०६३ को दफा १८० बमोजिम बदर गरी प्रत्यर्थीहरूलाई ऐ. दफा १६० बमोजिम हदैसम्म सजायसमेत गरिपाउँ भनी दाबी लिएको देखिन्छ । वस्तुतः मुनाफा आर्जन गर्ने उद्देश्य लिई वा नलिई कम्पनीको प्रबन्धपत्रमा उल्लेख भएबमोजिम एक वा एकभन्दा बढी उद्देश्य प्राप्त गर्नका लागि कुनै पनि व्यक्ति वा व्यक्तिहरूको समूहले कम्पनी ऐन, २०६३ बमोजिम अविच्छिन्न उत्तराधिकारवाला स्वशासित र सङ्गठित संस्थाका रूपमा कम्पनी संस्थापना गर्न सक्ने तथ्यमा विवाद भएन । तथापि, कम्पनीको संस्थापना, सञ्चालन र व्यवस्थापन पारदर्शी र संस्थागत सुशासनको मान्यताअनुकूल भएको हुनुपर्छ । कम्पनी ऐन, २०६३ जारी हुनुको एक प्रमुख उद्देश्य कम्पनीमा संस्थागत सुशासन कायम गराउनु पनि हो । सोही उद्देश्य प्राप्त गर्नका लगि कम्पनी ऐन, २०६३ ले कम्पनीको संस्थापना, सञ्चालन तथा व्यवस्थापनका सम्बन्धमा विभिन्न सर्त बन्देज तथा पूर्वावस्थाहरू निर्धारण गर्नुका साथै कम्पनीको काम कारबाहीबाट पर्न गएको क्षति वा हानि नोक्सानीका सम्बन्धमा कम्पनीका सेयरधनी, सञ्चालक वा अन्य सम्बन्धित सरोकारवालाहरूसमेतले उपचार खोज्न सक्ने व्यवस्था गरेको देखिन आउँछ ।\n८. प्रस्तुत पुनरावेदनमा हरिभक्त श्रेष्ठलगायतका उजुरीकर्ता र बालकृष्णमान सुवाललगायतका प्रत्यर्थीहरू साबिकमा कलेज अफ एप्लाइड विजनेस (CAB) सँग आवद्ध रहेको तथ्यमा विवाद भएन । उक्त कलेजको विधान हेर्दा हरिभक्त श्रेष्ठ, मोहनबहादुर पाण्डे, बालकृष्णमान सुवाल, डा. गोविन्दराम अग्रवाल, रामकृष्ण रेग्मी, त्रिवेन्द्रराज पन्त र रमेश पाण्डेलाई ट्रष्टिज बोर्डका संस्थापक ट्रष्टिज भनी उल्लेख गरेको देखिन्छ भने बोर्डले निर्णय गरी थपेका अन्य महानुभावहरू साधारण ट्रष्टिज मात्र हुने व्यवस्था गरेको देखिन्छ । हरिभक्त श्रेष्ठलगायतका अधिकांश उजुरीकर्ताहरू कलेजका संस्थापक ट्रष्टिज रहेको देखिन आउँछ । कलेजको सोही विधानअनुसार मिति २०६६/११/०३ मा बोर्डको बैठक बसी प्रत्यर्थीमध्येका बालकृष्णमान सुवाललाई बोर्डको अध्यक्ष बनाई अन्य सदस्यसमेत थपी बोर्डको पुनर्गठन गरेको र पुनर्गठित बोर्डको मिति २०६६/११/२५ को निर्णय अनुसार कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीको रूपमा संस्थापनाको प्रक्रिया अगाडि बढाएको देखिन्छ । तर उजुरीकर्ताहरूले प्रत्यर्थीहरूले मिति २०६६/११/०३ मा बैठकको माइन्युट पुस्तिका खोसी लगेको भनी दाबी लिएको अवस्था छ । मिति २०६६/११/२५ को माइन्युट हेर्दा उक्त कलेजको विधानबमोजिमका बोर्डका अन्य संस्थापक ट्रष्टिहरूको उपस्थिति भएको देखिँदैन । बोर्ड अफ ट्रष्टिजको सोही मिति २०६६/११/२५ को निर्णयबमोजिम नै मुनाफा वितरण नगर्ने कम्पनी संस्थापना गर्ने भनी सो कम्पनीको प्रबन्धपत्र र नियमावली तयार गरी कलेज अफ एप्लाइड विजनेसको सम्पूर्ण दायित्वसमेत त्यसरी स्थापित कम्पनीले बेहोर्ने भनी निर्णय भएको अवस्था छ । तथापि यस्तो निर्णय हुँदा कलेजको विधानबमोजिम संस्थापक ट्रष्टिहरूको मन्जुरी र सहमति हुनुपर्नेमा अधिकांश संस्थापक ट्रष्टिहरूको अनुपस्थितिमा मिति २०६६/११/०३ को बैठकले थपेका साधारण ट्रष्टिजहरूको उपस्थिति देखाई निर्णय गरेको देखिन्छ । वस्तुतः कलेजको विधान कम्पनी ऐन, २०६३ बमोजिमको प्रबन्धपत्र वा नियमावली सरहको दस्ताबेज नभए तापनि प्रत्यर्थीहरूको आचरणले लामो समयसम्म सो विधानलाई उक्त कलेजको प्रबन्धपत्र र नियमावलीसरह स्वीकार गरी सोही विधानबमोजिमको ट्रष्टिज बोर्डमा रही कलेज सञ्चालनसम्बन्धी विभिन्न निर्णयहरू गरेको र उजुरीकर्ताले बदर गर्न दाबी गरेको मिति २०६६/११/०३ र मिति २०६६/११/२५ का निर्णयसमेत कलेजको विधानबमोजिम भए गरेको भनी प्रत्यर्थीहरूले जिकिर लिएकोसमेत देखिएकाले निजहरूको आचरण वा व्यवहारबाट (By Conduct) प्रत्यर्थीहरूले कलेजको विधानको वैधानिक अस्तित्वलाई अस्वीकार गर्न सक्ने\nदेखिएन । यस विषयमा प्रत्यर्थीहरू आफ्नो आचरणबाट विबन्धित हुन पुगेको देखियो । यस स्थितिमा कलेज सञ्चालन र व्यवस्थापनका सम्बन्धमा कुनै निर्णय हुन उक्त कलेजको विधानबमोजिम बहुमत संस्थापक ट्रष्टिजहरूको सहमति र मन्जुरी आवश्यक हुनुपर्ने भन्ने उजुरकर्ताको दाबीलाई अन्यथा भन्न मिल्ने देखिएन । यस प्रकार साबिक कलेजको विधानबमोजिम बहुमत संस्थापक ट्रष्टिजको उपस्थिति नभएको बैठकबाट कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीका रूपमा संस्थापना गर्ने भनी निर्णय भएको र उक्त निर्णयबाट लामो समयदेखि विधिवत् सञ्चालनमा रहेको कलेज अफ एप्लाइड विजनेसको वैधानिक अस्तित्व, ख्याति र सम्पत्तिमा समेत असर पुगेको देखिन आएकोले कलेज अफ एप्लाइड विजनेसलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीका रूपमा संस्थापना गर्नेसम्बन्धी साबिक कलेजको बोर्ड अफ ट्रष्टिजको मिति २०६६/११/०३ र मिति २०६६/११/२५ को निर्णय न्यायको रोहमा कायम रहन सक्ने नदेखिएकाले बदर हुनुपर्ने देखिन आयो ।\n९. यस प्रकार कलेज अफ एप्लाइड विजनेस, बोर्ड अफ ट्रष्टिजको मिति २०६६/११/२५ को कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीका रूपमा संस्थापना गर्ने निर्णय नै बदर हुनुपर्ने देखिएको अवस्थामा त्यस्तो कम्पनी दर्ता गर्ने भनी कम्पनी रजिस्ट्रारको कार्यालयबाट मिति २०६६/११/२७ मा भएको निर्णयसमेत बदर हुनुपर्ने भन्ने उजुरीकर्ताको पुनरावेदन जिकिरका सम्बन्धमा विचार गर्दा, विद्यमान कम्पनी कानूनमा कम्पनीको स्वेच्छिक खारेजी (Voluntary Liquidation) बाहेक कम्पनीको दर्ता खारेजीको (Deregistration) का लागि निश्चित पूर्वावस्थाहरू तोकेको देखियो । कम्पनीको खारेजी वा दर्ता खारेजीबाट कम्पनीको संस्थागत जीवनको अन्त्य हुने भएकोले कम्पनी खारेजीलाई केबल एक कार्यविधिगत प्रक्रियाका रूपमा मात्र लिनु हुँदैन । यो कम्पनीको एक वैधानिक स्थितिसमेत हो । तसर्थ, कम्पनी ऐन, २०६३ बमोजिम बाहेक कम्पनीको दर्ता खारेजी हुन सक्ने अवस्था रहँदैन । सो ऐनको दफा १३६ को उपदफा (१) मा देहायको अवस्था मात्र कम्पनी रजिस्ट्रारको कार्यालयले कम्पनीको दर्ता खारेज गर्न सक्ने अवस्था देखिन्छः\n(क) कम्पनीका संस्थापकले कम्पनीको कारोबार सुरू गर्न नसकेको कारण देखाई कम्पनीको दर्ता खारेज गरिपाउन तोकिएको दस्तुरसहित निवेदन दिएमा,\n(ख) लगातार तीन आर्थिक वर्षसम्म दफा ८० बमोजिमको विवरण पेस नगरेमा वा दफा ८१ बमोजिमको जरिवाना नतिरेमा वा,\n(ग) कम्पनी प्रशासनको सिलसिलामा प्राप्त सबुतको आधारमा कम्पनीले आफ्नो कारोबार सञ्चालन गरेको छैन वा कम्पनी सञ्चालनमा छैन भनी कार्यालयलाई विश्वास हुन सक्ने मनासिब आधार भएमा ।\n\n१०. माथि उल्लिखित कानूनी व्यवस्था हेर्दा ऐनको दफा १३६ को उपदफा (१) ले तोकेको पूर्वावस्थाको विद्यमानता भएमा कम्पनी रजिस्ट्रारको कार्यालयले कम्पनी दर्ता खारेज गर्न सक्ने देखिए तापनि ऐनले उक्त अधिकार वाणिज्य इजलासलाई प्रदान गरेको नदेखिएको र प्रस्तुत मुद्दामा कम्पनीको दर्ता खारेजीका लागि कम्पनी ऐन, २०६३ को दफा १३६ को उपदफा (१) ले तोकेको पूर्वावस्थाको विद्यमानतासमेत नदेखिँदा उजुरीकर्ताको मागबमोजिम कम्पनीको दर्ता खारेज हुन सक्ने अवस्था देखिएन ।\n११. तर उजुरकर्ताको मागबमोजिम कम्पनीको दर्ता खारेज हुन सक्ने अवस्था नभए तापनि कम्पनीमा संस्थागत सुशासन कायम गर्ने सम्बन्धमा कम्पनी ऐन, २०६३ को दफा १५९(२) तथा दफा १८० ले वाणिज्य इजलासलाई कुनै कम्पनीमा वा कुनै कम्पनीका सम्बन्धमा भए गरेका निर्णय वा कामकारबाही बदर गर्न सक्ने अख्तियारी प्रदान गरेको स्थितिमा कम्पनी वा यसका सरोकारवालाहरूको व्यावसायिक वा अन्य कुनै हित वा सरोकारविपरीत हुने र कम्पनीको संस्थागत सुशासनसमेतका विपरीत देखिएका निर्णय वा काम कारबाही वाणिज्य इजलासले बदर गर्न नसक्ने भन्ने देखिँदैन । प्रस्तुत मुद्दामा छुट्टै विधानबमोजिम सञ्चालित कलेजलाई कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीमा संस्थापना गर्ने भनी गरेको निर्णय नै सो विधानको प्रतिकूल भई बदर हुने ठहरेको भए तापनि कम्पनीको दर्ता खारेज हुन सक्ने स्थिति नभएकोले कम्पनीको दर्तासम्म यथावत् कायम रहने तर उक्त कम्पनीमा साबिक कलेजका ट्रष्टिहरू नै संस्थापक सदस्यका रूपमा रहने र कलेजको सम्पूर्ण दायित्व एवम् कम्पनी संस्थापना खर्चसमेत मुनाफा वितरण नगर्ने कम्पनीले वहन गर्ने भनी कम्पनीको प्रबन्धपत्र तथा नियमावलीमा गरिएका प्रावधानहरू यथावत् कायम राख्न मिल्ने देखिएन । प्रबन्धपत्र तथा नियमावलीका उल्लिखित प्रावधान यथावत राख्दा कम्पनीको नामसमेत कलेजसँग मिल्न गई दोहोरो पर्ने र कम्पनीको सञ्चालन एवम् संस्थापना खर्च र दायित्व वहन गर्नेसम्बन्धी विषयसमेत कानून प्रतिकूल हुने देखिएकोले प्रबन्धपत्र र नियमवलीका प्रावधानमध्ये कम्पनीको प्रबन्धपत्रको दफा ६, ९(१) (क), १४ र १७ तथा नियमावलीको नियम ३९ का प्रावधानहरू कम्पनी ऐन, २०६३ को दफा १८० बमोजिम बदर हुनुपर्ने देखियो ।\n१२. यसप्रकार, उजुरीकर्ताको मागबमोजिम प्रत्यर्थीहरूले कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनी खडा गर्ने सम्बन्धमा कलेज अफ एप्लाइड विजनेसको बोर्ड अफ ट्रष्टिजबाट भएको निर्णय बदर हुने तर कम्पनी संस्थापनाको दर्ता खारेज हुन नसक्ने देखिएको स्थितिमा समान उद्देश्य भएका एउटै नामका दुई शैक्षिक संस्था एकैसाथ अस्तित्वमा रहने स्थिति देखिन आयो । कम्पनी ऐन, २०६३ को दफा ६ को उपदफा (१) मा प्रस्तावित कम्पनीको नाम अघि दर्ता भई कायम रहेको कुनै कम्पनीको नाम वा ट्रेडमार्कको नामसँग मिल्ने भएमा वा भ्रम सिर्जना हुनसक्ने भएमा कम्पनी दर्ता गर्न इन्कार गर्न सक्ने व्यवस्था देखियो । यद्यपि कलेज अफ एप्लाइड विजनेसको विधानअन्तर्गत सञ्चालित कलेज कम्पनी ऐन, २०६३ अन्तर्गत दर्ता भएको कम्पनी नहुँदा अघि दर्ता भई कायम भएको कम्पनीसँग नाम मिलेको अवस्था नभए तापनि उक्त कलेजलाई कम्पनीमा संस्थापना गर्नेसम्बन्धी मिति २०६६/११/०३ र मिति २०६६/११/२५ को निर्णय तथा कम्पनीको प्रबन्धपत्र र नियमावलीको सम्बन्धित प्रावधानसमेत बदर हुनुपर्ने देखिएको अवस्थामा वि.स. २०५४ देखि सम्बन्धित निकायबाट सम्बन्धन प्राप्त गरी शैक्षिक कार्यक्रम सञ्चालन गरिरहेको अर्को संस्था यथावत् सञ्चालन भइरहेकोमा कम्पनी ऐन, २०६३ अन्तर्गत मुनाफा वितरण नगर्ने कम्पनीका रूपमा पुनः सोही नामको कम्पनी (कलेज) दर्ता गर्दा कलेजका विद्यार्थी, अभिभावक एवम् सरोकारवाला र सर्वसाधारणसमेतमा भ्रम सिर्जना हुने अवस्था देखियो । कम्पनी ऐन, २०६३ को दफा ६ (१) (क) मा भएको कम्पनी दर्ता गर्न इन्कार गर्न सक्ने आधारमा “अघि दर्ता भई कायम रहेको कुनै कम्पनीको नामसँग मिल्ने भएमा” भन्ने वाक्यांश राख्नुको अर्थ यसबाट सर्वसाधारणमा भ्रम पैदा भई असुविधा सिर्जना नहोस् भन्ने विधायिकाको मनसाय देखिन्छ । अघि दर्ता भई कायम भएको संस्था प्राविधिक दृष्टिले “कम्पनी” नभए तापनि समान उद्देश्य भएको समान प्रकृतिको दुईवटा संस्था एकसाथ अस्तित्वमा रहँदा सर्वसाधारणलाई भ्रम पैदा भई असुविधा सिर्जना हुन सक्ने पर्याप्त र मनासिब आधार देखिएको स्थितिमा कलेजको नाम दोहोरो पर्ने गरी यथावत् रहन दिनु उपयुक्त देखिएन । दोहोरो परी दर्ता हुन गएको कलेज अफ एप्लाइड विजनेस (मुनाफा वितरण नगर्ने कम्पनी) को नामकरण परिवर्तन गर्नुपर्ने देखिन आयो । तसर्थ उक्त कम्पनीको नाम यथावत् राख्ने गरी निर्णय गरेको हदसम्म पुनरावेदन अदालत पाटनको फैसला मिलेको देखिएन । तथापि कम्पनी ऐन, २०६३ को दफा १६० को अवस्था विद्यमान नदेखिँदा उजुरकर्ताको दाबीबमोजिम प्रत्यर्थीहरूलाई सजाय गर्नुपर्ने अवस्था देखिएन ।\n१३. तसर्थ, उजुरीकर्ताको उजुरी दाबीबमोजिम कलेज अफ एप्लाइड विजनेस, बोर्ड अफ ट्रष्टिजको कलेजको बोर्ड अफ ट्रष्टिज पुनर्गठन गर्नेसम्बन्धी मिति २०६६/११/३ को निर्णय, कलेजलाई मुनाफा वितरण नगर्ने कम्पनीमा संस्थापना गर्नेसम्बन्धी मिति २०६६/११/२५ को निर्णय एवम् कलेजको दायित्व र संस्थापना खर्च त्यसरी संस्थापना हुने कम्पनीले बेहोर्ने गरी कम्पनीको प्रबन्धपत्र एवम् नियमावलीमा राखिएका सम्बन्धित प्रावधान बदर हुने ठहर्‍याएको हदसम्म पुनरावेदन अदालत पाटनको मिति २०६८/०९/०४ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । कलेज अफ एप्लाइड विजनेस (मुनाफा वितरण नगर्ने कम्पनी) ले साबिक कलेजको नाम नै हुबहु राखी कम्पनी दर्ता गराएकोमा सो नाम यथावत् रहने गरी फैसला गरेको हदसम्म पुनरावेदन अदालत पाटनको फैसला मिलेको नदेखिँदा कम्पनी ऐन, २०६३ को दफा १८० बमोजिम कम्पनीको उक्त नामसमेत बदर भई कानूनबमोजिमको प्रक्रिया अवलम्बन गरी कम्पनीको नाम परिवर्तन गर्नुपर्ने ठहर्छ । प्रत्यर्थीहरूलाई कम्पनी ऐन, २०६३ को दफा १६० बमोजिम सजाय गरिपाउँ भन्ने उजुरकर्ता र उजुरी खारेज हुनुपर्ने भन्ने प्रत्यर्थी विपक्षीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम पुनरावेदन अदालत पाटनको फैसला केही उल्टी भई कम्पनी ऐन, २०६३ को दफा १८० बमोजिम कलेज अफ अप्लाइड विजनेस (मुनाफा वितरण नगर्ने कम्पनी) को नाम बदर भई परिवर्तन गर्नुपर्ने ठहरी फैसला भएकोले सोबमोजिम गर्नु गराउनु भनी फैसलाको प्रतिलिपिसमेत साथै राखी कम्पनी रजिस्ट्रारको कार्यालयलाई लेखी पठाउनू.........................................................१\nफैसलाको नक्कल माग्ने सरोकारवालाबाट कानूनबमोजिमको दस्तुर लिई नक्कल दिनू...........२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी यस फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसर अभिलेख शाखामा बुझाइदिनू.............................३\n\nउक्त रायमा सहमत छु ।\nन्या. डा. आनन्दमोहन भट्टराई\n\nइजलास अधिकृत: निर्मलाकुमारी खड्का\nइति संवत् २०७८ साल भाद्र १० रोज ५ शुभम् ।"
}