{
    "Title": "निर्णय नं. १०९७७ - विष सेवन गराई मृत्यु (कर्तव्य ज्यान)",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७८/०३/२९ \t २५४५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति स् २०७८।३।२९\n०७३(ऋच्(०९५२\n\nमुद्दा स् विष सेवन गराई मृत्यु ९कर्तव्य ज्यान०\n\nपुनरावेदक र प्रतिवादी स् सुर्खेत जिल्ला, विरेन्द्रनगर नगरपालिका वडा नं। ११ घर भई हाल कारागार कार्यालय सुर्खेतमा थुनामा रहेको खगेन्द्र नेपाली\nविरूद्ध\nप्रत्यर्थी र वादी स् जंगबहादुर रोकायाको पूरक जाहेरीले नेपाल सरकार\n\nसंयुक्त रूपमा मिलेर गरिने आत्महत्या  ९क्गष्अष्मभ एबअत० मा दुवै पक्षले मर्नेसम्मको सबै काम गरेका हुन्छन र यदि कोही कसैको जीवन बच्दछ भने पनि तेस्रो पक्षको हस्तक्षेप वा नयाँ परिस्थितिको सिर्जना भएका कारणले मात्र त्यो सम्भव भएको हुन्छ । सामान्य व्यक्तिका आँखाबाट हेर्दा संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० र आत्महत्याको दुरूत्साहन उस्तै उस्तै जस्तो देखिने भए पनि अपराधको प्रकृति, वारदातका अन्तरवस्तुका साथै पीडित मृतकको मानसिक अवस्था आदिमा फरक रहने हुँदा यस्ता प्रकृतिका घटनाहरूको अनुसन्धान गर्दा सम्बन्धित अनुसन्धान अधिकृतले चनाखो भएर प्रमाणहरूको सङ्कलन र विश्लेषण गर्नुपर्ने ।\n९प्रकरण नं।१३०\nआत्महत्या जस्तो विषयमा अपरिपक्व बालबालिका वा नाबालकसँग कुनै किसिमको छलफल गर्नु, योजना बनाउनु वा आत्महत्या गर्न सहयोग गर्नु आफैँमा कसुरजन्य कार्य हुने । बालबालिकासँग गरिएको कुनै कारोबार, सम्झौता वा करारसमेत बदर हुने कानूनी व्यवस्था रहेकोमा आत्महत्या जस्तो गम्भीर विषयमा नाबालकसँग आत्महत्याको छलफल गर्नु नै अस्वीकार्य हुने । पीडित नाबालक भएमा बाँचेकै कारणले संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० भनी कुनै प्रकारको उन्मुक्ति वा सुविधा नपाउने ।\n९प्रकरण नं।१४०\nसंयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को कसुर मुलुकी अपराध संहितामा परिभाषित भई सजाय निर्धारण गरेको नदेखिएको हुँदा फौजदारी कानूनमा यस्तो कसुरको परिभाषा र सजायको रिक्तता पूरा गर्ने कार्य कार्यपालिका र व्यवस्थापिकाको देखिँदा सो सम्बन्धमा कानून मन्त्रालयलाई ध्यानाकर्षण     गराउने ।\n९प्रकरण नं।१९०\n\nपुनरावेदक र प्रतिवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री मुकुन्द शर्मा पौडेल तथा अधिवक्ताहरू श्री विष्णुप्रसाद अधिकारी, श्री रामचन्द्र पौडेल, श्री वसन्तप्रसाद रिमाल, श्री राजकुमार उप्रेती र श्री सहदेव भण्डारी\nप्रत्यर्थी र वादीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहान\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री लिलाराज अधिकारी\nसुर्खेत जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा। मुख्य न्यायाधीश श्री तेजबहादुर के।सी।\nमाननीय न्यायाधीश श्री गुणराज ढुंगेल\nपुनरावेदन अदालत सुर्खेत\n\nफैसला\nन्या।अनिलकुमार सिन्हा स् पुनरावेदन अदालत सुर्खेतको मिति २०७३र३र१ को फैसलाउपर प्रतिवादीको तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ९९१० बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः\nतथ्य खण्ड\nजिल्ला सुर्खेत उत्तरगंगा गाउँ विकास समिति वडा नं।३ चट्याडाँडा स्थित पूर्व बागदुला जाने बाटो वनबारी जङ्गल रहेको, पश्चिम बस्ने ढुङ्गा जाने बाटो, मृतकको कम्मरदेखि ५ फिट टाढा धाइराको बुट्यान, उत्तर मृतकको बायाँ खुट्टादेखि ९ फिट टाढा धाइराको बुट्यान, दक्षिण मृतकको टाउकोदेखि १० मिटर टाढा सल्लाको रूख यति चार किल्लाभित्र रहेको पूर्वतर्फ मोहडा भएको, अनुहार दाहिने कोल्टे भएको मुखबाट, नाकबाट फिँज निस्की दाहिनेतर्फ बगेको, भुइँमा समेत चिसो भएको, दुवै हात साइडमा रहेका, दुवै खुट्टा फट्याएको अवस्थामा उत्तानो अवस्थामा मृतक लिला रोकायाको लास रहेको, मृतक लिला रोकायाको लासको टाउकाको तालुको भागदेखि १ फिट दक्षिणतर्फ ब्खिबल लेखेको विषादीको बट्टा रहेको, मृतकका बायाँ कुमदेखि १ फिट ४ इन्चमा पश्चिम कालो खैरो रातो रङ्गको रूमाल रहेको, मृतकको बायाँ हातको नाडीदेखि ८ इन्च पश्चिम कालो रङ्गको लाभा कम्पनीको मोबाइल सेट रहेको, मृतकको बायाँ गोडाको कुर्कुच्चादेखि २ फिट टाढा पश्चिमतर्फ निलो रङ्गको चप्पल रहेको, सोही खुट्टाको कुर्कच्चादेखि उत्तर २ इन्चमा गुलावी रङ्गको चप्पल रहेको, मृतकको दाहिने खुट्टाको कुर्कुच्चादेखि २ फिट ४ इन्च उत्तरतर्फ निलो रङ्गको चप्पल रहेको, मृतकको घाँटीमा कालो डोरीमा ९धागोमा० लगाएको लकेटको गोलो भाग फुत्की खसेको, मृतकको कम्मरको बायाँतर्फसमेत विषादीको जस्तो गन्ध आएको, आलो भुइँ रहेको, उक्त दुवै स्थानबाट माटोसहितको विषादीको गन्ध आएको पदार्थ प्रहरीले उठाई लगेको ठिक साँचो हो भन्नेसमेत बेहोराको घटनास्थल लासजाँच मुचुल्काको चार किल्लासहितको विवरण ।\nमेरो छोरी वर्ष १४ की लिला रोकाया र खगेन्द्र परियारले मिति २०७१।१।१५ गते, अं।८स्०० बजेको समयमा जिल्ला सुर्खेत उत्तरगंगा गा।वि।स। वडा नं।३ स्थित जनसंरक्षण सामुदायिक वनमा विषादी औषधी सेवन गरी घटनास्थलमा नै छोरीको मृत्यु भएको र खगेन्द्र परियार अचेत अवस्थामा फेला परेको हुँदा कर्तव्य खुल्न आएमा किटानी जाहेरी दिने नै छु हाल कानूनबमोजिम गरिपाउँ भन्ने बेहोराको अनुसन्धान अधिकारीसमक्ष जंगबहादुर रोकायाको जाहेरी दरखास्त ।\nमैले २०६८ सालदेखि नै ट्रेक्टर चलाउने काम गर्दथेँ । ट्रेक्टर लिएर झुप्रा खोला जाने र बालुवा, ढुङ्गा,गिट्टी विरेन्द्रनगर बजारतर्फ ल्याउने गर्दथेँ । झुप्रा खोलामा बालुवा चाल्ने काम गर्ने लिला रोकायासँग मेरो भेट भई हाँसखेल गर्दागर्दै हामी दुई जनाबिच माया बसी फोन भइरहन्थ्यो, बेला बेलामा भेटघाटसमेत भइरहन्थ्यो, हामीहरूबिच एक आपसमा छुट्टिनै नसक्ने गरी माया बसेका कारण विवाह गर्ने निर्णयसमेत गरेका थियौं । तर मेरो घरमा श्रीमती श्रृजना नेपाली र छोरी राखी नेपालीसमेत भएको हुँदा विवाह गर्न समस्या भएको र घरमा मैले विवाह गरी लिने अवस्था नभएको भए तापनि हामी दुवैले विवाह गरी बाँकी जीवन सँगै बिताउने बाचा गरिसकेकोले निजलाई मैले मिति २०७०।१२।८ गते भगाई खोटाङ जिल्लाको दिक्तेल लगी बसेको अवस्थामा निज मृतक लिला रोकायाको बुबा जंगबहादुर रोकायाले थाहा पाई उक्त स्थानमा गई लिला रोकायालाई आफ्नो साथमा लिई आएका थिए । मिति २०७१।१।१४ गते निज लिला रोकायाले मलाई फोन गरी म जिल्ला सुर्खेत उत्तरगंगा गाउँ विकास समिति वडा नं।४ फलाँटे स्थित फुपूको घरमा बसेकी छु । मलाई घर परिवारले विवाह गरिदिने भनेका\nछन् । मेरो विवाह हुँदै छ । मैले तपाइँबाहेक अरू कसैसँग विवाह गर्न चाहेकी छैन, विवाह तपाइँसँग मात्र गर्छु, मलाई भेट्न आउनुहोस्, नत्र मर्छु, मरे तपाइँसँगै मर्ने हो, विष लिएर आउनुहोस्, सँगै मरौंला भनेकी हुँदा म दिनभरि गाउँघरमा घुमफिर गरी साँझपख निजलाई भेट्न जाने निधो गरी आफ्नो घरमा समेत नगई सुर्खेत जिल्लाको बिरेन्द्रनगर बजारको एग्रोभेट सेन्टरमा सेवन गर्नका लागि विष खरिद गर्न भनी गएकोमा पसलेले नदिएपछि विषादी नलिएर निज लिला रोकायालाई भेट्न गएको थिएँ । भेट्न जाने क्रममा मैले निजलाई फोन गरेकोमा निजले मलाई लिनको लागि आफ्नो फुपूको छोरी सरिता बुढालाई पठाएकी थिइन् । बाटोमा सरिता बुढासँग भेट भई निजसँगै म अं।रातिको २२स्०० बजेको समयमा निजको फुपूको घरमा पुगेको थिएँ । घरमा अन्य परिवारका सदस्यहरू सुतिरहेको अवस्थामा म लिला रोकाया भएको कोठामा गएको\nथिएँ । म, लिला रोकाया र सरिता बुढा एउटै कोठाको एउटै खाटमा सुतेका थियौं । सरिता बुढा निदाइसकेकी थिइन् । राति अं।२४स्०० बजेको समयमा हामी दुवैको सल्लाह र मन्जुरीले एक पटक शारीरिक सम्बन्धसमेत गरेका थियौं । राति अबेरसम्म हामी दुईबिच कुराकानी भई अब मलाई मेरो घर परिवारले अन्तै बिहे गरिदिन लागेका छन्, अब त म मर्छु, तपाइँसँग विवाह गरी सँगै बाँच्न नपाइने भयो, सक्नुहुन्छ भने मरौँ, मैले विष राखेकी छु भनेकी थिइन्, मैले निजलाई नमरौं, भागेर जाऔँ सँगै बसौंला, बाँकी जीवन सँगै बिताउँला भनी सम्झाएको थिएँ, कुरा गर्दागर्दै हामी दुवै जना निदाएका थियौं, राति अं।२स्३० बजेको समयमा लिला रोकायाले मलाई ब्युँझाई बिहान हुन लाग्यो, तपाइँ घरतिर जानुहोला म मर्न जान्छु, तपाइँलाई बाटोसम्म पुर्‍याइदिन्छु भनेकीले बिहान पनि हुन लागेको हुँदा म तयार भई बाहिर निस्कँदा निजले सरिता बुढालाई म पुर्‍याउन जान्छु भनी बाहिर निस्केकी थिइन् । बाहिर निस्केपछि घरको पालीबाट ब्खिबल लेखेको विषादीको डिब्बा निकाली ल्याएकी थिइन् । निजलाई मैले सम्झाउँदा नमानेपछि हामी दुवैजना सँगै मर्ने सल्लाह गरी घरदेखि पश्चिमतर्फ करिब ४५ मिनेट हिँडेपछि वारदात स्थानमा पुगी सल्लाह गरी विषादीको डिब्बाको बिर्को खोली पहिला मैले एक बिर्को खाएँ । अर्को पटक बिर्कोमा हाल्दै गर्दा मलाई चक्कर लागी भुइँमा पल्टेँ । पछि मेरो हातबाट विषादीको डिब्बा लिला रोकायाले लिई सिधै मुखमा राखी पिएको जस्तो देखेको थिएँ । मैले सबै अँध्यारो भएको जस्तो देख्दथेँ । केही छिनपछि निज छट्पटाएको जस्तो देखेको थिएँ । मलाई विषादी लागिसकेको हुँदा केही देखिनँ । पछि के कसो भयो सो मलाई थाहा भएन । मिति २०७१।१।१५ गते दिउँसो १६स्०० बजेको समयमा क्षेत्रीय अस्पताल कालागाउँ सुर्खेतको बिरामी शैय्यामा भएको अवस्थामा मात्र मलाई उपचारको लागि अस्पताल ल्याएको र निज लिला रोकायाको विषादी सेवनबाट मृत्यु भइसकेको कुरा थाहा पाएको हुँ । यसमा लिला रोकाया र मबिच प्रेम सम्बन्ध पछिसम्म स्थापित गरी बस्न सक्ने अवस्था नभएको र छुट्टिएर पनि बाँच्न नसक्ने अवस्था भएपछि हामी दुवैको सल्लाहबमोजिम आफैँले विषादी सेवन गर्दा सोही विषादीको कारण लिला रोकायाको मृत्यु भएको हो भन्ने प्रतिवादी खगेन्द्र नेपालीको अनुसन्धान अधिकारीसमक्ष गरेको घटना विवरण कागज ।\nमृतकले आफ्नो प्रेम सम्बन्धबारे मलाई कहिल्यै पनि भनिनन् । मैले पनि सोधेकी थिइनँ । मिति २०७१।१।१४ गते साँझ अं।२१स्०० बजेको समयमा म र निज मृतक लिला रोकायाले साँझको खाना खाई हामी दुवैजना एकै कोठाको एकै खाटमा पल्टिई सुतेका थियौं । ऐ।अं।११स्०० बजेको समयमा निज मृतक दिदी लिला रोकायाले मैले खगेन्द्र नेपालीलाई फोन गरी मलाई लिन आइज भनी बोलाएकी हुँ । खगेन्द्र आउँदै छ । तिमी त्यसलाई लिन जाऊ बाटोमा छ भन्दै तिमी खगेन्द्र नेपालीलाई लिन जाँदिनौ भने म विष खाएर यहीँ मरिदिन्छु । तँ र तेरो घर परिवारलाई जिन्दगीभरि जेल बस्ने गरी फसाइदिन्छु भनी धम्काउन थालेपछि म बाध्य भई निज खगेन्द्र नेपालीलाई लिन गई दुई जना घरमा आएका थियौं । घरमा पुगेपछि हामी तीनैजना सँगै एउटै कोठामा बसी कुराकानी गरिरहेको अवस्थामा म अं।१२स्०० बजेको समयमा म निदाइसकेकी\nथिएँ । निजहरूले एक आपसका के के कुराकानी गरेका थिए सो मलाई थाहा भएन । राति निजहरू दुवैजना के कुन समयमा कोठाबाट बाहिर निस्के सो मलाई थाहा\nभएन । ऐ।१५ गते बिहान मलाई मम्मीले फोन गरी उठाउनु भएको थियो । म उठ्दा कोठामा कोही पनि थिएनन् । घरका अन्य सदस्यहरूले निज लिला रोकाया कहाँ गई भनी आ(आफ्नो चिने जानेका मानिसहरूसँग फोन सम्पर्क गर्दै थिए । सोही क्रममा जनसंरक्षण सामुदायिक वनको हाताभित्र चट्याडाँडा भने स्थानमा लिला रोकाया र खगेन्द्र नेपाली विषादी सेवन गरेको अवस्थामा फेला परेका हुन् । मैले उक्त विषादी बोकेको देखिनँ । निज दिदी मृतक लिला रोकायाको मृत्यु आफैँले सेवन गरी आत्महत्या गरिन् वा कोही कसैले सेवन गराएर मृत्यु भएको हो यकिन भन्न सक्दिन भन्ने सरिता बुढाले अनुसन्धान अधिकारीसमक्ष गरेको घटना विवरण कागज ।\nमेरो छोरी वर्ष १४ की लिला रोकायालाई जिल्ला सुर्खेत वीरेन्द्रनगर नगरपालिका वडा नं।११ बस्ने अं।वर्ष २२ को खगेन्द्र नेपालीले आफ्नो माया जालमा पारी ललाइ फकाइ विवाह गर्ने भनी लिई मिति २०७१।१।१५ गते बिहान के कुन समयमा जिल्ला सुर्खेतअन्तर्गत पर्ने जनसंरक्षण सामुदायिक वन उपभोक्ता समूहको वन क्षेत्रभित्र बिहान अं।८स्०० बजेको समयमा मेरी छोरी लिला रोकायाको विष सेवनबाट घटनास्थलमै मृत्यु भएको र निज खगेन्द्र नेपाली सामान्य जीवित अवस्थामा फेला परेकोले निजलाई उपचारको लागि मध्यपश्चिम क्षेत्रीय अस्पताल सुर्खेतमा लगी उपचार गराउँदा ९उपचार हुँदाका क्रममा० मैले भूल गरेँ । मेरै कारणले लिला रोकायाको मृत्यु भएको हो । म पनि विष सेवनबाट मर्न खोजेको थिएँ । भनेकोले मेरो छोरी मृतक लिला रोकायालाई निज खगेन्द्र परियारले माया जालमा पारी ललाइ फकाइ विष सेवन गरौं भनी गफलतमा पारी मेरो छोरीलाई विष खान लगाई आफूले विष सेवन गरे जस्तो गरी विष सेवन गरी निज लिला रोकायाको घटनास्थलमा नै मृत्यु भएकोले निज खगेन्द्र नेपालीलाई कारबाही गरिपाउँ भन्ने बेहोरासमेतको जंगबहादुर रोकायाको पूरक जाहेरी दरखास्त ।\nमौकामा गरेको कागज बेहोरासँग हु(बहु मेल खाने गरी बयान गर्दै मैले पनि मर्नकै लागि लिला रोकायासँग विषादी सेवन गरेको हुँ भन्ने बेहोरासमेतको प्रतिवादी खगेन्द्र नेपालीले अनुसन्धान अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०७१।१।१५ गतेका दिन बिहान अं। ८स्०० बजे वन जङ्गलमा के कस्तो भइराखेको छ भनी रेखदेख गर्न चट्याडाँडातर्फ जाँदै गर्दाको अवस्थामा लिला रोकाया र निजको शरीरमाथि खुट्टा फालेको अवस्थामा खगेन्द्र नेपाली वाकवाक गरी राखेको देखी र सुनी गई हेर्दा प्रतिवादी अर्ध अचेत अवस्थामा र लिला रोकाया मृत अवस्थामा देखी अरूलाई खबर गरेको हुँ । घटनास्थल नजिकै विषादीको डिब्बासमेत रहेको थियो भन्ने देवीराम खत्रीको अनुसन्धान अधिकारीसमक्ष गरेको घटना विवरण कागज ।\nदेवीराम खत्रीले मलाई फोन सम्पर्क गरी घटनास्थलको बारेमा जानकारी गराएको हुँदा म तत्काल उक्त स्थानमा पुग्दा प्रतिवादी खगेन्द्र नेपाली अर्ध अचेत अवस्थामा र मृतक लिला रोकाया मृत अवस्थामा रहेका थिए । खगेन्द्र नेपालीलाई उपचारको लागि अस्पतालतर्फ पठाएका हौं । निज खगेन्द्र नेपाली जिउँदो अवस्थामा र लिला रोकाया मृत अवस्थामा फेला परेकोले निज खगेन्द्र नेपालीले आफूले कम विष सेवन गरी लिला रोकायालाई बढी विषादी सेवन गराएकोमा मलाई शंका लाग्छ, कानूनबमोजिम हुनुपर्छ भन्ने परेकबहादुर बुढा, बलबहादुर बुढा र अमृता बुढाले अनुसन्धान अधिकारीसमक्ष गरेको घटना विवरण कागज ।\nशव परीक्षणमा मृत्युको यकिन कारण खुल्न नसकेको र भिसेराको प्रतिवेदनबाट मृत्युको कारण खुल्न सक्ने भन्ने शव परीक्षण प्रतिवेदन ।\nप्रतिवादीले मृतकलाई जबरजस्ती विष सेवन गराएको नदेखिए पनि घुमाउरो ढङ्गले अप्रत्यक्ष रूपमा विष सेवन गराएको तथ्य स्थापित हुन्छ । निजले मृतकलाई विष सेवन गरी मर्न बाध्य बनाएको नभई अप्रत्यक्ष रूपमा विष खुवाएको तथ्य स्थापित भई निजले मुलकी ऐन, ज्यानसम्बन्धीको महलको १ नं। र सोही महलको १३ नं। को देहाय २ को कसुर गरेको देखिएकाले निजलाई सोही ऐन सोही महलको सोही १३ नं। को देहाय २ बमोजिम सजाय हुन मागदाबी लिई सुरू सुर्खेत जिल्ला अदालतमा दायर अभियोग पत्र ।\nजाहेरी दर्खास्त बेहोरा झुट्ठा हो । मृतक लिला रोकायासँग मेरो प्रेम सम्बन्ध कायम भएकाले हामी भागेर खोटाङको हलेसी मन्दिरमा गई सिन्दुर हाली विवाह भएको कुरा मृतकको बाबु जंगबहादुर रोकायाले थाहा पाई खोटाङबाटै लिला रोकायालाई खोसेर लिई आउनुभयो । अनि लिलाको बुबाले लिलालाई अन्यत्र विवाह गरिदिने भएपछि मृतक भागेर म भएको ठाउँमा आएपछि मृतकले किनेर ल्याएको विष सेवन गरी मरौं भनेपछि पहिला मैले विष सेवन गरेँ अनि मृतकले मेरो हातबाट आफैँ खोसेर विष सेवन गरेकी हुन् । केहिछिनपछि हामी दुवै बेहोस भएछौं । मलाई अस्पताल लगी उपचार गरेपछि बाँच्न सफल भए पनि मृतक लिलाको उपचार हुन नसकी मृत्यु भयो भन्ने सुनेको हुँ । मृतकलाई मैले विष खुवाई मारेको होइन । अभियोग मागदाबीबाट सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी खगेन्द्र नेपालीको सुरू सुर्खेत जिल्ला अदालतमा बयान ।\nमृतक लिला रोकायाको मिति २०७१।१।१५ गते कर्तव्यबाट मृत्यु भएको हो । निजको लास सुर्खेत उत्तरगंगा गाउँ विकास समितिको सामुदायिक वनमा कपडा लगाएको मुखबाट फिज आएको मृत अवस्थामा पल्टिएको देखेको हुँ । मृतकको मृत्यु प्रतिवादी खगेन्द्र नेपालीको कर्तव्यबाट भएको हो । मृतक र प्रतिवादीबिच माया प्रेम रहेछ । प्रतिवादीले मृतकलाई विवाह गर्छु भनी जङ्गलमा लगी आफूले अलिअलि खाएजस्तो गरी मृतक मेरो छोरीलाई धेरै विष खुलाई कर्तव्य गरी मारेका हुन् । विष खगेन्द्र नेपालीले लिई गएका हुन् । दुवै जाहेरी मैले दिएको हुँ । प्रतिवादीको बयान बेहोरा झुठ्ठा हो । प्रतिवादीसँग भागी गएकी मृतक मेरो छोरीलाई खोटाङबाट मैले घरमा ल्याएपछि निज मृतक फुपूको घरतिर लागिन् साथै प्रतिवादी र मृतकको बिचमा के कस्तो सम्बन्ध थियो मलाई थाहा भएन भन्नेसमेत बेहोराको जाहेरवाला जंगबहादुर रोकायाले सुरू सुर्खेत जिल्ला अदालतमा गरेको बकपत्र ।\nम वनको चौकीदार भएकाले वनमा ड्युटी गर्ने क्रममा हिँड्दै जाँदा वाक्क वाक्क गरेको आवाज सुनेकाले के रहेछ भनी हेर्दा केटीको मुखबाट फिज आएको र केटा वाक्क वाक्क गरिरहेको थियो । मैले अरूलाई खबर गरेपछि अरू मानिस आएर केटा र केटीलाई उठाएँ । सुरूमा केटो बाँच्छकि भनेर प्रहरी नआउँदै छिटो छिटो उपचारको लागि लगियो भने केटी मृत अवस्थामा भएकाले प्रहरी आएपछि मात्र\nउठाइयो । घटना विवरण कागज, बेहोरा र सोमा परेको सहीछाप मेरै हो । मैले देख्दा मृतक र प्रतिवादी पल्टिएका थिए, मृतकको मृत्यु कसरी भयो मैले नदेखेकाले सो सम्बन्धमा त्यसभन्दा बढी मलाई थाहा छैन भन्नेसमेत बेहोराको बुझिएका मानिस देवीराम खत्रीले सुरू सुर्खेत जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी खगेन्द्र नेपाली र मृतक लिला रोकायाबिच माया प्रेम बसी विवाह गरी खोटाङ गएका हुन् खोटाङबाट फर्केपछि दुवै जनाले विष खाई निज लिला मृत अवस्थामा र प्रतिवादी खगेन्द्र नेपाली विष सेवनबाटै बेहोस भई उपचारपश्चात् निको भएका हुन् । तसर्थ, खगेन्द्र नेपालीले लिला रोकायालाई विष सेवन गराई कर्तव्य गरी ज्यान मारेको भनी परेको जाहेरी झुट्ठा हो । विष सेवन गरेको मैले देखेन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी धनबहादुर नेपालीले सुरू सुर्खेत जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादीले घरमा श्रीमती बच्चा हुँदाहुँदै नाबालिका मृतकसँग प्रेम गरेको र मृतकका बाबुले मृतकलाई प्रतिवादीसँग छुटाउन प्रयास गरेको कारण मृतक लिला सँगसँगै जीवन जिउन नसक्ने नपाउने भएबाट मृत्युवरण गर्न नै उपयुक्त ठानी मृतक र प्रतिवादी सँगै मर्ने सल्लाह गरी विष लिई जङ्गलमा गई विष सेवन गरेकोमा सेवनकर्तामध्ये लिला रोकायाको मृत्यु भई प्रतिवादी खगेन्द्र नेपाली बाँचेकोले यी प्रतिवादीले ज्यानसम्बन्धीको १, १३९२० को कसुर गरेकोले निजलाई ऐ। १३९२० नं।बमोजिम सर्वश्वसहित जन्मकैदको सजाय हुने ठहर्छ । प्रतिवादी र मृतकबिच गहिरो प्रेम सम्बन्ध रहेको, मृतकबाट नै प्रतिवादीलाई सँगै मरौँ भन्ने प्रस्ताव राखी सँगै मर्न जङ्गलमा गएको, मृतकले नै विषादीको व्यवस्था गरेकी र निजले नै आफैँ बढी विष सेवन गरेकोसमेतको अवस्था र प्रतिवादीको श्रीमती छोरा छोरीसमेत साना रहे भएबाट अपराधको प्रकृति र अवस्थालाई हेर्दा निजलाई ठहर भएबमोजिमको सजाय गर्दा चर्को पर्न जाने देखिँदा निजलाई ५ वर्ष कैद गर्दा न्याय र कानूनको मर्म पूरा हुने देखी निज प्रतिवादीलाई ५ वर्ष कैद सजाय मात्र हुन उपयुक्त हुने राय व्यक्त गर्दछु । प्रस्तुत मुद्दामा साधक जाँच हुनुपर्ने भएकाले साधक जाँच गर्नको लागि मुद्दा पुनरावेदन अदालत सुर्खेतमा पठाउनेसमेत ठहर्छ भन्ने बेहोराको सुर्खेत जिल्ला अदालतको मिति २०७२।२।१८ को फैसला ।\nप्रतिवादी खगेन्द्र नेपालीले सुरू सुर्खेत जिल्ला अदालतको मिति २०७२।२।१८ को फैसलाउपर पुनरावेदन नगरेको हुँदा साधकको रोहबाट पुनरावेदन अदालत सुर्खेतबाट मुद्दा हेरिएको ।\nआफू विवाहित भई घरजम गरेर बसेको व्यक्ति प्रतिवादी खगेन्द्रले कन्या कम उमेरकी केटी लिलासँग प्रेम सम्बन्ध राखी विवाह गरी सो कार्यमा लिलाको बुबाको बाधा विरोधपछि मात्र मृतक लिलासमेत दुवैले विष खाएर लिला मात्र घटनास्थलमै मरेको अवस्थामा सोको अप्रत्यक्ष जरिया र कारणमा प्रतिवादी खगेन्द्र नेपालीकै बदनियत रहेको प्रस्ट हुन आउँछ । यसरी नै सम्मानित सर्वोच्च अदालतले पारस्परिक सहमतिमा भएको आत्महत्याको प्रयासमा कुनै व्यक्ति मरेमा र कुनै व्यक्ति बाँचेको अवस्थामा बाँच्नेलाई कसुरदार ठहर गरेको सिद्धान्तसमेत प्रतिपादन भएको छ । श्री ५ को सरकार विरूद्ध अफदुलफत्ते मुसलमान भएको कर्तव्य ज्यान मुद्दामा ९ने।का।प। २०४४, नि।नं। ३१७८, पृ। ८४०० मा दुवै जनाले आत्महत्या गर्ने सहमति गरी छुरी प्रहार गरेकोमा एक जनाको मृत्यु भई एक जना बच्न सफल भएकोमा बचेको व्यक्तिलाई अपराधको कसुरदार ठहर गरी फैसला भई सिद्धान्तसमेत कायम भएको सन्दर्भमा प्रस्तुत मुद्दामा पनि सँगै मर्ने गरी विष सेवन गरेकोमा लिला रोकायाको मृत्यु भई प्रतिवादी खगेन्द्र नेपाली, जीवित रहन गएबाट निज प्रतिवादी खगेन्द्र नेपाली मृतक लिलाको विष सेवनबाट मृत्यु भएको कारक तत्त्वको पृष्ठभूमिमा निजले कुनै पनि तहको आपराधिक दायित्व बेहोर्नु नै पर्ने देखिँदा निजलाई सुरूले सर्वश्वसहित जन्मकैद गर्ने गरी गरेको फैसलालाई अन्यथा भन्न मिल्ने अवस्था देखिन आएन । तसर्थ, प्रतिवादी खगेन्द्र नेपालीले ज्यानसम्बन्धी महलको १, १३९२० नं। विपरीतको कसुर गरेकोले निजलाई ऐ। १३९२० नं।बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याई भएको सुरू सुर्खेत जिल्ला अदालतको मिति २०७२।२।१८ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । साथै प्रतिवादी र मृतकबिच गहिरो प्रेम सम्बन्ध रहेको, मृतकबाट नै प्रतिवादीलाई सँगै मरौं भन्ने प्रस्ताव राखी सँगै मर्न जङ्गलमा गएको, मृतकले नै विषादीको व्यवस्था गरेकी र निजले नै आफैँ बढी विष सेवन गरेकोसमेतको अपराधको प्रकृति पृष्ठभूमि र अवस्थालाई हेर्दा निजलाई ठहर भएबमोजिमको सजाय गर्दा चर्को पर्न जाने चित्तमा लागेको हुँदा निजलाई १० वर्ष मात्र कैद सजाय हुन उपयुक्त हुने ठानी अदालती बन्दोबस्तको १८८ नम्बरबमोजिम राय व्यक्त गरिएको छ भन्ने बेहोराको पुनरावेदन अदालत सुर्खेतको मिति २०७३र३र१ को फैसला ।\nपुनरावेदन अदालत सुर्खेतले म पुनरावेदक प्रतिवादीलाई हराई फैसला गर्दा लिइएको पहिलो आधारमा न्यायिक मनको उचित प्रयोग हुन सकेको छैन । मृतक लिला रोकाया र मेरोबिचमा प्रेम सम्बन्ध भएको कुरामा कुनै पनि खालको द्विविधा मिसिलमा पाउन सकिने अवस्था छैन । मृतक लिला रोकाया र मेरोबिचमा प्रेम सम्बन्ध झाङ्गिँदै गएपछि हामीहरू एकआपसमा छुट्टिएर बाँच्नै नसक्ने स्थितिमा पुगी हामी दुवै जनाले आपसमा विवाह गरी जीवन अगाडि बढाउने अठोट गरी हामीहरू विवाह गर्न खोटाङ जिल्लाको हलेसी मन्दिरसम्म पुगेको विषयबाट नै हामीहरू एकआपसमा प्रेममा लीन भइसकेको विषय पुष्टि हुन्छ । प्रेममा एकआपसमा लीन भइसकेको अवस्थामा मृतक लिला रोकायाको घरपरिवारबाट हाम्रो प्रेम सम्बन्धलाई पटकपटक टाढा बनाउन प्रयास भइरहेको अवस्थामा लिला रोकायाले हामी अब सँगै मरौँ भनी भनेको अवस्थामा म पुनरावेदक प्रतिवादीले पनि मृतक लिला रोकायाको समर्पण भावमा साथ समर्पित भई सँगै मर्ने निष्कर्षमा पुगी मृतकसँग जीवनलीला समाप्त गर्ने हेतुले मृतकसँगै मृतकले नै साथमा लिई आएको विष सेवन गर्न सहमत भई पहिला म पुनरावेदक प्रतिवादीले नै विष सेवन गरिरहेको अवस्थामा मृतक लिला रोकायाले मेरो हातबाट विष खोसी सेवन गर्दै गर्दा म बेहोस भइसकेको थिएँ । त्यसपछि म एकैचोटि मध्यपश्चिमाञ्चल अस्पतालमा उपचारार्थ भएको अवस्थामा होसमा आउँदा लिला रोकाको मृत्यु भइसकेको थाहा जानकारी पाएको हुँ । म र लिला रोकायाबिच न कुनै झै(झगडा थियो, न कुनै रिसइवी नै थियो । हामीबिच आपसी विश्वास प्रेम र समर्पण मात्र थियो । त्यसैको परिणाम दुवै सँगै मर्ने भन्ने निर्णयमा पुगिएको हो । त्यतिबेलाको हाम्रो निर्णय जन्मको नियम विरूद्ध भए पनि कुनै स्वार्थपूर्ण बनावटी तथा षड्यन्त्रपूर्ण निर्णय वा कर्म होइन यदि त्यस्तो हुन्थ्यो भने एक जना मर्ने र अर्को मर्न लागेको अवस्थामा एकान्त जङ्गलमा हुँदैनथ्यौँ । मैले लिला रोकालाई मार्ने नियतले विष खुवाई मार्नेसम्मको कार्य नगरेको हुँदा पुनरावेदन अदालत सुर्खेतको फैसलामा न्यायिक मनको प्रयोग हुन नसकेको देखिँदा मलाई सजाय गर्ने गरी गरेको उक्त फैसलाई बदर गरी अभियोग माग दाबीबाट सफाइ पाउँ भन्ने बेहोराको पुनरावेदक प्रतिवादी खगेन्द्र नेपालीले यस अदालतमा दायर पुनरावेदन ।\nजाहेरीमै दुईजनाले विष खाई आत्महत्याको प्रयास गरेको र दुवै अर्धचेत अवस्थामा रहेको तथ्य प्रस्तुत भएको, सोही तथ्यलाई पुष्टि गर्ने गरी देवीराम खत्रीले प्रत्यक्षदर्शीको रूपमा रही कागज गरेको, मौकामा कागज गर्ने परेकबहादुर बुढाको कागज तथा बकपत्र, प्रतिवादी खगेन्द्र नेपाली स्वयंले मौकामा गरेको कागजमा पहिले विष आफूले खाएको र मृतकले उनीपश्चात् खाएको स्वीकारेको, मध्यमाञ्चल क्षेत्रीय अस्पतालको प्रतिवेदनले अभियुक्तले एयष्कयल खाएको त्चभबतmभलत गरेको देखिएबाट पुनरावेदन अदालतको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने हुँदा मुलुकी ऐन, अ।बं। २०२ नं। को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई जानकारी गराई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७४र११र३ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा पुनरावेदक खगेन्द्र नेपालीका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री मुकुन्द शर्मा पौडेल तथा अधिवक्ताहरू श्री विष्णुप्रसाद अधिकारी, श्री रामचन्द्र पौडेल, श्री वसन्तप्रसाद रिमाल, श्री राजकुमार उप्रेती र श्री सहदेव भण्डारीले यी प्रतिवादी खगेन्द्र नेपाली र मृतक लिला रोकायाबिच प्रेम सम्बन्ध रहेको, मृतकको पारिवारिक दबाबका कारणले प्रेम सफल हुन नसकेपछि दुवै जनाले मर्ने निर्णय गरी विष सेवन गरेको र लिला रोकायाको मृत्यु भएको र वनपाले देवीराम खत्रीले उपचारको लागि लगेको कारण बाँच्न सफल भएको हो । संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० मा बाँच्नेलाई कारबाही गर्न नमिल्ने हुँदा प्रतिवादीलाई अभियोग मागदाबीबाट सफाइ दिलाइपाउँ भनी बहस गर्नुभयो भने प्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहानले संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० हुनका लागि प्रहार वा विष सेवनमा समानुपातिकता हुनुपर्दछ । व्यक्तिहरूको अवस्था मृत्युबाट फर्कन नसक्ने हुनुपर्दछ । मृतक बालिका १४ वर्षकी भएको र प्रतिवादी निजको प्रेमीसमेत भएकोले विष सेवनको तत्कालअघिको अवस्थामा मृतकको एक मात्र संरक्षक रहेबाट मृतकलाई आत्महत्याबाट बचाउने जिम्मेवारी पनि यी प्रतिवादीकै भएको देखिँदा यी प्रतिवादीलाई सुरू अदालतबाट भएको फैसला सदर गर्ने गरी भएको पुनरावेदन अदालत सुर्खेतको फैसला मिलेकै देखिँदा सदर हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nदुवै पक्षको बहस सुनी मिसिल अध्ययन गरी हेर्दा यसमा पुनरावेदन अदालत सुर्खेतको मिति २०७३र३र१ को फैसला मिले नमिलेको सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२। यसमा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३९२० नं।बमोजिमको कसुरमा सोही महलको १३९२० नं।बमोजिम सजाय हुन मागदाबी लिई सुरू सुर्खेत जिल्ला अदालतमा अभियोग पत्र दायर गरेकोमा उक्त अदालतबाट सोही महलको १३९२० नं।बमोजिम सर्वस्वसहित जन्मकैद सजाय हुने गरी सजाय गरी मुलुकी ऐन अ।बं। १८८ नं।बमोजिम ५ वर्ष कैद सजाय प्रस्ताव गरी भएको फैसला साधकको रोहबाट पुनरावेदन अदालत सुर्खेतमा पेस भएकोमा उक्त अदालतबाट सुरू फैसला सदर गरी मुलुकी ऐन, अ।बं। १८८ नं।बमोजिम १० वर्ष कैद प्रस्ताव गरी गरेको फैसलाउपर चित्त नबुझाई प्रतिवादी खगेन्द्र नेपालीले यस अदालतमा पुनरावेदन गरेको अवस्था छ ।\n३। यसमा आफू विवाहित भई घरजम गरेर बसेको व्यक्ति प्रतिवादी खगेन्द्रले कम उमेरकी केटी लिलासँग प्रेम सम्बन्ध राखी विवाह गरी सो कार्यमा लिलाको बुबाको बाधा विरोधपछि मात्र मृतक लिलासमेत दुवैले विष खाएर लिला मात्र घटनास्थलमै मरेको अवस्थामा सोको अप्रत्यक्ष जरिया र कारणमा प्रतिवादी खगेन्द्र नेपालीकै बदनियत रहेको मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३९२० नं।बमोजिमको कसुरमा ऐ। को १३९२० नं।बमोजिम सजाय हुन अभियोग पत्रमा मागदाबी लिइएको छ । प्रतिवादी खगेन्द्रबहादुर नेपालीले अनुसन्धान अधिकारीसमक्ष तथा अदालतसमक्ष बयान गर्दा मृतक लिला रोकायासँग मेरो प्रेम सम्बन्ध कायम भएकाले हामी भागेर खोटाङ गएकोमा मृतकको बुबाले थाहा पाई खोटाङबाटै लिला रोकायालाई फिर्ता लिई आउनुभयो । अनि लिलाको बुबाले लिलालाई अन्यत्र विवाह गरिदिने भएपछि मृतक भागेर म भएको ठाउँमा आएपछि मृतकले किनेर ल्याएको विष सेवन गरी मरौँ भनेपछि पहिला मैले विष सेवन गरेँ अनि मृतकले मेरो हातबाट आफैँ खोसेर विष सेवन गरेकी हुन् । केहीछिनपछि हामी दुवै बेहोस भएछौं । मलाई अस्पताल लगी उपचार गरेपछि बाँच्न सफल भए पनि मृतक लिलाको उपचार हुन नसकी मृत्यु भयो भन्ने सुनेको हुँ । मृतकलाई मैले विष खुवाई मारेको होइन भनी विष खाएको कुरामा साबित रही विष खुवाएको कुरामा इन्कार रही बयान गरेको पाइन्छ ।\n४। मिसिल संलग्न घटनास्थल मुचुल्का, जाहेरी दरखास्त, घटना विवरण कागज गर्ने मानिसहरूले सुरू अदालतमा गरिदिएको बकपत्रको बेहोरा र प्रतिवादीको बयानलगायतका प्रमाणहरूबाट मृतक लिला रोकाया र यी प्रतिवादी खगेन्द्र नेपालीबिच प्रेम सम्बन्ध भई त्यस सम्बन्धमा मृतक लिलाको बुबाबाट व्यवधान उत्पन्न भई दुवै जनाले आत्महत्या गर्ने निधो गरेबमोजिम जिल्ला सुर्खेतअन्तर्गत पर्ने जनसंरक्षण सामुदायिक वन उपभोक्ता समूहको वन क्षेत्रभित्र मृतक र प्रतिवादी विषादीसमेत लिई सँगै गई प्रतिवादी खगेन्द्र नेपाली र मृतक लिला रोकायाले विषादी सेवन गरेको र उक्त विषादी सेवनको कार्यबाट मृतक लिला रोकायाको घटनास्थलमा नै मृत्यु भएको र प्रतिवादीको उपचारपश्चात् ठिक भएको वारदात पुष्टि भएको देखियो ।\n५। अब उक्त वारदात वादी पक्षले दाबी गरेजस्तो प्रतिवादीले कम विष सेवन गरी मृतकलाई धेरै विष सेवन गराई बदनियतपूर्वक मारेको हो वा यो घटना प्रतिवादीले पुनरावेदन जिकिर लिएजस्तो संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० हो भन्ने सम्बन्धमा विश्लेषण हुनुपर्ने\nदेखियो । संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० सम्बन्धमा वादी नेपाल सरकार तर्फबाट महत्त्व दिँदै सोही आधारमा यी प्रतिवादीलाई कसुरदार ठहर गर्नुपर्ने माग भएको देखिन्छ । अब संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को सामान्य अर्थ के हो भन्ने सन्दर्भमा हेर्दा संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० लाई ःभचचष्बm(ध्भदकतभच म्ष्अतष्यलबचथ मा “बल बनचभझभलत दभतधभभल तधय यच mयचभ उभयउभिक तय अयmmष्त कगष्अष्मभ तयनभतजभच, बल बनचभझभलत दभतधभभल तधय यच mयचभ एभयउभि तय पष्िि तजझकभखिभक बत तजभ कबmभ तष्mभ” भनी उल्लेख गरेको पाइन्छ । अर्थात् दुई वा दुईभन्दा बढी व्यक्तिहरूले एकै समयमा आफैँले आफैँलाई मार्ने गरी भएको सहमतिलाई बुझाउँदछ । यसको सन्दर्भमा नेपालको कानूनलाई साबिकको मुलुकी ऐनमा हेर्दा, आत्महत्याका सम्बन्धमा कुनै कुरा उल्लेख भएको नदेखिए तापनि मुलुकी अपराध संहिता, २०७४ को दफा १८५ मा आत्महत्या गर्न दुरूत्साहन दिन नहुने व्यवस्था गरिएको देखिन्छ । दफा १८५९१० मा “कसैले कसैलाई आत्महत्या गर्न, दुरूत्साहन दिन वा त्यस्तो काम गर्नेसम्मको परिस्थिति खडा गर्न वा गराउन हुँदैन” भन्ने उल्लेख गरेको देखिन्छ । प्रस्तुत वारदात मुलुकी अपराध संहिता, २०७४ लागु हुनुभन्दा अगाडिको भएको हुँदा सो नयाँ कानूनी व्यवस्था यस मुद्दामा लागु हुने अवस्था छैन । अभियोग पत्रमा यी प्रतिवादीले मृतकलाई जबरजस्ती विष खुवाएको नदेखिए पनि अप्रत्यक्ष रूपमा विष सेवन गराएको भनी साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९२० नं।को अभियोग लगाएको कारण क्गष्अष्मभ एबअत बारे थप केही विवेचना हुन आवश्यक देखिएको छ ।\n६। संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को चरित्र के कस्तो हुन्छ र यसलाई के कसरी विश्लेषण गर्न सकिन्छ भन्ने सम्बन्धमा अनुसन्धान भई धेरै संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० मा देखिएका समान प्रकृतिको चरित्रहरू साधारणतया निम्न प्रकारका रहेको पाइन्छः(\nक०  दुवै पक्षबिच आत्मीय वा भावनात्मक सम्बन्ध हुने र समाजप्रति नकारात्मक धारणा विकास भएको हुने ।\nख०  आत्महत्या गर्न चाहनेले अहिंसात्मक ९ल्यल(खष्यभिलत० माध्यम अपनाउने ।\nग० संयुक्त रूपमा मिलेर गरिने आत्महत्या  ९क्गष्अष्मभ एबअत० सामान्यतया प्राणघातक ९ीभतजब०ि हुने, जसमा पक्षहरूको बच्ने सम्भावना न्यून रहने ।\n\n७। अब संयुक्त रूपमा मिलेर गरिने आत्महत्या  ९क्गष्अष्मभ एबअत० गरेर सोबमोजिमको कार्यसमेत गरी मृत्युको मुखमा पुगिसकेको अवस्थामा अन्य तेस्रो पक्षको हस्तक्षेप वा अन्य कारणले बाँचेको व्यक्तिको हकमा ख्बष्मि म्भाभलकभ ९वैध प्रतिरक्षा० को अधिकार रहने नरहने भन्ने सम्बन्धमा हेर्दा, बेलायतमा सन् २००५ मा ज्यmष्अष्मभ ब्अत, १९५७ संशोधन हुनुभन्दा अगाडिसम्म संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० बाट बाँचेकाहरू ९क्गचखष्खयचक० हरूलाई हत्यामा दोषी नठहर्‍याए पनि आत्महत्यामा सहयोग गरेको वा दुरूत्साहन दिएको ९ब्ष्मष्लन बलम ब्दभततष्लन० मा सजाय गरेको\nपाइन्छ । तर २००५ मा ज्यmष्अष्मभ ब्अत मा संशोधन गरी क्गचखष्खयचक लाई ख्बष्मि म्भाभलकभ प्राप्त हुने व्यवस्था गरिएको छ । उक्त ऐनको दफा ४ मा गरिएको व्यवस्था यसप्रकार रहेको पाइन्छः(\nक्भअतष्यल ४स् क्गष्अष्मभ उबअतक\n९ज्ञ० क्ष्त कजबिि दभ mबलकबिगनजतभच, बलम कजबिि लयत दभ mगचमभच, ायच ब उभचकयल बअतष्लन ष्ल उगचकगबलअभ या ब कगष्अष्मभ उबअत दभतधभभल जष्m बलम बलयतजभच तय पष्िि तजभ यतजभच यच दभ ब उबचतथ तय तजभ यतजभच दभष्लन पष्ििभम दथ ब तजष्चम उभचकयल।\n९द्द०  ध्जभचभ ष्त ष्क कजयधल तजबत ब उभचकयल अजबचनभम धष्तज तजभ mगचमभच या बलयतजभच पष्ििभम तजभ यतजभच यच धबक ब उबचतथ तय जष्क दभष्लन पष्ििभम, ष्त कजबिि दभ ायच तजभ मभाभलकभ तय उचयखभ तजबत तजभ उभचकयल अजबचनभम धबक बअतष्लन ष्ल उगचकगबलअभ या ब कगष्अष्मभ उबअत दभतधभभल जष्m बलम तजभ यतजभच।\n९घ०  ँयच तजभ उगचउयकभक या तजष्क कभअतष्यल “कगष्अष्मभ उबअत” mभबलक ब अयmmयल बनचभझभलत दभतधभभल तधय यच mयचभ उभचकयलक जबखष्लन ायच ष्तक यदवभअत तजभ मभबतज या बिि या तजझ, धजभतजभच यच लयत भबअज ष्क तय तबपभ जष्क यधल षिभ, दगत लयतजष्लन मयलभ दथ ब उभचकयल धजय भलतभचक ष्लतय ब कगष्अष्मभ उबअत कजबिि दभ तचभबतभम बक मयलभ दथ जष्m ष्ल उगचकगबलअभ या तजभ उबअत गलभिकक ष्त ष्क मयलभ धजष्भि जभ जबक तजभ कभततभिम ष्लतभलतष्यल या मथष्लन ष्ल उगचकगबलअभ या तजभ उबअत।\n\n८। बेलायतको उदाहरण हेर्दा, यदि कसैले संयुक्त रूपमा मिलेर गरिने आत्महत्या  ९क्गष्अष्मभ एबअत० गरेर आफू पछि हट्दछ र अर्को व्यक्तिले आत्महत्या गर्दछ भने त्यसलाई आत्महत्याको दुरूत्साहनमा दोषी करार गरी सजाय गरेको पाइन्छ । च् ख। ल्बतबकजब न्यचमयल को मुद्दामा आफ्नो केटा साथी ःबततजभध द्यष्चपष्लकजबध सँग क्ष्लतभचलभत बाट संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० गरेपछि आफूले आत्महत्या नगरेको कसुरमा ल्बतबकजब न्यचमयल लाई ४ वर्ष कैद सजाय भएको छ । यस मुद्दामा व्गकतष्अभ ःचक। ऋजभझब(न्चगदद ले क्गष्अष्मभ एबअत र क्गचखष्खयच बारे विश्लेषण गर्दै प्रतिवादी ल्बतबकजब न्यचमयल लाई सजाय गर्नुपर्ने कारण यसप्रकार उल्लेख गरेकी छन् ( “त्जष्क धबक ब कभचष्यगक अबकभ दभअबगकभ ःबततजभध द्यगचपष्लकजबध बअतगबििथ तययप जष्क षिभ बातभच थयगच भलअयगचबनझभलत बलम क्ष् जबखभ ायगलम तजबत थयग mष्कभिम जष्m ष्लतय दभष्भिखष्लन तजबत थयग धभचभ नभलगष्लभथि बलम ाष्चmथि ष्लतभलत यल अयmmष्ततष्लन कगष्अष्मभ धष्तज जष्m यल १७तज म्भअझदभच बतिजयगनज थयग धभचभ ष्ल ाबअत लयत ागििथ अयmmष्ततभम। त्जष्क मष्कतष्लनगष्कजभक थयगच अबकभ ाचयm ब तचगभ कगष्अष्मभ उबअत।”\n९। आत्महत्याका सम्बन्धमा भारतमा रहेको कानूनी व्यवस्थालाई हेर्दा, क्ष्लमष्बल एभलब िऋयमभ ९क्ष्एऋ० मा संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को बारेमा केही पनि उल्लेख नभए तापनि क्ष्लमष्बल एभलब िऋयमभ ९क्ष्एऋ० को क्भअतष्यल ३०९ मा “ध्जयभखभच बततझउतक तय अयmmष्त कगष्अष्मभ बलम मयभक बलथ बअत तयधबचमक तजभ अयmmष्ककष्यल या कगअज यााभलअभ, कजबिि दभ उगलष्कजभम धष्तज कष्mउभि ष्mउचष्कयलmभलत ायच ब तभचm धजष्अज mबथ भहतभलम तय यलभ थभबच यच धष्तज ाष्लभ, यच धष्तज दयतज” भन्ने व्यवस्था भएबाट आत्महत्याको प्रयासलाई नै दण्डनीय बनाएको देखिन्छ ।\n१०। अब सामान्य तरिकाबाट संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० जस्तै देखिने र यसो हेर्दा उस्तै प्रकृतिको देखिने आत्महत्याको दुरूत्साहन ९ब्दभतmभलत तय कगष्अष्मभ० को सम्बन्धमा हेर्दा, अर्को व्यक्तिलाई आत्महत्या गर्न उक्साउनु वा कुनै षड्यन्त्र गरी आत्महत्या गर्न लगाउनु वा जानी जानी कसैलाई आत्महत्या गर्न सहयोग गर्नु आत्महत्याको दुरूत्साहन हो भन्न सकिन्छ । नेपालमा साबिकको मुलुकी ऐनमा आत्महत्याको दुरूत्साहनका सम्बन्धमा कुनै व्यवस्था नगरिएको भए तापनि हालको मुलुकी अपराध संहिता, २०७४ को दफा, १८५ मा गरिएको व्यवस्था यस प्रकार रहेको छः(\nदफा १८५। आत्महत्या गर्न दुरूत्साहन दिन नहुनेः ९१० कसैले कसैलाई आत्महत्या गर्न दुरूत्साहन दिन वा त्यस्तो काम गर्नेसम्मको परिस्थिति खडा गर्न वा गराउन हुँदैन ।\n९२० उपदफा ९१० बमोजिमको कसुर गर्ने व्यक्तिलाई पाँच वर्षसम्म कैद र पचास हजार रूपैयाँसम्म जरिवाना हुने छ ।\n\n११। भारतमा क्ष्लमष्बल एभलब िऋयमभ ९क्ष्एऋ० को क्भअतष्यल १०८ ले दुरूत्साहन कर्ता ९ब्दभततयच० को परिभाषा गर्दा( “ब् उभचकयल बदभतक बल यााभलअभ, धजय बदभतक भष्तजभच तजभ अयmmष्ककष्यल या बल यााभलअभ, यच तजभ अयmmष्ककष्यल या बल बअत धजष्अज धयगमि दभ बल यााभलअभ, ष अयmmष्ततभम दथ ब उभचकयल अबउबदभि दथ बिध या अयmmष्ततष्लन बल यााभलअभ धष्तज तजभ कबmभ ष्लतभलतष्यल यच पलयधभिमनभ बक तजबत या तजभ बदभततयच” भन्ने उल्लेख गरेको छ । यस्तै क्ष्एऋ को क्भअतष्यल ३०६ आत्महत्याको दुरूत्साहनका सम्बन्धमा गरेको कानूनी व्यवस्था यस प्रकार छः(\nक्भअतष्यल ३०६, ब्दभतmभलत तय क्गष्अष्मभस् ष बलथ उभचकयल अयmmष्तक कगष्अष्मभ, धजयभखभच बदभतक तजभ अयmmष्ककष्यल या कगअज कगष्अष्मभ कजबिि दभ उगलष्कजभम धष्तज ष्mउचष्कयलmभलत या भष्तजभच ष्mउचष्कयलmभलत ायच ब तभचm धजष्अज mबथ भहतभलम तय तभल थभबचक, बलम कजबिि बकिय दभ ष्बिदभि तय ाष्लभ।\n\n१२। उल्लिखित कानूनी व्यवस्थाहरू हेर्दा कोही कसैलाई मार्ने योजना बनाएर आत्महत्या गर्न उक्साउनु र आत्महत्या गर्न लगाउनुलाई आत्महत्याको दुरूत्साहन भन्न सकिन्छ जसमा दुरूत्साहनकर्ताले पीडितलाई मानसिक रूपले प्रभावमा परी उसको कमजोरीको फाइदा उठाएर आत्महत्या गर्न लगाउँदछ । दुरूत्साहनकर्ताले यस्ता कार्यहरू बदला लिनको लागि, सम्पत्ति खाने लोभले वा सामाजिक अवहेलनाबाट बच्न ९प्रेम सम्बन्ध, विवाहपछिको अवैध सम्बन्ध लुकाउन० आदि विभिन्न कारणबाट गर्न सक्छ भने पीडितले सामाजिक अवहेलनाको डर वा पारिवारिक हिंसाका समेत कारण वा यदाकदा आवेशमा आत्महत्या गर्ने गर्दछन् । विशेष गरी एकल महिला, बालबालिका, किशोर किशोरी, नव विवाहित बुहारी, हिंसा पीडित महिला, जेष्ठ नागरिक, मानसिक तथा शारीरिक अपाङ्गता भएका मानिसहरूलाई विभिन्न आर्थिक तथा सामाजिक परिस्थितिबाट पीडित भर्इ आत्महत्याको बाटो रोजेको पाइन्छ । भारतको सर्वोच्च अदालतले आत्महत्याको दुरूत्साहनसम्बन्धी कसुरलाई क्।क्। ऋजजभभलब खक। ख्ष्वबथ प्गmबच ःबजबवबल बलम ब्लयतजभच को मुद्दामा गरेको व्याख्या यस प्रकार रहेको छः(\nब्दभतmभलत ष्लखयखिभक ब mभलतब िउचयअभकक या ष्लकतष्नबतष्लन ब उभचकयल यच ष्लतभलतष्यलबििथ बष्मष्लन ब उभचकयल ष्ल मयष्लन या ब तजष्लन।\nध्ष्तजयगत ब उयकष्तष्खभ बअत यल तजभ उबचत या तजभ बअअगकभम तय ष्लकतष्नबतभ यच बष्म ष्ल अयmmष्ततष्लन कगष्अष्मभ, अयलखष्अतष्यल अबललयत दभ कगकतबष्लभम।\nत्जभचभ जबक तय दभ ब अभिबच mभलक चभब तय अयmmष्त तजभ यााभलअभ।\nक्ष्त बकिय चभत्रगष्चभक बल बअतष्खभ बअत यच मष्चभअत बअत धजष्अज भिम तजभ मभअभबकभम तय अयmmष्त कगष्अष्मभ कभभष्लन लय यउतष्यल बलम तजबत बअत mगकत जबखभ दभभल ष्लतभलमभम तय उगकज तजभ मभअभबकभम ष्लतय कगअज ब उयकष्तष्यल तजबत जभ अयmmष्ततभम कगष्अष्मभ।\nयस्तै च्बलमजष्च क्ष्लनज खक। क्तबतभ या एगलवबद को मुद्दामा दुरूत्साहनको व्याख्या यस प्रकार गरेको छः(\nब्दभतmभलत ष्लखयखिभक ब mभलतब िउचयअभकक या ष्लकतष्नबतष्लन ब उभचकयल यच ष्लतभलतष्यलबििथ बष्मष्लन तजबत उभचकयल ष्ल मयष्लन या ब तजष्लन।\nःयचभ बअतष्खभ चयभि धजष्अज अबल दभ मभकअचष्दभम बक ष्लकतष्नबतष्लन यच बष्मष्लन तजभ मयष्लन या ब तजष्लन ष्क चभत्रगष्चभम दभायचभ ब उभचकयल अबल दभ कबष्म तय दभ बदभततष्लन तजभ अयmmष्ककष्यल या यााभलअभ गलमभच क्भअतष्यल घण्ट या क्ष्एऋ।\n\n१३। माथि प्रकरणहरूमा उल्लिखित कानूनी व्यवस्था र फैसलाहरूको अध्ययन गरी हेर्दा आत्महत्याको दुरूत्साहनमा एक व्यक्तिले अर्को व्यक्तिलाई षड्यन्त्र गरी वा विभिन्न बहाना बनाई उक्साई मर्न बाध्य बनाएको वा आत्महत्या गर्ने परिस्थिति सिर्जना गरेको हुन्छ र यदि उसले पीडितसँग आत्महत्या गर्ने सहमति गरेकै भए पनि त्यो पीडितलाई झुक्याउने उद्देश्यले गरिएको देखावटी वा नाटकीय कार्य मात्र हुन्छ भने संयुक्त रूपमा मिलेर गरिने आत्महत्या  ९क्गष्अष्मभ एबअत० मा दुवै पक्षले मर्नेसम्मको सबै काम गरेका हुन्छन् र यदि कोही कसैको जीवन बच्दछ भने पनि तेस्रो पक्षको हस्तक्षेप वा नयाँ परिस्थितिको सिर्जना भएका कारणले मात्र त्यो सम्भव भएको हुन्छ । सामान्य व्यक्तिका आँखाबाट हेर्दा संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० र आत्महत्याको दुरूत्साहन उस्तै उस्तै जस्तो देखिने भए पनि अपराधको प्रकृति, वारदातका अन्तरवस्तुका साथै पीडित मृतकको मानसिक अवस्था आदिमा फरक रहने हुँदा यस्ता प्रकृतिका घटनाहरूको अनुसन्धान गर्दा सम्बन्धित अनुसन्धान अधिकृतले चनाखो भएर प्रमाणहरूको सङ्कलन र विश्लेषण गर्नु जरूरी\nदेखिन्छ ।\n१४। आत्महत्याजस्तो विषयमा अपरिपक्व बालबालिका वा नाबालकसँग कुनै किसिमको छलफल गर्नु, योजना बनाउनु वा आत्महत्या गर्न सहयोग गर्नु आफैँमा कसुरजन्य कार्य हुने सम्बन्धमा विवाद हुन सक्दैन । बालबालिकासँग गरिएको कुनै कारोबार, सम्झौता वा करार त बदर हुने कानूनी व्यवस्था रहेकोमा आत्महत्याजस्तो गम्भीर विषयमा नाबालकसँग आत्महत्याको छलफल गर्नु नै अस्वीकार्य हुने र यदि पीडित नाबालक भएमा बाँचेकै कारणले संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० भनी कुनै प्रकारको उन्मुक्ति वा सुविधा नपाउनेमा विवाद\nरहेन । यसमा मृतक लिला रोकायाको उमेर १४ वर्ष मात्र रहेकोले निज नाबालक रहेको हुँदा प्रतिवादीले नाबालिकलाई प्रेम सम्बन्धमा फसाई आत्महत्या गर्न लगाएको भन्ने वादी नेपाल सरकारको जिकिर सम्बन्धमा हेर्दा जाहेरी दरखास्तमा जाहेरवालाले मृतकको उमेर १४ वर्ष भने तापनि सोलाई पुष्टि गर्ने कुनै आधार प्रमाण पेस गर्न सकेको देखिँदैन भने मृतक लिला रोकाया अध्ययनरत श्री नेपाल राष्ट्रिय सामुदायिक माध्यमिक विद्यालय सुर्खेतको अभिलेखमा निजको जन्ममिति २०५४र५र१० उल्लेख भएको भन्ने उक्त विद्यालयको मिति २०७३।९।२४ को पत्रबाट देखिन्छ । बालबालिकाको उमेर यकिन गर्ने सम्बन्धमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ८३ ले गरेको बालबालिकाको उमेर कायम गर्ने आधारसम्बन्धी व्यवस्था यस प्रकार छः\nदफा ८३। बालबालिकाको उमेर कायम गर्ने आधारः बालबालिकाको उमेर कायम गर्दा देहायका कुरालाई आधार मानिने छ स्–\n९क० अस्पतालबाट जारी भएको बालबालिकाको जन्मदर्तामा उल्लिखित जन्ममिति,\n९ख० खण्ड ९क० बमोजिमको जन्ममिति नभएमा स्थानीय पञ्जिकाधिकारीको कार्यालयबाट जारी भएको जन्मदर्ता प्रमाणपत्रमा उल्लेख भएको जन्ममिति,\n९ग० खण्ड ९ख० बमोजिमको प्रमाणपत्र नभएमा विद्यालयको चारित्रिक प्रमाणपत्रमा उल्लिखित जन्ममिति वा विद्यालयमा भर्ना हुँदाका बखत उल्लेख गरेको जन्ममिति,\n९घ० खण्ड ९ग० बमोजिमको प्रमाणपत्र वा जन्ममिति पनि नभएमा अस्पतालबाट प्रमाणित उमेरसम्बन्धी प्रमाणपत्रमा उल्लिखित मिति,\n९ङ० खण्ड ९घ० बमोजिमको प्रमाणपत्र पनि नभएमा जन्मकुण्डली, चिना, टिपोट, बालबालिकाको बाबु आमा, संरक्षक वा परिवारका अन्य सदस्यले खुलाइदिएको उमेर वा यस्तै अन्य सम्बद्ध प्रमाण ।\n\n१५। उल्लिखित कानूनी व्यवस्था हेर्दा वादी पक्षले आफ्नो दाबी पुष्टि गर्ने कुनै प्रमाण पेस नगरेको अवस्थामा प्रतिवादीको तर्फबाट पेस गरिएको मृतक अध्ययन गर्ने विद्यालयको पत्र र त्यसमा उल्लेख गरिएको उमेरलाई उमेर निर्धारण गर्ने आधार मान्नु नै पर्ने देखियो । यसबाट घटना हुँदा यी मृतक नाबालिग रहेको भन्ने वादीको दाबी पुष्टि हुन सकेन ।\n१६। अब प्रतिवादीले मृतकलाई आत्महत्या गर्न उक्साएको भन्ने सहन्यायाधिवक्ताको बहस जिकिरका सम्बन्धमा हेर्दा मृतक लिला रोकाया र प्रतिवादी खगेन्द्र नेपालीबिच प्रेम सम्बन्ध रहेकोमा विवाद देखिँदैन । मृतकका पिता जंगबहादुर रोकायाले मिति २०७१र१र१५ मा दिएको जाहेरी दरखास्तमा घटनास्थलमा छोरी लिला रोकायाको मृत्यु भइसकेको र खगेन्द्र परियार अचेत अवस्थामा फेला परेको भन्ने उल्लेख भएको देखिन्छ । घटनास्थल पहिलोचोटि देख्ने सुर्खेत उत्तरगंगास्थित जनसंरक्षण सामुदायिक वनका चौकीदार देवीराम खत्रीले प्रतिवादी खगेन्द्र नेपालीलाई अर्धचेत अवस्थामा वाक वाक गरिराखेको अवस्थामा देखेपछि सामुदायिक वनका अध्यक्ष परेकबहादुर बुढालाई फोनबाट खबर गरेको उल्लेख गरी घटना विवरण कागज गरिदिएको देखिन्छ भने जनसंरक्षण सामुदायिक वनका अध्यक्ष परेकबहादुर बुढाले खबर पाई घटनास्थल पुगी हेर्दा केटाकेटी दुवैजना पल्टिएको अवस्थामा रहेको, केटाको खुट्टा समाउँदा जिउँदो जस्तो लागेर प्रहरीलाई खबर गरेपछि प्रहरीले उपचारका लागि लगेको भन्ने उल्लेख गरी घटना विवरण कागज गरेका छन् । यस्तै वारदातको अघिल्लो दिन मिति २०७१र१र१४ गते मृतकसँग सँगै सुतेकी मृतकको बहिनी नाता पर्ने सरिता बुढाले मृतक लिला रोकायाले यसअघि पनि विष खाएर आत्महत्या गर्ने प्रयत्न गरेकोमा घर परिवारले औषधी उपचार गर्दा बाँच्न सफल भएकी हुन् र विष मृतक आफैँले ल्याएकी हुन् भनी घटना विवरण कागज गरिदिएकोसमेतबाट मृतक र प्रतिवादीले दुवै जनाले आत्महत्या गर्ने उद्देश्यले संयुक्त रूपमा नै विष सेवन गरेको नै पुष्टि हुन आउँछ ।\n१७। यस्तै विष सेवन अनुपातिक हिसाबले ९एचयउयचतष्यलबतभ० नभएको, प्रतिवादीले आफूले कम विष सेवन गरेर मृतकलाई बढी विष खुवाएको भन्ने नेपाल सरकारको जिकिर भए तापनि प्रतिवादीले अनुसन्धान र अदालत दुवैतर्फको बयानमा मृतकले आफूसँग बोकी ल्याएको विष पहिले आफूले सेवन गरेको उल्लेख गरेको देखिन्छ । निज प्रतिवादीको मध्यपश्चिमाञ्चल अस्पताल सुर्खेतमा ग्ए एयष्कयलष्लन ९विष सेवन० को उपचार भएको उक्त अस्पतालको मिति २०७२र२र१३, च।नं। ९०४ को पत्रबाट पुष्टि भएको अवस्था छ । निज प्रतिवादीले सेवन गरेको विष मर्नेसम्मको थियो वा थिएन, निजले मृतकभन्दा कम विष सेवन गरेका थिए वा थिएनन्, मृतकको शरीरमा भेटिएको विष र प्रतिवादीको शरीरमा भेटिएको विष एउटै थियो वा थिएन, प्रतिवादीको शरीरमा रहेको विष मृत्युको लागि पर्याप्त थियो वा थिएन भन्ने सम्बन्धमा अनुसन्धान भएको देखिँदैन । निज कम विष सेवन गरेको कारण बाँचेका हुन् वा उपचारको कारणले भन्ने विषयमा कुनै अनुसन्धान नै नगरी लिइएको जिकिरलाई विश्वासयोग्य मान्न सकिएन । अतः शंकाको सुविधा प्रतिवादीले पाउँदछ भन्ने फौजदारी न्यायको सिद्धान्तसमेतका आधारमा प्रतिवादीले पनि मृतकसँग विष सेवन गरी आत्महत्याको प्रयास गरेको र अचेत अवस्थामा रहेकोमा देवीराम खत्रीसमेतले देखी प्रहरीलाई खबर गरेपछि ९तेस्रो पक्षको हस्तक्षेपबाट० उपचार पाएको कारणले निजको जीवन जोगिएको मान्नुपर्ने देखिन आयो ।\n१८। यसरी मृतक लिला रोकाया र प्रतिवादी खगेन्द्र नेपालीबिच प्रेम सम्बन्ध रहेको, मृतकले बोलाएकै कारण मृतक बसेको स्थलमा प्रतिवादी आएको, निजलाई मृतककै बहिनी नाताकी सरिता बुढाले कोठासम्म लिई गएको, जाहेरी दरखास्तमै दुवैजनाले आत्महत्याको प्रयास गरेको र दुवै अर्धचेत अवस्थामा फेला परेको भन्ने बेहोरा उल्लेख भएको र सोही तथ्यलाई पुष्टि हुने गरी प्रत्यक्षदर्शीको रूपमा रहेमा देवीराम खत्रीले कागज गरिदिएको, पहिले आफूले विष सेवन गरेको र मृतकले आफूपश्चात् विष खाएको भनी प्रतिवादीले अनुसन्धान र अदालतको बयानमा समेत उल्लेख गरेको देखिन्छ भने जाहेरी दरखास्तमा मृतकको उमेर १४ वर्षको भनिए तापनि सोलाई पुष्टि हुने कुनै प्रमाण अभियोजन तर्फबाट पेस नगरिएको र प्रतिवादीको तर्फबाट मृतकको जन्ममिति २०५४र५र१० भनी निज अध्ययनरत विद्यालयबाट उमेर प्रमाणित भएको अवस्थामा निज मृतकको उमेर के कति रहेको भन्ने र निज नाबालक रहे नरहेको भन्ने विषयमा अनुसन्धान नै नभएको, यस्तै मृतककी बहिनी नाता पर्ने सरिता बुढाले मृतकले आफैँ विष ल्याएको भनी मौकामा कागज गरेको र प्रतिवादी खगेन्द्र नेपालीले विष खाएकोले मध्यमाञ्चल क्षेत्रीय अस्पतालमा उपचार गरेको भन्ने कुरा उक्त अस्पतालको प्रतिवेदनबाट देखिएको अवस्थामा यी प्रतिवादीले मृतकलाई विष खुवाई मार्नेसम्मको कार्य गरे गराएको भन्ने कुरा वस्तुनिष्ठ आधारमा शंकारहित तवरबाट पुष्टि हुन नसकेको अवस्थामा वारदातको प्रकृतिसमेतका प्रमाणहरूबाट प्रस्तुत वारदातलाई मृतक लिला रोकाया र खगेन्द्र नेपालीले आपसमा मर्ने सहमति गरी आत्महत्या गर्न विष सेवन गरेको देखिँदा उक्त वारदात संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० होइन होला भन्न सकिने अवस्था देखिएन । अतः प्रतिवादीले मृतकलाई मारेको भनी कर्तव्य ज्यानतर्फ कसुरदार ठहर्‍याई भएको पुनरावेदन अदालत सुर्खेतको मिति २०७३र३र१ को फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदक खगेन्द्र नेपालीले अभियोग मागदाबीबाट सफाइ पाउने ठहर्छ ।\n१९। प्रस्तुत मुद्दालाई संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को रूपमा व्याख्या गरी प्रतिवादीलाई सफाइ दिँदै गर्दा यस इजलास यो विषयको दुरूपयोग नहोस् र भोलि संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० का नाममा सोझा सिधा मान्छेलाई आत्महत्याको लागि उक्साउने वा दबाब दिई पहिले आत्महत्या गर्न लगाउने कार्य नहोस्, सिधा सोझा पीडित महिला तथा किशोर किशोरीहरूमाथि शोषण गरी वा अन्य जोसुकैको सम्बन्धमा पनि त्यस प्रकृतिको कार्य गरी गर्न लगाई निजहरूलाई आत्महत्या गर्न लगाइएको लगायतका कार्यहरू नहुन् भन्नेतर्फ अत्यन्त सचेत छ । आत्महत्या कुनै पनि व्यक्तिले आफ्नो जीवन समाप्त गर्ने गरी गरेको कठोर निर्णय हो र सो आफैँ एउटै सामाजिक रोग पनि हो । यसको रोकथामका लागि राज्य तथा समाजमा हरेक निकायहरू सचेत रहनुपर्दछ र यो राज्य तथा समाजका हरेक निकायको उत्तर दायित्व पनि हो । अझ सोझा सिधा मान्छेहरूलाई परिबन्दमा पारी आत्महत्या गर्न उक्साउने वा संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को नाममा अर्को व्यक्तिलाई मर्न लगाई आफूले आत्महत्या गर्न खोजेको नाटक गर्ने कार्यलाई निरूत्साहित गरी दण्डित गर्नुपर्ने भए तापनि संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० को कसुर परिभाषित भई सजाय निर्धारण गरेको हालको प्रचलित कानूनमा नदेखिएको हुँदा फौजदारी कानूनमा यस्तो अपराधको परिभाषा र सजायको रिक्तता पूरा गर्ने कार्य कार्यपालिका र व्यवस्थापिकाको देखिँदा सो सम्बन्धमा कानून मन्त्रालयलाई ध्यानाकर्षण गराउनुका साथै संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० जस्तो देखिने प्रकृतिको वारदातहरूमा निम्न पक्षहरूलाई समेत ध्यान दिई अनुसन्धान गरी अभियोग गर्न अनुसन्धानकर्ता नेपाल प्रहरी र अभियोजनकर्ता महान्यायाधिवक्ताको कार्यालय र मातहतका सरकारी वकिलहरूलाई नाममा निम्नबमोजिमको निर्देशनात्मक आदेश जारी गरिदिएको छ ।\nक० संयुक्त रूपमा मिलेर गरिने आत्महत्या ९क्गष्अष्मभ एबअत० प्रकृतिका मुद्दाहरूमा यदि कोही बाँचेको छ भने निजले आफ्नो पनि मृत्यु हुनेसमेतको कार्य गरे नगरेको, तेस्रो पक्षको उपस्थिति भए नभएको, भए निजको जीवन बाँच्न सम्भव थियो थिएन भन्ने सम्बन्धमास\nख० मृतकको उमेर, निजको शारीरिक, आर्थिक, मानसिक अवस्थाको समेत अध्ययन गरी मृतकलाई बाँचेको व्यक्ति ९क्गचखष्खयच० ले छलछाम वा धोका वा अनुचित प्रभावमा पार्न सक्ने वा उक्साउन सक्ने अवस्था देखिन्छ वा देखिँदैन भन्ने सम्बन्धमास\nग० मृतकको मृत्युले निजलाई कुनै आर्थिक लाभ पुर्‍याउन वा अन्य प्रकृतिको स्वार्थ पूर्ति गर्न गराउन सक्ने अवस्था थियो थिएन, पीडित मृतक कुनै पनि प्रकारको घरेलु हिंसालगायतका उत्पीडनको सिकार भएको हो वा होइनन् भन्ने सम्बन्धमास\nघ० प्रहार वा विष सेवन वा आत्महत्या गर्न खोज्दा गरिएको कार्य समानुपातिक ९एचयउयचतष्यलबतभ० थियो वा थिएन भन्ने सम्बन्धमास\nङ० बाँचेको व्यक्ति ९क्गचखष्खयच० लाई समेत अर्को व्यक्तिले दुरूत्साहन दिएर सो कार्य गर्न उक्साएको थियो वा थिएनस\nच० घटनापछि बाँचेको व्यक्ति ९क्गचखष्खयच० को मानसिक अवस्था के कस्तो थियो भन्ने सम्बन्धमास\nछ० घटनाक्रम र वारदातको प्रकृतिबाट अन्य कुनै विषयमा थप एवं विशिष्ट प्रकृतिको अनुसन्धान गर्नुपर्ने भए सो कुरा ।\n\n२०। अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम पुनरावेदक प्रतिवादी खगेन्द्र नेपालीले अभियोग मागदाबीबाट सफाइ पाउने ठहर गरी फैसला भएकाले अन्य मुद्दा वा कारणबाट निजलाई थुनामा राख्नु नपर्ने भए प्रस्तुत कर्तव्य ज्यान मुद्दाबाट आजै थुनामुक्त गरिदिनु भनी सम्बन्धित सुरू सुर्खेत जिल्ला अदालतमार्फत सम्बन्धित कारागार कार्यालयमा लेखी पठाइदिनू (((१\nप्रकरण नं। ३७ मा उल्लिखित निर्देशनात्मक आदेशबमोजिमका कार्यहरू तत्काल कार्यान्वयनको लागि कानून मन्त्रालयमा र मातहतका निकायमा लेखी पठाउनु भनी फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालय र प्रहरी प्रधान कार्यालयलाई दिनू(((((((((१\nसरोकारवाला फैसलाको नक्कल माग्न आएमा नियमानुसार गरी नक्कल दिनू((((((((((((((((((((((((१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू((((((((((((((((((((((((१\n\nउक्त रायमा सहमत छु ।\nन्या।हरिप्रसाद फुयाल\n\nइजलास अधिकृतस्( अञ्चन भट्टराई\nइति संवत् २०७८ साल असार २९ गते रोज ३ शुभम् ।"
}