{
    "Title": "निर्णय नं. ११२१५ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०८०/०४/२३ \t ४२५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०८०।४।२३\n०७९-WO-०९८३\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nनिवेदक : जिल्ला रूपन्देही कम्हरिया गा.पा. वडा नं. ३ बस्ने ओम प्रकाश नाउको छोरा मुकेश नाउ\nविरूद्ध\nप्रत्यर्थी : शिक्षक सेवा आयोग, सानोठिमी भक्तपुर\n\nअदालतले जारी गरेको आदेश बदर नभएसम्म त्यसलाई कानून प्रतिकूल भनी नामकरण गर्ने अधिकार राष्ट्रसेवक कर्मचारीलाई नहुने । नेपालको संविधानबमोजिम नेपालको नागरिक हुन योग्य व्यक्तिको नाममा नेपाली नागरिकताको प्रमाणपत्र जारी भई नसकेकै कारण त्यस्तो व्यक्ति \"गैरनेपाली नागरिक\" भनी सम्बोधन गर्न नमिल्ने  ।\nनिवेदकलाई \"गैरनेपाली नागरिक\" को वर्गमा राख्नुअघि निजको नेपालको नागरिक हुन योग्यता नपुगेको वा विदेशको नागरिकता ग्रहण गरेको प्रमाणित गर्नुपर्ने ।\n(प्रकरण नं.२)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री रक्षाराम चमार\nप्रत्यर्थीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.अनिलकुमार सिन्हा : नेपालको संविधानको धारा ४६ तथा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छः-\nसंक्षिप्त तथ्य\nम निवेदक रूपन्देही जिल्ला कम्हरिया गा. पा. नं. ३ मा जन्म भई स्थायी बसोबास गर्दै आएको छु । म निवेदकको आमाले वंशजको आधारमा र बुबाले जन्मको आधारको नागरिकता प्राप्त गरेका दुवै नेपाली नागरिक हुन् । जिल्ला प्रशासन कार्यालय, रूपन्देहीले नागरिकताको प्रमाण पत्र दिन इन्कार गरेपछि मैले सम्मानित अदालतमा मद्दा (रिट नं. ०७८-WO-०८५७) दायर गरेकोमा हाल विचाराधीन अवस्थामा रहेको छ । मिति २०७८।११।०९ गतेमा सर्वोच्च अदालतले नागरिकताको प्रमाण पत्र पेस नगरेको मात्र कारणले अध्यापन अनुमति पत्रको परीक्षामा सहभागी हुन रोक नलगाउनु, शिक्षा हासिल गर्न तथा बैंक खाता खोल्नलगायतका नेपाली नागरिकले पाउन सक्ने सुविधाबाट वञ्चित नगर्नु, नगराउनु भन्ने बेहोराको अन्तरिम आदेश जारी भएको थियो । सो आदेशबाट मैले अध्यापन अनुमति पत्रको परीक्षामा सहभागी भई म उत्तीर्ण पनि भइसकेको छु । सो परीक्षामा उत्तीर्ण भएको हुँदा त्यसको प्रमाणपत्र लिन निवेदन दिँदा विपक्षी शिक्षक सेवा आयोगले मिति २०७९।११।२३ गते \"निज निवेदकलाई अध्यापन अनुमति पत्र वितरण गर्नुपर्ने कुनै उपयुक्त आधार तथा कारण नदेखिएकोले निज निवेदक मुकेश नाउको अध्यापन अनुमति पत्रको प्रमाण पत्र हाललाई वितरण नगरी यथास्थितिमा राख्नु\" भनी निर्णय गरी सोअनुसारको जानकारी गराएको छ । साथै मैले शिक्षक सेवा आयोगबाट विज्ञापन भएको शिक्षक पदमा आवेदन गरेको हुँदा हालसम्म स्वीकृत भएको छैन । अतः साह्रै मर्का परी सम्मानित अदालतसमक्ष निवेदन गर्न आएको छु । म निवेदक नेपालको संविधानको नेपाली नागरिकको सन्तान भएकोले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने अधिकार र म स्वतः वंशजको आधारमा नागरिकता पाउन पूर्ण योग्य छु । यस्तै प्रकृतिको मुद्दामा जितेन्द्रकुमार कुशवाहा वि. शिक्षक सेवा आयोग सानोठिमी भएको मुद्दा (रिट नं. ०७८-WO-१४५८) मा \"रिट निवेदनको अन्तिम टुंगो नलागेसम्म अध्यापन अनुमति पत्रको प्रमाण पत्र उपलब्ध गराउने, शिक्षक पदमा आवेदन गर्न, परीक्षामा सहभागी हुन रोक नलगाउनु\" भनी सम्मानित अदालतबाट अन्तरिम आदेश जारी भएको अवस्था छ । म निवेदकलाई अध्यापन अनुमति पत्रको परीक्षामा सहभागी हुन रोक नलगाउनु भनी अन्तरिम आदेश भई सोही आधारमा मैले परीक्षा दिई उत्तीर्ण भइसकेपछि पनि पुनः विपक्षी शिक्षक सेवा आयोगले मिति २०७९।११।२३ गते प्रमाणपत्र वितरण नगर्ने भनी गरेको निर्णय र सोसँग सम्बन्धित सम्पूर्ण कामकारबाही उत्प्रेषणको आदेशले बदर गरी शिक्षक पदमा आवेदन गर्न, परीक्षामा सहभागी हुन तथा उत्तीर्ण भएको अवस्था नियुक्ति पदस्थापन गर्नु गराउनु भनी विपक्षीको नाउँमा परमादेशलगायत अन्य आवश्यक उपयुक्त आज्ञा, आदेश वा पुर्जी जारी गरिपाउँ भनी विपक्षी शिक्षक सेवा आयोगको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक मुकेश नाउले यस अदालतमा दायर गरेको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुन नपर्ने कुनै आधार र कारण भए सोसहित यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै निवेदकले अन्तरिम आदेशसमेत माग गरेको सन्दर्भमा हेर्दा, निवेदकले यसै अदालतबाट ०७८-WO-०८५७ को परमादेशसमेत मुद्दामा मिति २०७८।११।८ मा भएको अन्तरिम आदेशअनुसार जन्मदर्ताको माध्यमबाट सहभागी भई अध्यापन अनुमति पत्रको परीक्षा उत्तीर्ण भएको भन्ने देखिन्छ । यसरी उक्त परीक्षा उत्तीर्ण भएपश्चात् उक्त अध्यापन अनुमति पत्रको प्रमाणपत्र माग गरी निवेदन दिएकोमा शिक्षा सेवा आयोगबाट निजको नाउँको अध्यापन अनुमति पत्रको प्रमाणपत्र हाललाई वितरण नगरी यथास्थितिमा राख्नु भनी निर्णय भएको भन्ने शिक्षा सेवा आयोग सानोठिमी भक्तपुरको पत्र संख्या ०७९।८० च.नं. ४३७ मिति २०७९।११।२३ को पत्रबाट देखियो । यस अदालतबाट अन्तरिम आदेशको माध्यमबाट परीक्षामा समावेश भइसकेपछि उत्तीर्ण भएमा यी निवेदकलाई प्रमाण पत्र नदिनुपर्ने कुनै उचित कारणसमेत नदेखिएको अवस्थामा निजलाई अध्यापन अनुमति पत्रको प्रमाणपत्र उपलब्ध नगराउने कार्य मनासिब देखिन आएन । सुविधा सन्तुलनको दृष्टिबाट प्रस्तुत निवेदनको टुङ्गो लाग्दाको अवस्थामा कानूनबमोजिम हुने गरी हाललाई यी निवेदकलाई निजले उत्तीर्ण गरेको अध्यापन अनुमतिको प्रमाणपत्र उपलब्ध गराउनु र जन्मदर्ताको माध्यमबाट शिक्षक पदमा आवेदन गर्न र परीक्षामा सहभागी हुनलाई नरोक्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ को २ को (क) बमोजिम यो अन्तरिम आदेश जारी गरिदिएको भनी यस अदालतबाट मिति २०७९।१२।९ मा भएको आदेश ।\nशिक्षक सेवा आयोग नियमावली, २०५७ (यसपछि \"नियमावली\" भनिएको) १० मा गरिएको व्यवस्थाबमोजिम आयोगले आफ्ना काम कारबाहीलाई अगाडि बढाएको हो र यसको कार्यान्वयनमा आयोग प्रतिवद्ध छ । उक्त नियम १० को खण्ड (क) बमोजिम गैरनेपाली नागरिक शिक्षक पदमा उम्मेदवार हुन नसक्ने भनी स्पष्ट व्यवस्था भएको हुँदा र निवेदकले नेपाली नागरिकता लिएको अवस्था नभएकोले निजलाई जन्मदर्ताको माध्यमबाट शिक्षक पदको परीक्षामा सामेल गराउने कार्य कानून एवं विधिसम्मत देखिँदैन । प्रत्यर्थी शिक्षक सेवा आयोगलाई सुनुवाइको अवसर नै नदिई जारी भएको मिति २०७९।१२।०९ गतेको अन्तरिम आदेश उल्लिखित कानूनी व्यवस्थासमेतको प्रतिकूल रहेको हुँदा खारेज गरिपाउन सम्मानित अदालतसमक्ष सादर अनुरोध गर्दछु भन्नेसमेत बेहोराको शिक्षक सेवा आयोगको तर्फबाट महान्यायाधिवक्ताको कार्यालयमार्फत यस अदालतमा पेस भएको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रक्षाराम चमारले निवेदक मुकेश नाउले जिल्ला प्रशासन कार्यालय, रूपन्देहीबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको भनी बहस गर्नुभयो । यसका साथै निवेदकका वारेस निशा हरिजनले समेत निवेदक मुकेश नाउले जिल्ला प्रशासन कार्यालय, रूपन्देहीबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको भनी  जानकारी गराएको सम्बन्धी निवेदन दर्ता गरी (दर्ता नं. ९०५, सूचना दस्तुर नगदी रसिद नं. १९४३८०३८ समेत संलग्न रहेको) आज यस इजलाससमक्ष पेस गर्नुभएको छ ।\n२. यी निवेदकबाट दायर भएको ०७८-WO-०८५७ को निवेदनमा मिति २०७८।११।९ मा सुनुवाइ हुँदा \"निवेदकको आमा बाबु नेपाली नागरिक रहेको अवस्थामा निवेदकलाई अध्ययन एवं अध्यापन अनुमति पत्रको परीक्षामा सहभागी हुन रोक लगाउने तथा बैंक खाता खोल्न रोक लगाउँदा निजलाई अपूरणीय क्षति हुन जाने भई सुविधा सन्तुलनको हिसाबले समेत उचित देखिँदैन । तसर्थ, कानूनबमोजिमको अन्य कागजात पेस गरेको स्थितिमा नागरिकताको प्रमाणपत्र पेस नगरेको मात्र कारणले निवेदकलाई अध्यापन अनुमति पत्रको परीक्षामा सहभागी हुन रोक नलगाउनु\" भन्ने आदेश भएको देखिन्छ । सो आदेशको उद्देश्य आमा बाबु दुवै नेपालको नागरिक भएको अवस्थामा यी निवेदकको नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने योग्यता भएको र प्रमाणपत्र हासिल गर्ने कार्यविधिसम्म बाँकी भएको अवस्थामा रोजगारी पाउने हक एवं अवसरहरूबाट वञ्चित हुन नदिन तत्कालको लागि निकास दिनुपर्ने देखिन्छ । यस्तो अवसरको लागि यी निवेदकलाई यस अदालतले मार्ग प्रशस्त गरिदिएपछि यी निवेदकले अध्ययन अनुमतिपत्रको परीक्षामा सामेल भई उत्तीर्ण भए तापनि शिक्षा सेवा आयोगले मिति २०७९।११।२३ मा \"निज निवेदकलाई अध्यापन अनुमतिपत्र वितरण गर्नुपर्ने कुनै उपयुक्त कारण र आधार नदेखिएकोले निज निवेदक मुकेश नाउको अध्यापन अनुमतिपत्रको प्रमाणपत्र हाललाई वितरण नगरी यथास्थितिमा राख्नु\" भन्ने निर्णय गरेको भन्ने निवेदन बेहोराबाट खुल्न आएको छ । यस निवेदनका सम्बन्धमा शिक्षक सेवा आयोगतर्फबाट महान्यायाधिवक्ताको कार्यालयमार्फत पर्न आएको लिखित जवाफमा \"गैरनेपाली नागरिक शिक्षक पदमा उम्मेदवार हुन नसक्ने, निजले नेपालको नागरिकताको प्रमाणपत्र लिएको अवस्था नभएकोले निजलाई जन्मदर्ताको माध्यमबाट शिक्षक पदको परीक्षामा सामेल गराउने कार्य कानून र विधिसम्मत नभएको, प्रत्यर्थी शिक्षा सेवा आयोगलाई सुनुवाइको अवसर नै नदिई जारी भएको मिति २०७९।१२।९ गतेको अन्तरिम आदेश उल्लिखित कानूनी व्यवस्थासमेतको प्रतिकूल रहेको\" भन्ने उल्लेख गरेको देखिन्छ । लिखित जवाफका हस्ताक्षरकर्ता अधिकारप्राप्त अधिकृतबाट नेपाली नागरिक आमा र बाबुका सन्तानलाई \"गैरनेपाली नागरिक\" भनी लिखित जवाफमा सम्बोधन गर्नु, यस अदालतबाट जारी भएको अन्तरिम आदेशलाई कानून प्रतिकूल भनी उल्लेख गरे पनि सो आदेश खारेजीको लागि कुनै पहल नगर्नु तथा त्यस्तो बेहोरा उल्लिखित लिखित जवाफ महान्यायाधिवक्ताको कार्यालयमार्फत जस्ताको तस्तै यस अदालतमा प्रेषित गर्नुलाई सामान्य रूपमा हेर्न सकिएन । यी निवेदकको नाममा नेपाली नागरिकताको प्रमाणपत्र जारी नभएकै कारण निजलाई \"गैरनेपाली\" भन्ने शब्दावलीको प्रयोगबाट लिखित जवाफ पेस गर्ने हस्ताक्षरकर्ता अधिकृत नेपालको संविधानमा उल्लिखित नागरिकताको विषयमा तथा अदालतको आदेश पालना गर्ने सम्बन्धमा संवेदनशील नभएको अनुभूति हुन्छ । कुनै पनि जिम्मेवार राष्ट्रसेवकबाट यस प्रकृतिको सोचको प्रस्तुति अपेक्षित हुँदैन । अदालतले जारी गरेको आदेश संविधान र कानूनकै परिधिमा रही जारी हुन्छ, सो आदेश बदर नभएसम्म त्यसलाई कानून प्रतिकूल भनी नामकरण गर्ने अधिकार राष्ट्रसेवक कर्मचारीका हुँदैन । नेपालको संविधानबमोजिम नेपालको नागरिक हुन योग्य व्यक्तिको नाममा नेपाली नागरिकताको प्रमाणपत्र जारी भई नसकेकै कारण त्यस्तो व्यक्ति \"गैरनेपाली नागरिक\" भनी सम्बोधन गर्नुलाई नागरिकताको विषयमा राख्नुपर्ने सामान्य ज्ञानको कमीको रूपमै बुझ्नुपर्ने देखियो । यी निवेदकलाई \"गैरनेपाली नागरिक\" को वर्गमा राख्नुअघि निजको नेपालको नागरिक हुन योग्यता नपुगेको वा विदेशको नागरिकता ग्रहण गरेको प्रमाणित गर्नुपर्ने हुन्छ । हाल यी निवेदकले नेपालको नागरिकताको प्रमाणपत्र पाइसकेकोबाट पनि निजले यस अदालतमा निवेदन दर्ता गर्दा तथा यस अदालतबाट आदेश जारी हुँदासमेत नेपालको नागरिक हुने योग्यता पुगेको व्यक्ति रहेको पुष्टि भइरहेबाट प्रत्यर्थीको लिखित जवाफको बेहोरा स्वीकार्य\nदेखिएन ।\n३. अब, निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन भन्ने सम्बन्धमा विचार गर्दा, यी निवेदकले नेपालको नागरिकताको प्रमाणपत्र पाइसकेको अवस्था रहेको कारण निवेदकको माग सम्बोधन भइसकेको तथा मागबमोजिम अध्यापन अनुमतिपत्र पाउन सक्ने अवस्था सिर्जना भइसकेको र नागरिकताको प्रमाणपत्र माग गरी पेस भएको निवेदनमा निज निवेदकले नेपालको नागरिकताको प्रमाणपत्र पाइसकेको कारण थप आदेश जारी गरिरहनुपरेन भनी निज निवेदक मुकेश नाउ वि. जिल्ला प्रशासन कार्यालय, रूपन्देहीसमेत भएको ०७८-WO-०८५७ को निवेदन आजै यस इजलासबाट खारेज भएको देखिएको छ । प्रस्तुत रिट निवेदनको विषयवस्तुसमेत नेपालको नागरिकताको प्रमाणपत्र उपलब्ध नभएको कारणबाट सिर्जना भएको र निवेदकले हाल नेपालको नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको हुँदा थप आदेश गरिरहनुपरेन । रिट निवेदन खारेज गरिदिएको छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनु होला ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.नहकुल सुवेदी\n\nइजलास अधिकृतः- निराजन पाण्डे\nइति संवत् २०८० साल साउन २३ गते रोज ३ शुभम् ।"
}