{
    "Title": "निर्णय नं. १०५७० - दा.खा.नामसारी हक कायमसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/०९/०१ \t १९१४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।९।१\n०७१-CI-०४६८\n\nमुद्दाः दा.खा.नामसारी हक कायमसमेत\n\nपुनरावेदक / प्रतिवादी : दाङ जिल्ला, तुलसीपुर न.पा.वडा नं.९ बेलुवा भद्रकाली टोल बस्ने गेहेन्द्रबहादुर शाहको नातिनी मछिन्द्रबहादुरको छोरी रेणु शाह\nविरूद्ध\nप्रत्यर्थी / वादी : दाङ जिल्ला, तुलसीपुर न.पा. वडा नं.९ बेलुवा घर भई हाल तुलसीपुर न.पा. वडा नं.५ घोराही चोक बस्ने मदनबहादुर शाह\n\nएकपटक स्वेच्छाले अन्य अंशमा दाबी नगर्ने भनी हक छाडी विश्वास दिलाई मिलापत्रको कागज गरिसकेको अवस्थामा उक्त मिलापत्रको बेहोराको प्रतिकूल हुने गरी सोही जग्गामा हक कायम गरिपाउँ भनी पुन: दाबी गर्नु विबन्धनको सिद्धान्तविपरीत हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री विष्णुप्रसाद भट्टराई, डा. श्री कुमार शर्मा आचार्य, श्री सविता बराल, श्री रमणकुमार श्रेष्ठ, अधिवक्ताहरू श्री शालिकराम आचार्य, श्री युवराज भण्डारी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री महादेव यादव, श्री श्यामप्रसाद खरेल, श्री शम्भु थापा, श्री प्रेमबहादुर खड्का\nअवलम्बित नजिर :\nने.का.प.२०७३, अङ्क १२, नि.नं.९७२५\nने.का.प.२०६३, अङ्क १०, नि.नं.७७७७\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री दयानाथ खरेल\nदाङ देउखुरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मुख्य न्यायाधीश श्री विश्‍वनाथ जोशी\nमाननीय न्यायाधीश श्री शेषराज सिवाकोटी\nपुनरावेदन अदालत तुलसीपुर\n\nफैसला\nन्या.हरिकृष्ण कार्की : न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क)(ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी पर्न आएको निवेदनमा यस अदालतबाट अनुमति प्रदान भई पुनरावेदनको रूपमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nम फिरादीकी कान्छी आमा राजकुमारी शाह जीवित रहेको अवस्थामा ३ अंशियारहरूको बिचमा मिति २०५८।५।१५ मा अंश मुद्दामा मिलापत्र भई सम्पत्ति बन्डा भएदेखि बाहेक बन्डा हुन बाँकी कान्छी आमा राजकुमारीको नाममा दर्ता रहेको अबन्डा गोश्वाराको सम्पत्ति र कान्छी आमा राजकुमारी शाहको नाममा जाने भने पनि म फिरादीको नाममा स्रेस्ता कायम रहेको जग्गासमेतमा कान्छी आमाको मृत्युपश्चात् उक्त सबै जग्गा म फिरादीसमेतको समान हक लाग्ने जग्गालाई विपक्षीले एकलौटी आफ्नो हक लाग्छ भनी दाबी गरेकीले उक्त जग्गाको ३ भागको १ भाग मुलुकी ऐन, अंशबन्डाको ३५ नं. तथा जग्गा पजनीको २क नं. बमोजिम म फिरादीको हक कायम गरी मेरो नाममा दा.खा. नामसारी दर्ता गरी चलनसमेत चलाइपाउँ भन्‍नेसमेत बेहोराको फिरादपत्र ।\nविपक्षी वादी आमासँग छुट्टी भिन्‍न भई आमाका नाममा बाँकी रहेको सम्पत्ति आमाको अंश भागको हो । अबन्डाको सम्पत्ति होइन । आमासँग म एकासगोलमा बसी आएकोमा आमाको मृत्युपश्चात् बाँकी रहेको आमाको नाउँको सम्पत्ति र मिलापत्रबमोजिम आमाको नाउँमा जाने भनी उल्लेख गरेको कि.नं.१२७२ को जग्गासमेत मेरो नाउँमा दा.खा. नामसारीसमेत गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिउत्तरपत्र ।\n२०५८ सालमा बन्डापत्र गर्दा अबन्डा राखिएको जग्गा राजकुमारी शाहको मृत्युपछि मदन शाह, मधुकर शाह र रेणु शाहले पाउनुपर्छ भन्‍नेसमेत बेहोराको वादीका साक्षी चक्रबहादुर के.सी.ले गरेको बकपत्र ।\nवादीले दाबी गरेको जग्गा प्रतिवादी रेणु शाहले भोग गर्दै आएकोले उक्त जग्गा रेणु शाहले खान पाउँछिन् भन्‍ने सुनेको छु भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी लोकबहादुर विष्टले गरेको बकपत्र ।\nविवादित कि.नं.६२, ६३, ५५ र ७८ को जग्गा अ.बं.३५ नं. ले साबिक अंशियारहरू वादी मदनबहादुर शाह, मधुकर शाह र मृतक राजकुमारी शाहबिचमा ३ अंश भाग लाग्ने भई ३ भागको १ भाग वादी मदनबहादुरले, १ भाग मृतकको हकको सम्पत्ति अपुताली पाउने प्रतिवादी रेणु शाहले र १ भाग मधुकर शाहले पाउने ठहर्छ । मिति २०५८।५।१५ को मिलापत्रबाट मृतक राजकुमारी शाहको अंश भागमा परको तुलसीपुर न.पा.५घ को कि.नं.१२७२ को जग्गा निज राजकुमारीको अपुताली पाउने प्रतिवादी रेणु शाहको नाममा दाखिल खारेज हुने भई पुनः बन्डा गर्ने वादी दाबी पुग्न सक्दैन भन्‍ने दाङ देउखुरी जिल्ला अदालतको मिति २०६८।७।३० को फैसला ।\nम पुनरावेदकसमेतका ३ जना अंशियार हकवालाहरूको बिचमा अंशबन्डा हुँदा बन्डा गर्न बाँकी जग्गामा म पुनरावेदकले लगातार भोगचलन गरी आएको अवस्थामा २०५८।५।१५ गते अंशबन्डा गरी मिलापत्र गर्दा अंशियारको रूपमा कानूनतः नदरिएकी विपक्षी प्रतिवादी रेणु शाहले अबन्डा गोश्‍वारामा रहेको उल्लिखित जग्गामा तत्काल हक नपुगी मिति २०५९।६।१० पछि मात्र अंशियारको रूपमा रहेकी विपक्षीलाई म पुनरावेदकले समान हकदार स्वीकार गरी बराबर बन्डा गरी भोगचलन गरेको जग्गालाई सोही आधारमा दा.खा. नामसारी गरौंभन्दा यी विपक्षीले मन्जुर नगरी अबन्डा गोश्वाराको सम्पत्ति एक्लौटी रूपमा खाने उद्देश्य राखेकी छन् भनी मालपोत कार्यालय, दाङ, तुलसीपुर नगरपालिका र सुरू जिल्ला अदालतमा फिराद दायर गर्दा स्पष्ट रूपमा खुलाएको वास्तविक तथ्यलाई प्रमाण मूल्याङ्कनको आधार नलिई उल्लिखित जग्गालाई अपुताली परेको भनी नामाकरण हुनै नसक्ने अवस्था रहेकोतर्फ प्रमाण मूल्याङ्कन नगरी म पुनरावेदकसमेतले कान्छी आमा राजकुमारी शाहको बाँचुञ्जेल रेखदेख, मृत्युपश्‍चात् काजकिरिया, दानपुण्य गरी गरिएको अवस्थामा म पुनरावेदकसमेतको उल्लिखित अबन्डा राखेको सम्पत्तिमा समान हक भएको कुरा विपक्षी प्रतिवादीले जानीजानी एक्लौटी रूपमा हक प्राप्‍त गर्ने दाबी लिई मालपोत कार्यालयसमेतमा दिएको निवेदन हाँस्यास्पद भई वर्तमान कानूनी अवस्था तथा मुलुकी ऐन, अंशबन्डाको ३५ नं.समेतको प्रतिकूल भएकोले सोतर्फ कुनै व्याख्या र विवेचना नै नगरी केबल अपुताली पाउने भन्‍ने मात्र शब्दावली उल्लेख गरी भएको सुरू अदालतको फैसला गम्भीर रूपमा त्रुटिपूर्ण छ । अतः अबन्डा गोश्‍वाराको रूपमा राखेको अचल सम्पत्ति जग्गालाई प्रमाण मूल्याङ्कनको आधारबिना सुरू जिल्ला अदालतले विपक्षी प्रतिवादीलाई अपुताली पाउने भनी मैले बन्डा नपाउने गरी भएको फैसला वास्तविक तथ्य प्रचलित कानूनी प्रश्‍न र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूलमा गई मौजुदा कानूनको गलत व्याख्या गरी सुरू जिल्ला अदालतबाट भएको फैसला गम्भीररूपमा त्रुटिपूर्ण भएकोले उक्त मिति २०६८।११।३० गतेको फैसला बदर उल्टी गरी मेरो सुरू फिराद दाबीबमोजिम उल्लिखित तुल्सीपुर वडा नं.५(घ) कि.नं.१२७२ को ज.वि.०-०-१०३/४ लाई ३ भागको १  भाग दिलाई भराई चलन चलाइपाउँ भन्ने बेहोराको पुनरावेदन पत्र ।\nकि.नं.६२, ६३, ५५ र ७८ को जग्गा अ.बं.३५ नं. ले साबिक अंशियारहरू वादी मदनबहादुर शाह, मधुकर शाह र मृतक राजकुमारी शाहबिचमा ३ अंश भाग लाग्ने भई ३ भागको १ भाग वादी मदनबहादुरले, १ भाग मृतकको हकको सम्पत्ति अपुताली पाउने प्रतिवादी रेणु शाहले र १ भाग मधुकर शाहले पाउने ठहर्छ भन्‍ने मिति २०६९।१।१२ को पुनरावेदन अदालतको फैसला ।\nस्व. राजकुमारी शाहको नाममा दर्ता रहेको भन्‍ने आधारमा निवेदकको नाममा एकलौटी नामसारी दा.खा. नहुने भई ३ भाग लाग्ने भनी फैसला गरेको पाइन्छ । जबकि प्रस्तुत मुद्दामा निवेदकले आमा राजकुमारी शाहको मिति २०६५।१२।४ मा मृत्यु भएपछि आमाको नाममा रहेको जिल्ला दाङ, तुलसीपुर न.पा.वडा नं.५(क) को कि.नं.६२ क्षेत्रफल ०-४-५, ऐ.ऐ. वडा नं.५(घ) को कि.नं. ६३ को क्षेत्रफल १-८-०, ऐ.ऐ. वडा नं. ५(ख) कि.नं.५५ को क्षेत्रफल ०-१५-२१/२, ऐ.ऐ. वडा नं.५(ख) को कि.नं.७८ को क्षेत्रफल ०-८-० र ऐ.ऐ.वडा नं.५(क) को कि.नं.१२७२ को क्षेत्रफल ०-०-१०३/४ जग्गा घरसमेत भएका जग्गाहरू विपक्षी सौतेनी दाजु र मेरो दाजु मधुकर शाह मिति २०५८।५।१५ गतेदेखि छुट्टी भिन्‍न भई अलगअलग बसी आएको अवस्थामा आमा राजकुमारी शाहसँग सगोलमा रही बसी आमाको स्याहार सम्भार र हेरचाह गरी बसेकी मात्र होइन, अपितु अंश भाग नपाएकी र अविवाहित छोरी निवेदकले दाङ देउखुरी जिल्ला अदालतसमक्ष अपुताली हक कायम दा.खा. नामसारी मुद्दा लिई सबुत प्रमाणहरूसहित निवेदक वादी बनी मुलुकी ऐन अपुताली महलको २ नं., ६ नं., १० नं. र ११ नं. बमोजिम मृत्यु हुने आमा राजकुमारी शाहको नाममा दर्ता रहेको सम्पत्तिमा नजिकको हकवालाको रूपमा मात्र होइन, सगोलमा रहेकी अंशियार अविवाहिता छोरी म निवेदिकाले प्राप्त गर्ने कानूनी व्यवस्था भएबमोजिम दाङ जिल्ला अदालतबाट म निवेदक वादी फिरादी एवं विपक्षी प्रतिवादी भएको संवत् २०६७ सालको र नं. ७३-२०६६-००६७८ को अपुताली हक कायम दा.खा. नामसारी मुद्दामा फिराद मागदाबीबमोजिम सगोलको अविवाहित छोरी रेणु शाहभन्दा अन्य छोराहरू सगोलमा नरही अलगअलग भिन्‍न भई बसेको अवस्थामा राजकुमारी शाहको नाममा रहेको चल अचल सम्पत्तिहरू रेणु शाहले अपुताली पाउने ठहर्छ भनी मिति २०६८।७।३० गते दाङ देउखुरी जिल्ला अदालतबाट फैसला भएको थियो । सो फैसलाउपर विपक्षीले सम्मानित पुनरावेदन अदालत तुलसीपुरसमक्ष पुनरावेदन गर्नु भएको छैन । सो फैसला अन्तिम भएर बसेको छ । यसरी निवेदक फिरादी भई चलेको अपुताली हक कायम दा.ख. नामसारी मुद्दामा भएको फैसला बदर नभई अन्तिम भई बसेको अवस्थामा सो फैसलाको सूक्ष्मतः अध्ययन अवलोकन विवेचना र विश्लेषण नै नगरी सबुत प्रमाणको मूल्याङ्कन र विवेचना नै नगरी हक कायम मुद्दामा फिराद नगरेको भन्‍ने आधार लिई गरिएको पुनरावेदन अदालत तुलसीपुरको फैसलामा मुलुकी ऐन, अपुताली महलको २, ६, १० र ११ नं. एवं ने.का.प.२०३०, पृष्ठ ३४५, ने.का.प.२०५३, अङ्क ९, पृष्ठ ६९७, नि.नं.६२६२, ने.का.प.२०५२, अङ्क १०, नि.नं.६०८७, पृष्ठ ८८३ र ने.का.प.२०६३, अङ्क १२, पृष्ठ १५७१, नि.७७९९ लगायतमा प्रतिपादित सिद्धान्तहरूको प्रतिकूल फैसला भएको हुँदा बदरभागी रहेको छ । त्यसैगरी, पुनरावेदन अदालत तुलसीपुरबाट हराउँदा लिएको अर्को आधारमा मदनबहादुर शाहले तुलसीपुर नगरपालिकाबाट लिएको सिफारिस बदर गर्न नसकेको भन्‍ने आधार लिएको छ । नगरपालिकाले दिएको सिफारिसको आधारमा हकको स्थापना वा विस्थापना हुन सक्दैन । तसर्थ, मिसिल संलग्न सबुत प्रमाणको मूल्याङ्कन र विवेचना नै नगरी पुनरावेदन अदालतबाट गरिएको फैसलामा मुलुकी ऐन अ.बं.१८४क, प्रमाण ऐन, २०३१ को दफा ३, ५४ को त्रुटि हुनुको साथै ने.का.प.२०४१, अङ्क ९, पृष्ठ ७६२, नि.नं. २१०३, ने.का.प. २०३४, पृष्ठ २८५, नि.नं.११०३ र ने.का.प. २०२९, पृष्ठ २९९ मा प्रतिपादित सिद्धान्तको प्रतिकूल फैसला भएको हुँदा बदरभागी रहेको छ । त्यसैगरी, पुनरावेदन अदालत तुलसीपुरबाट भएको फैसलामा उद्धृत गरिएको ने.का.प. २०५६, अङ्क ३, नि.नं. ६६८२ तथा ने.का.प. २०६६, नि.नं. २८६०, पृष्ठ १८०७ मा स्थापित नजिरलाई आधारमानी अबन्डा सम्पत्ति ठहर गर्ने गरी फैसला गरेको\nपाइन्छ । जबकि उक्त नजिर प्रस्तुत मुद्दामा आकर्षित हुन सक्दैन । प्रस्तुत मुद्दाको तथ्य र उक्त नजिरको तथ्य मिल्दैन । असान्दर्भिक नजिरलाई आधार मानी गलत निर्णय गरिएको छ । यथार्थतः मिति २०५८।५।१५ मा भएको मिलापत्रबमोजिम अंश भाग लिएपछि सो मिलापत्रमा अबन्डाको रूपमा उल्लेख नभएको सम्पत्तिलाई अबन्डा भन्‍न मिल्दैन । मुलुकी ऐन अंशबन्डाको ३५ नं.बमोजिम गोश्वाराको लिखत कुनै अबन्डा भएको छैन । तसर्थ, मिलापत्रबाट अंश भाग बुझी लिएपछि कुनै अंशमा दाबी नगर्ने गरी वादी दाबी छाडी छोडाई मिलेको मिलापत्र गरेको भन्‍ने कुरा प्रस्टरूपमा लेखिएको अवस्था छ । तसर्थ, पुनरावेदन अदालत तुलसीपुरको फैसलामा उल्लेख भएको नजिर प्रस्तुत मुद्दामा आकर्षित हुन सक्दैन । प्रस्तुत मुद्दामा छुट्टी भिन्‍न भएका सौतेनी दाजुले मृतकको अपुताली सगोलमा बसी स्याहार सम्भार गर्ने सख्यात अविवाहित आफ्नो छोरी म निवेदिकाले अपुताली पाउने प्राथमिकताक्रम हुँदाहुँदै सौतेनी छुट्टी भिन्‍न अंश लिई बसेका छोरालाई समेत अपुताली दा.खा. नामसारी हुने गरी असान्दर्भिक नजिर प्रयोग गरी उक्त मिलापत्र विपक्षीको दाबी विरूद्ध प्रयोग हुने ज्वलन्त प्रमाणको रूपमा ग्रहण नगरी भएको पुनरावेदन अदालत तुलसीपुरबाट भएको फैसला त्रुटिपूर्ण हुँदा प्रमाण ऐन, २०३१ को दफा ५४ को प्रतिबन्धात्मक वाक्यांशको आधारमा बदरभागी रहेको छ भन्‍नेसमेत बेहोराको यस अदालतमा पर्न आएको रेणु शाहको निवेदनपत्र ।\nयसमा राजकुमारीको मृत्यु हुँदा एकासगोलमा रहेका यिनै निवेदक प्रतिवादी रेणु शाह वादी र विपक्षी मदनबहादुर शाह प्रतिवादी भएको २०६७ सालको र.नं.७३-२०६६-००६७८ को अपुताली हक कायम दर्ता नामसारीसमेत मुद्दामा राजकुमारीको सम्पत्ति सगोलमा रहेको रेणु शाहले अपुताली पाउने ठहराएको दाङ देउखुरी जिल्ला अदालतको मिति २०६८।७।३० को फैसला अन्तिम भइरहेको देखिएको र राजकुमारी, मदनबहादुर, मधुकर शाहको बिच मिति २०५८।५।१५ मा अंश मुद्दा मिलापत्र गर्दा मिलापत्रको तपसिल खण्डमा उल्लिखित आ-आफ्ना जग्गाहरू अंशबापत बुझी लिई पछि अंशमा दाबी नगर्ने गरी वादी दाबी छोडी मिलापत्र भएको देखिएको अवस्थामा पक्षहरूका बिच अंशबन्डा भइसकेपश्चात् पनि मिति २०६५।१२।४ मा मृत्यु भइसकेको राजकुमारीको हकको सम्पत्ति सगोलको मानी वादीको अंश हकजति सम्पत्ति दा.खा.नामसारी हुने ठहर्‍याएको पुनरावेदन अदालत तुलसीपुरको मिति २०६९।१।१२ को फैसलामा मुलुकी ऐन, अपुताली महलको २, ६, १० र ११ नं. तथा अंशबन्डाको महलको १ नं., प्रमाण ऐन, २०३१ को दफा ३, ५४ र ने.का.प.२०६३, अङ्क १२, नि.नं.७७९९, पृष्ठ १५७१ मा प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत भई त्रुटिपूर्ण देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम यस अदालतको मिति २०७१।६।२४ को दोहोर्‍याई हेर्ने निस्सा आदेश ।\nयसमा प्रस्तुत मुद्दामा रहेको विवादको निरूपण मेलमिलापबाट गर्न उपयुक्त हुने देखिँदा सर्वोच्च अदालत नियमावली, २०४९ को नियम ६५घ बमोजिम बढीमा एक महिनाको समय दिई दुवै पक्षलाई पेसी तारेख तोकी यस अदालतको मेलमिलाप केन्द्रमा पठाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७२।१०।१८ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीका तर्फबाट विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री विष्णुप्रसाद भट्टराई, डा. श्री कुमार शर्मा आचार्य, श्री सविता बराल, श्री रमणकुमार श्रेष्ठ, अधिवक्ताहरू श्री शालिकराम आचार्य, श्री युवराज भण्डारीले मिति २०५८।५।१५ को मिलापत्रमा आफ्नो बन्डामा पर्ने अंश विपक्षीहरूले बुझी लिएको र अंशमा दाबी नगर्ने भनी उल्लेख भएको, सो मिलापत्रबाटै अंशियार राजकुमारी शाहलाई कम अंश मात्र भाग दिएको र सो मिलापत्रमा अविवाहित छोरी वादी रेणु शाहको नाममा कुनै सम्पत्ति पनि भाग नलगाएको र आमा राजकुमारी शाहको मृत्युपश्चात् उनको एकलौटी अपुताली खाने बेहोर्ने हकदार निज रेणु शाह नै हुने भए तापनि आमाको नाममा रहेका सम्पूर्ण जग्गाहरूलाई ३ भाग लगाई ३ भागको १ भाग मात्र निजले पाउने भनी सुरू जिल्ला अदालतले ठहर्‍याएको र पुनरावेदनको रोहमा पुनरावेदन अदालत तुलसीपुरले सदर गरेको उक्त फैसलाले प्रतिवादीको अंश हक मार्ने देखिँदा उक्त फैसला बदर उल्टी गरी निज पुनरावेदक प्रतिवादीलाई फिराद दाबीबमोजिम अंश दिलाई दाखिल खारेज नामसारीसमेत गराइपाउँ भन्‍ने बहस प्रस्तुत गर्नुभयो ।\nत्यस्तै प्रत्यर्थी मदनबहादुर शाहसमेतका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री महादेव यादव, श्री श्यामप्रसाद खरेल, श्री शम्भु थापा, श्री प्रेमबहादुर खड्काले बन्डापत्रमा उल्लेख नगरिएको सम्पत्ति एक पक्षको मात्र मान्‍न नमिल्ने, विवादित कि.नं.का जग्गाहरू २०५८ सालको मिलापत्रमा उल्लेख नभएको र उक्त जग्गाहरू रेणु शाहले मात्र पाउने जग्गा नभई सम्पूर्ण अंशियारको समेत हक लाग्ने जग्गा भएको हुँदा उक्त विवादित जग्गाहरूलाई ३ भाग लगाई ३ भागको १ भाग मात्र निजले पाउने ठहर्‍याएको सुरू फैसलालाई सदर गरेको पुनरावेदन अदालत तुलसीपुरको फैसला ठीक छ भन्‍ने बहससमेत सुनी पुनरावेदनसहितको मिसिल अध्ययन गरी हेर्दा पुनरावेदन अदालत तुलसीपुरको फैसला मिले नमिलेको के हो ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ? भन्‍ने विषयमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०५८।५।१५ मा पक्षहरूबिच मिलापत्र भई वादीमध्येका मदनबहादुर शाहलाई २-८-९ विगाहा जग्गा, वादी मधुकर शाहका नाममा २-१७-१८ विगाहा जग्गा र प्रतिवादी राजकुमारी शाहका नाममा कि.नं.१२७२ को ०-०-१०३/४ जग्गा अंश भागमा परेको देखिन्छ । सो मिलापत्रबमोजिम रेणु शाहले मिति २०५८।५।१५ को मिलापत्र अंशबन्डाबमोजिम आमा राजकुमारी शाहका भागमा पर्न आएको जिउनी अंश मुलुकी ऐन, अपुतालीको महलबमोजिम कि.नं.६२ (०-४-५), कि.नं.६३ (१-८-०), कि.नं.५५ (०-१५-२१/२), कि.नं.७८ (०-८-०), कि.नं.१२७२ (०-०-१०३/४) को जग्गा नामसारी दाखेल खारेज गरिपाउँ भनी मालपोत कार्यालय, दाङमा निवेदक दिएको देखिन्छ । त्यसैगरी मदनबहादुर शाहले कि.नं.६२ (०-४-५), कि.नं.६३ (१-८-०), कि.नं.५५ (०-१५-२१/२), कि.नं.७८ (०-८-०), कि.नं.१२७२ (०-०-१०३/४) का जग्गा म मदनबहादुर शाह, भाइ मधुकर शाह, अविवाहित बहिनी रेणु शाहसमेत तीन जनाको नाउँमा ३ भागको १/१ भाग हिस्सा जनाई जग्गा नामसारी दाखेल खारेज गरी जग्गाधनी दर्ता प्रमाणपत्र पुर्जासमेत पाउनका लागि मिति २०६६।११।२५ गतेका दिन मालपोत कार्यालय, दाङमा निवेदन दिएको देखिन्छ । यसरी रेणु शाह र मदनबहादुर शाहले मालपोत कार्यालय, घोराही दाङमा निवेदन दिएकोमा मालपोत कार्यालयबाट दुवै पक्षलाई हक बेहकमा सम्बन्धित अदालतबाट हक कायम गराई ल्याउनु भनी मिति २०६७।२।१७ गते निर्णय भएको देखिन्छ । त्यसपश्‍चात् अविवाहित छोरी म फिरादी रेणु शाहको आमा राजकुमारी शाहको नाममा रहेको जग्गा र मिलापत्रबाट प्राप्‍त कि.नं.६२ (०-४-५), कि.नं.६३ (१-८-०), कि.नं.५५ (०-१५-२१/२), कि.नं.७८ (०-८-०), कि.नं.१२७२ (०-०-१०३/४) को जग्गामा मेरो हक पुग्न आउने भएकोले र उक्त जग्गा मैले भोगचलन गरिरहेको हुँदा सहोदर अविवाहित र एकासगोलकी छोरी छँदाछँदै विमातृतर्फको छोराले अपुताली नपाउने कानूनी व्यवस्था भएकाले उक्त जग्गाहरू मेरो नाममा अपुताली हक कायम गरी दर्ता नामसारीसमेत गरिपाउँ भन्‍ने रेणु शाहले फिराद (मुद्दा नं. २०६७ सालको र.नं.७३-२०६६-००६७८ को अपुताली हक कायम दर्ता नामसारीसमेत) दायर गरेकोमा दाङ देउखुरी जिल्ला अदालतबाट मिति २०६८।७।३० गते मृतक राजकुमारी शाहको चल अचल जायजेथामा मृतकको एकलौटी हक अधिकार (Exclusive Right) हुन आएको सबै सम्पत्तिको अपुताली वादी अर्थात् मृतककी सगोलकी छोरी रेणु शाहले पाउने ठहर्छ भनी फैसला भई अन्तिम भएर बसेको देखिएकोले मृतक राजकुमारी शाहको सबै सम्पत्तिमा निज रेणु शाहले अपुतालीको हक सोही मुद्दाबाट प्राप्त गर्ने देखिन्छ । त्यसैगरी वादी मदनबहादुर शाहले आफू बाँचुञ्‍जेल आमाको रेखदेख गरी आमाको मृत्युपछि काजकिरिया दानपुण्य गरेको हुँदा र मिलापत्र हुँदा अबन्डा गोश्वारामा राखेको कि.नं.६२, ६३, ५५, ७८ र कि.नं.१२७२ का जग्गाहरूको ३ भागको १ भाग आफूलाई दिलाई चलनसमेत चलाइपाउँ भन्‍ने फिराद रहेकोमा उक्त विवादित कि.नं.६२, ६३, ५५ र कि.नं.७८ को जग्गा अ.बं. ३५ नं.ले साबिक अंशियारहरू वादी मदनबहादुर शाह, मधुकर शाह र मृतक राजकुमारी शाहबिचमा ३ अंश भाग लाग्ने भई ३ भागको १ भाग वादी मदनबहादुरले, १ भाग मृतकको हकको सम्पत्ति अपुताली पाउने प्रतिवादी रेणु शाहले र १ भाग मधुकर शाहले पाउने ठहर गरेको दाङ देउखुरी जिल्ला अदालतको मिति २०६८।७।३० मा भएको फैसला पुनरावेदन अदालत तुलसीपुर, दाङबाट मिति २०६९।१।१२ मा सदर भई सो फैसलाउपर निवेदक / प्रतिवादी रेणु शाहको यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भनी निवेदन परी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको देखियो ।\n३. आमा राजकुमारी शाहको मृत्युपश्चात् आमाका नाममा बाँकी रहेको सम्पत्ति आमाको अंश भागको हो, अबन्डाको सम्पत्ति होइन, आमासँग म एकासगोलमा बसी आएको हुँदा आमाको अंश भागको सम्पत्ति मेरो नाउँमा दा.खा. नामसारीसमेत हुनुपर्छ भन्‍ने प्रतिवादी  रेणु शाहको जिकिर रहेको\nदेखिन्छ । यसमा वादी मदनबहादुर शाहसमेतले प्रतिवादी राजकुमारी शाहका उपर अंश मुद्दा दायर गरिसकेपछि अंश मुद्दा चल्दाका अवस्थामा मिति २०५८।५।१५ मा मिलापत्र गरी सोही मिलापत्रबाट आआफ्नो अंश प्राप्त गरेको देखिन्छ । उक्त मिलापत्रको बेहोरा हेर्दा “प्रस्तुत विवादमा हामी वादी प्रतिवादी हामी आमा छोराहरू अब उप्रान्त झगडा नगरी मिली बस्न घरसारमा सल्लाह हुँदा फिरादीहरू हामी दुवैजनाले अंश मुद्दाको फिरादपत्र दिए पनि प्रतिवादी आमा राजकुमारी शाहले मेरो नाममा दर्ता स्रेस्ता रहेको जग्गा जमिन तिमी फिरादी छोराहरूलाई अंश भाग बन्डाबापत दिन्छु सोहीबमोजिम पैतृक सम्पत्तिको अंश भाग लिई बुझी आपसमा छुट्टी भिन्‍न भई आ-आफ्नो सम्पत्ति आ-आफूले आफूखुसी गरी पाउने गरी मिलापत्र गरौं, वादी दाबी छोडिदेउ हामी वादीहरू म मदनबहादुर शाह र मधुकर शाहको चित्त बुझी हामी दुवैजनाले प्रतिवादी राजकुमारी शाहको नाममा दर्ता स्रेस्ता रहेको कि.नं.२२ (०-७-१९), कि.नं.७४ (०-३-५), कि.नं.५९ (०-६-०), कि.नं.५६ (१-१८-७१/२) को जग्गा वादी मधुकर शाहको अंश भागमा पर्ने; प्रतिवादी राजकुमारी शाहको नाममा दर्ता स्रेस्ता रहेको कि.नं.६४ (०-१५-१०-), कि.नं. ७३ (०-१३-५), कि.नं.५० (०-५-५), कि.नं.५१ (०-१०-१०), कि.नं.४९ (०-१-४), कि.नं.४५ (०-१-१४) जग्गा वादी म मदनबहादुर शाहको अंश भागमा पर्ने, म वादी मदनबहादुर शाहको नाममा दर्ता स्रेस्ता रहेको कि.नं.१२७२ (०-०-१०३/४) को जग्गा प्रतिवादी राजकुमारी शाहको नाममा पर्ने अंश भागको जग्गा आ-आफ्नो अंश भागबापत बुझी लिई पछि कुनै अंशमा दाबी नगर्ने गरी वादी दाबी छोडी छोडाई मिल्न मन्जुर भएकोले र म प्रतिवादी राजकुमारी शाह पनि आफ्नो नाममा दर्ता स्रेस्ता रहेको जग्गा छोराहरूलाई अंशभाग बन्डाबापत दिई र वादी छोराको नाममा दर्ता स्रेस्ता रहेको जग्गा आफ्नो भाग बन्डा लिई मिल्न मन्जुर भएकोले प्रतिउत्तर जिकिर छोडी छोडाई मिल्नसमेत मन्जुर भएकोले हामी दुवैको आपसी खुसीराजी मन्जुरीसाथ मिल्न मन्जुर भएकोले तदनुसार मिली मिलापत्र गरी पाउन हाम्रै घरमा बसी यो मिलापत्रको कागज लेखी लेखाई पेस गरेका छौं ।” भन्‍ने उल्लेख\nछ । यसरी वादीमध्येका मदनबहादुर शाहलाई २-८-९ विगाहा जग्गा, वादी मधुकर शाहका नाममा २-१७-१८ विगाहा जग्गा र प्रतिवादी राजकुमारी शाहका नाममा कि.नं.१२७२ को ०-०-१०३/४ जग्गा अंश भागमा परेको देखिन्छ । उक्त मिलापत्रको कागज दिने आमा राजकुमारी शाह र लिने यी वादीसमेत भई भएको देखिन्छ । सो मिलापत्रमा यी मदनबहादुर शाहसमेतले वादी दाबी छाडी अन्य अंशमा दाबी नगर्ने भनी उल्लेख गरेकोसमेत देखिन आयो । मिलापत्रमा उल्लिखित जग्गाबाहेक अन्य जग्गा पनि नभएको भए उक्त मिलापत्रको कागजमा अन्य अंशमा दाबी नगर्ने भनी उल्लेख गर्नुपर्ने अवस्था नै रहने थिएन । हाल विवादित जग्गाहरू आमा राजकुमारीका नाममा मिलापत्र गर्दाको अवस्थामा नै रहेको जानकारी भएर नै उक्त मिलापत्र भएको भन्‍ने स्पष्ट हुन्छ । यसरी मिलापत्रमा यी मदनबहादुर शाहसमेतले वादी दाबी छाडी अन्य अंशमा दाबी नगर्ने भनी उल्लेख गरेकोले अन्य सम्पत्ति राजकुमारी शाहको रहेको तथ्यलाई स्वीकार गरी मिलापत्रको सम्पत्ति लिई मिलापत्र गरेको देखिएको हुँदा वादी दाबीको सम्पत्ति अबन्डा गोश्‍वाराको भनी मान्‍न मिल्ने देखिँदैन । जग्गाको अवस्था, क्षेत्रफल र राजकुमारीको छोरीप्रतिको दायित्वसमेतबाट हेर्दा कि.नं.६२ (क्षेत्रफल ०-४-५), कि.नं.६३ (क्षेत्रफल १-८-०), कि.नं.५५ (क्षेत्रफल ०-१५-२१/२) र कि.नं.७८ (क्षेत्रफल ०-८-०) को जग्गाहरूलाई बाहेक गरी अंश दिएको भनी अर्थ गर्ने हो भने आमा राजकुमारी शाहको नाममा कि.नं.१२७२ को क्षेत्रफल जम्मा ०-०-१०३/४ (पौने एघार धुर) मात्र जग्गा हुन जान्छ र खेततर्फ कुनै जग्गा नै हुँदैन । अविवाहित छोरीको पालनपोषण, शिक्षादीक्षा र विवाहसमेत गराउनुपर्ने दायित्व आमा राजकुमारी शाहकै रहेको अवस्थासमेत देखिएको हुँदा सोतर्फ केही नबोलीकन मिलापत्र भएको\nदेखिन्छ । यसरी अंश मुद्दामा मिलापत्र गर्दा आमा राजकुमारी शाहले छोरीको पालनपोषण, शिक्षादीक्षालगायतको दायित्वसमेत बोकी अन्य अंशियारको भन्दा अत्यन्तै न्यून अंश (सम्पत्ति) बन्डा लिएर मिलापत्र गरेको भनी मिलापत्रको व्याख्या गर्नु कानूनी, व्यावहारिक एवं न्यायिक दृष्टिबाट समेत मिल्ने देखिन आएन । सामान्यतया अंशबन्डा गर्दा सबै अंशियारलाई बराबर गरी लगाइन्छ भन्‍ने मान्यतासमेतको प्रतिकूल रहेको देखिन आउँछ । ने.का.प. २०७३, अङ्क १२, निर्णय नं. ९७२५ मा प्रकाशित अंश मुद्दामा सम्मानित सर्वोच्च अदालतको पूर्ण इजलासबाट “अंशबन्डा गर्दा सबै अंशियारहरूलाई बराबर हुने गरी गर्नुपर्ने हुन्छ । सम्पत्तिको मूल्याङ्कन, क्षेत्रफल, बनोट, प्रकृति आदि तथ्यको आधारमा व्यावहारिक हुने गरी सम्पत्तिको बाँडफाँट गरिदिनु न्यायोचित हुन्छ । अंशबन्डाको महलको मुख्य मकसद पनि पैतृक सम्पत्तिको न्यायोचितरूपमा बराबर बाँडफाँट हुनुपर्ने हो” भन्‍ने सिद्धान्त प्रतिपादित भएको छ । तसर्थ, उक्त प्रतिपादित सिद्धान्तसमेतका आधारमा आमा राजकुमारी शाहको नाममा रहेको  कि.नं. ६२, ६३, ५५ र ७८ का जग्गाहरू यी प्रत्यर्थी / वादीसमेत अबन्डा गोश्‍वाराको सम्पत्ति रहेछ भनी मान्‍न मिल्ने देखिएन ।\n४. ने.का.प. २०६३, निर्णय नं. ७७७७, अङ्क: १० को लिखत बदर, दर्ता बदरको मुद्दामा सम्मानित सर्वोच्च अदालतबाट “कानूनबमोजिम हक छोडिसकेको जग्गा स्वयम्‌ले फिर्ता लिन पाउने अधिकार वादीलाई कानूनतः नदेखिने” भन्‍ने सिद्धान्त प्रतिपादन भएको छ । प्रस्तुत मुद्दामा समेत विपक्षीहरू मधुकर शाह र मदनबहादुर शाहले मिलापत्र गर्दा वादी दाबी छाडी अन्य अंशमा दाबी नगर्ने भनी उल्लेख गरेको र अन्य सम्पत्ति राजकुमारीको रहेको तथ्यलाई स्वीकार गरी मिलापत्रमा उल्लिखित सम्पत्ति लिई मिलापत्र गरेको देखिएको हुँदा आमा राजकुमारी शाहको नाममा दर्ता रहेको सम्पत्ति अबन्डाको सम्पत्ति रहेछ भनी मान्न मिल्ने स्थिति देखिएन । एकपटक स्वेच्छाले अन्य अंशमा दाबी नगर्ने भनी हक छाडी विश्वास दिलाई मिलापत्रको कागज गरिसकेको अवस्थामा उक्त मिलापत्रको बेहोराको प्रतिकूल हुने गरी सोही जग्गामा हक कायम गरिपाउँ भनी पुन: दाबी गर्नु विबन्धनको सिद्धान्तविपरीत समेत हुन जान्छ । प्रमाण ऐन, २०३१ को दफा ३४(१) मा “कुनै व्यक्तिले लेखेर, वचनले वा आचरणद्वारा कुनै व्यक्तिलाई कुनै कुरा यस्तो हो भन्‍ने विश्वासमा पारी वा त्यस्तो विश्वासमा पर्न दिई सो व्यक्तिबाट कुनै काम गराएमा वा हुन दिएमा निज र सो व्यक्तिका बिचमा चलेको कुनै मुद्दामा सो कुरा त्यस्तो होइन वा थिएन भनी निजले खण्डन गर्न पाउने छैन” र ऐ. ३४(२) मा “उपदफा (१) मा उल्लेख भएका कुराहरू सो उपदफामा उल्लेख भएका व्यक्तिहरूबाट मुद्दासम्बन्धी विषयवस्तुमा कुनै प्रकारको हक प्राप्त गर्ने व्यक्तिलाई समेत लागु हुने छ” भन्‍ने व्यवस्था गरेको देखिन्छ । एकपटक मिलापत्र गरिदिइसकेको अवस्थामा उक्त मिलापत्रमै भएको बेहोराको प्रतिकूल हुने गरी पुन: दाबी गर्नु विबन्धनको सिद्धान्तविपरीत रहेको देखिन आयो ।\n५. तसर्थ, माथि विवेचित आधार, कारण र प्रमाणसमेतका आधारमा कि.नं. ६२, ६३, ५५ र ७८ का जग्गाहरूमा वादी दाबी पुग्न नसक्ने ठहर गर्नुपर्नेमा वादी दाबीबमोजिम ३ खण्डको १ खण्ड वादीको र फिराद नगर्ने मधुकर शाहको १ भागसमेत हक कायम हुने गरी भएको सुरू जिल्ला अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत तुलसीपुरको मिति २०६९/१/१२ को फैसला नमिलेको हुँदा उल्टी भई वादी दाबी पुग्न नसक्ने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम सुरू जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत तुलसीपुरको फैसला उल्टी भई आमा स्व. राजकुमारी  शाहको नाममा दर्ता रहेको कि.नं. ६२, ६३, ५५ र ७८ का जग्गाहरूमा अबन्डा गोश्‍वारा नहुने ठहर भएको हुँदा यी वादी मदनकुमार शाह र मधुकर शाहसमेतको नाममा दाखेल खारेज गर्नु भनी राखेको लगत कट्टा गर्नु भनी दाङ देउखुरी जिल्ला अदालतमा लेखी पठाउनू................................१\nप्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ....................२\nनक्कल माग्ने सरोकारवालाहरूलाई नियमानुसार नक्कल दिनू ...............................................३\nप्रस्तुत फैसलाको जानकारी वादी प्रतिवादीहरूलाई दिनू ..........................................................४\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत: नवीनकुमार यादव\nइति संवत् २०७६ साल पौष १ गते रोज ३ शुभम् ।"
}