{
    "Title": "निर्णय नं. ११०५२ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०३/०६ \t ४२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७९।३।६\n०७८-WO-०२१४\n\nमुद्दा:– उत्प्रेषणसमेत\n\nनिवेदक : जिल्ला पर्सा, रामगढवा गा.वि.स., वडा नं. ५ हाल परिवर्तित वीरगन्ज महानगरपालिका वडा नं.२२ स्थित ओम साई आयल स्टोरको अख्तियार प्राप्त गरी आफ्नो हकमा समेत ऐ.का प्रोपराइटर चमेलीदेवी रौनियार\nविरूद्ध\nविपक्षी : नेपाल आयल निगम लिमिटेड, केन्द्रीय कार्यालय बबरमहल, काठमाडौंसमेत\n\nप्राकृतिक न्यायको सिद्धान्तलाई ढुङ्गामा कुँदिएको अक्षर जस्तो जड नियमका रूपमा लिन मिल्दैन । अपितु मुद्दाको तथ्य र विषयवस्तुबाट यसको यकिन गर्नुपर्ने । यसको सीमा र अपवादहरूसमेत रहेको हुन्छ । खासगरी नियमनकारी निर्णय (regulatory decision) गर्दा नियमले तोकेको प्रक्रिया पालना गरेको छ भने त्यसले प्राकृतिक न्यायको सिद्धान्तको उद्देश्य पूरा गरेको मानिने । कुनै खास अवस्थामा लिखित स्पष्टीकरण नसोधिएकै कारण प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन भएको भनी अर्थ गर्न\nनमिल्ने । विधायिकी कानूनले कतिपय अवस्थामा छुट्टै सुनुवाइको मौका दिइरहनु नपर्ने गरी व्यवस्था गर्न सक्ने तर्फसमेत हेक्का राख्नु आवश्यक हुने ।\n(प्रकारण नं. ८)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री सूर्यप्रसाद कोइराला र विद्वान् अधिवक्ता श्री किरण पौडेल\nप्रत्यर्थीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री अच्युतमणी न्यौपाने, विद्वान् अधिवक्ताद्वय श्री ममता महर्जन र श्री डिल्लीप्रसाद अधिकारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपाल संविधान\n\nआदेश\nन्या. नहकुल सुवेदी : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nनिवेदक प्राइभेट फर्म रजिस्ट्रेसन ऐन, २०१४ बमोजिम दर्ता कायम रही सम्बन्धित निकायबाट इजाजत प्राप्त समुन्द्र पार आयात तथा निर्यात साथै पेट्रोलियम पदार्थको कारोबार एवम् व्यवसाय गर्ने अविच्छिन्न उत्तराधिकारवाला स्वशासित र संगठित संस्था भएको नाताले प्रस्तुत निवेदन गर्ने अधिकार रहेको र सो फर्मको अख्तियारवाला व्यक्ति भएकोले उक्त फर्मले गर्ने कारोबारमा सार्थक सम्बन्ध छ । निवेदक फर्मले पर्सा जिल्लाको रामगढवा नगरपालिका वडा नं.५ मा बिक्रीस्थल कायम गरी आफ्नो उद्देश्यबमोजिम पेट्रोलियम पदार्थको खरिद बिक्री गर्दै आएकोमा सो स्थानमा पेट्रोलियम भण्डारणमा समस्या आई पेट्रोलियम पदार्थ बिक्रेता विनियमावली साथै अन्य प्रचलित कानूनको अधीनमा रही सडक डिभिजन कार्यालय पर्सा, जिल्ला ट्राफिक प्रहरी कार्यालय पर्सा र वीरगन्ज उपमहानगरपालिका कार्यालयसमेतको सिफारिस एवम् अनुमति लिई बिक्रीस्थल परिवर्तन गरी मापदण्डअनुसार पूर्वाधार तयार गरेको अवस्था थियो । त्यसरी बिक्रीस्थल परिवर्तन साथै मापदण्ड पूरा गरी मध्यमाञ्चल क्षेत्रीय कार्यालय वीरगन्जमा द.नं.२३० मिति २०७३।०३।१० बाट कारोबार पुनः सुचारू गर्न पेट्रोलियम पदार्थ आपूर्ति गरिदिन निवेदन दिएकोमा सो कार्यालयबाट मिति २०७३।०३।१४ पत्र सङ्ख्या १०१४ बाट आपूर्ति वितरण तथा एभिएसन विभागलाई सिफारिस गरिए पनि पेट्रोलियम पदार्थ आपूर्ति हुन सकेको थिएन । मिति २०७३।१०।१५ मा पुनः निवेदन गरेकोमा सो निवेदनउपर तोक आदेश भए तापनि पेट्रोलियम पदार्थ आपूर्ति हुन सकेन । अन्तिम पटक मिति २०७७।१०।१३ मा आपूर्तिको लागि निवेदन दिएकोमा सो निवेदनमा कारबाही गर्दै हामी निवेदकलाई पेट्रोलियम पदार्थ बिक्रेता विनियमावली (छैठौ संशोधन), २०७३ को विनियम (९) र (१२) बमोजिम तथा पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७५ को विनियम २७ को उपविनियम (२) र (३) बमोजिमको प्रक्रिया पूरा नभएकोले ऐ.२७ को उपविनियम (५) बमोजिम साधारण बिक्रेताबाट खारेज गरिएको भनी मिति २०७७।१२।१२ मा निर्णय भएको बेहोरा च.नं.४१०३ मिति २०७७।१२।१८ पत्र तथा गोरखापत्र दैनिकमा प्रकाशित सूचनाबाट जानकारी हुन आयो । विपक्षीहरूबाट भएको सो कार्य गैरकानूनी, असंवैधानिक र न्यायको मान्य सिद्धान्तविपरीत हुनुका साथै सो कार्यबाट निवेदकको नेपालको संविधानको धारा १७(२)(च), १८(१), २५ र ३३ प्रदत्त मौलिक हकमा समेत आघात पर्न गएको छ ।\nसाबिकमा कायम रहेको आयल स्टोरको भण्डारणमा प्राविधिक समस्या आई पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७३ को विनियम २१ को प्रक्रिया पूरा गरी बिक्रीस्थल परिवर्तन गरी पर्सा वीरगन्जको वडा नं.२२ को जगन्नाथपुरमा आयल स्टोर सञ्चालनमा रहेको अवस्थामा सो विनियमावलीको विनियम (९) को प्रक्रिया पूरा नभएको भन्न सक्ने अवस्था छैन । निवेदकले मिति २०६१।०१।०९ देखि नै आयल स्टोर सञ्चालन गरी आएकोले सो विनियमावलीको विनियम (१२) समेत निवेदकको हकमा आकर्षित हुने होइन । निवेदकको तर्फबाट सम्पूर्ण मापदण्ड पूरा गरी पूर्वाधारसमेत तयार गरेको अवस्थामा ४ वर्षभन्दा बढी पेट्रोलियम पदार्थको आपूर्ति नलिएको भन्ने आधारमा निगमको साधारण बिक्रेताबाट खारेज गरिए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयबाट लाग्ने दस्तुर बुझी नवीकरणको प्रमाणपत्रसमेत जारी गरी फर्म संशोधनको सिफारिस गरिएको छ । यस्तो अवस्थामा निगमको साधारण बिक्रेताबाट खारेज गरिएको निर्णय एवम् पत्राचार कानूनविपरीत हुनुको साथै निवेदकको लगानी एवम् पेसा व्यवसाय गर्ने हकलाई कुण्ठित पार्ने गरी निर्णय गर्दा सुनुवाइको मौकासमेत नदिएकोले सो निर्णय प्रथमदृष्टिमा नै प्राकृतिक न्यायको सिद्धान्त प्रतिकूल हुनका साथै सुनुवाइको हकबाट वञ्चित गर्ने कार्य सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको विपरीत रहेको छ । अतः निवेदकबाट सम्पूर्ण मापदण्ड तथा प्रक्रिया पूरा गरी बिक्रीस्थल परिवर्तन पश्चात् पेट्रोलियम पदार्थ आपूर्तिका लागि पटकपटक पत्राचार गर्दा पनि ४ वर्षभन्दा बढी समय आपूर्ति नलिएको भन्नेसमेतका आधारमा सुनुवाइको मौकासमेत नदिई प्राकृतिक न्यायको सिद्धान्त बर्खिलाफ साधारण बिक्रेताबाट खारेज सम्बन्धमा भए गरेका काम कारबाही, निर्णय, सूचना, पत्राचार एवम् सो सम्बद्ध गैरकानूनी कार्य उत्प्रेषणको आदेशले बदर गरी निवेदकको पेसा व्यवसाय गर्ने हकमा बाधा व्यवधान नगर्नू, निर्बाध रूपमा सञ्चालन गर्न दिनू भनी विपक्षीहरूको नाममा परमादेशलगायत उपयुक्त आदेश जारी गरिपाऊँ । साथै, प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म नेपाल आयल निगम लिमिटेडको मिति २०७७।१२।१२ को निर्णय, च.नं.४१०३ को पत्र र गोरखापत्र दैनिकको सूचना कार्यान्वयन नगर्नु, नगराउनु यथास्थितिमा राख्नु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए म्याद सूचना प्राप्त भएका मितिले बाटोको म्यादबाहेक १५(पन्ध्र) दिनभित्र आफूसँग भएको प्रमाण कागजातहरूसमेत साथै राखी विपक्षी नं. ४ र ६ का हकमा महान्यायाधिवक्ताको कार्यालय र विपक्षी नं. १, २, ३ र ५ का हकमा आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । निवेदकले विपक्षी निगमबाट समुचित सुनुवाइको मौकासमेत नदिई निगमको साधारण बिक्रेतासमेत नरहने गरी खारेजी गरिएको प्राकृतिक न्यायको सिद्धान्तविपरीत हुँदा अपूरणीय क्षति हुने अवस्थासमेत विचार गरी मिति २०७७।१२।१२ को निर्णयसमेत कार्यान्वयन नगर्न अन्तरिम आदेश माग गरेको देखिएकोले सो सम्बन्धमा दुवै पक्षलाई राखी छलफल गरी निष्कर्षमा पुग्न मनासिब हुने देखिँदा अन्तरिम आदेश छलफलका लागि दुवै पक्षलाई पेसी तोकी नियमानुसार पेस\nगर्नू । साथै अन्तरिम आदेश छलफलको अन्तिम टुङ्गो नलागुन्जेलसम्मका लागि मिति २०७७।१२।१२ को निर्णय र सो निर्णयसँग सम्बन्धित काम कारबाहीहरू कार्यान्वयन नगर्नु नगराउनु भनी विपक्षी नेपाल आयल निगम लिमिटेड, केन्द्रीय कार्यालय बबरमहलका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) को (ख) बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । विपक्षी निगमलाई सोको जानकारी दिनू भन्नेसमेत बेहोराको यस अदालतको मिति २०७८।०५।१३ को आदेश ।\nनिवेदकलाई मिति २०५७।०८।२९ मा पर्सा जिल्ला, रामगढवा गा.वि.स. वडा नं.५ मा बिक्रीस्थल राखी निगमसँग इन्धन खरिद गरी बिक्री वितरण गर्ने प्रयोजनका निमित्त साधारण बिक्रेता नियुक्त गरिएको थियो । रिट निवेदकले मिति २०७१।०४।१७ सम्म न्यूनतम रूपमा सप्लाइ लिनुपर्ने इन्धन लिइरहेका थिए । त्यसपछि निवेदकले मिति २०७३।०२।२३ मा आफ्नो ओम साई आयल स्टोरमा मिति २०७१।०५।०७ गतेका दिन पम्पको ट्याङ्की राख्ने स्थानमा चट्टान खस्दा ट्याङ्कीभन्दा माथि आएकोले सो मर्मत गर्न समय लागेकोले पुनः इन्धन सप्लाइ पाउँ भनी निगमको केन्द्रीय कार्यालयमा निवेदन दिएको र मिति २०७३।०३।१० मा मिति २०७१।०५।०९ का दिन अविरल वर्षा परेको कारणले जमिनमुनि रहेको ट्याङ्की एक्कासी जमिन बाहिर निस्केको हुँदा सो मर्मत गर्न समय लागेकोले पुनः इन्धनको सप्लाइ पाउँ भनी निगमको वीरगन्ज शाखा कार्यालयमा निवेदन दिएको देखिन्छ । सो निवेदनमा निवेदक चमेलीदेवीको हस्ताक्षर फरकफरक भई सामान्य मानिसको प्रथम नजरमै किर्ते देखिन्छ । सो दुवै निवेदनमा फरक फरक मितिमा फरक फरक क्षति भएको भनी झुट्टा विवरण पेस भएको छ । सो घटना भएको सम्बन्धमा निवेदकले कुनै प्रमाणित कागज पेस गर्न सकेका\nछैनन् । बिक्रीस्थल परिवर्तन सम्बन्धमा निगमको तत्कालीन बिक्रेता नियमावली, २०७३ (छैठौ संशोधन) को विनियम १२ तथा हाल कार्यान्वयनमा रहेको बिक्रेता नियमावली, २०७५ को विनियम २१ मा तोकिएको ढाँचामा निगममा निवेदन दिनुपर्ने र निगमबाट खटाइएको प्राविधिक टोलीले स्थलगत अवलोकन गरी उपयुक्त रहेको भनी प्रतिवेदन दिएर स्वीकृत भएपछि बिक्रीस्थल परिवर्तन गर्नुपर्नेमा आफूखुसी बिक्रीस्थल परिवर्तन गरी निगमलाई गुमराहमा राखी निवेदन दिएका हुन् । बिक्रीस्थल परिवर्तन गर्ने विषय प्राविधिक एवम् व्यावसायिक विषय भएकोले स्वीकृति लिनुपर्ने हुन्छ तर निवेदकले स्वीकृति नलिएको प्रस्ट छ । निवेदकले स्वीकृतिको लागि वीरगन्ज शाखाबाट सिफारिस गरिएको भने पनि सिफारिस गरेको नभई पत्राचारसम्म गरेको हो । निवेदकले वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण कार्यालय, पर्साबाट २०७६।०४।२१ मा फर्म संशोधन (बिक्रीस्थलसमेत) गरेको प्रमाणपत्र प्राप्त गरेको देखिन्छ । त्यसरी प्रमाणपत्र लिए पनि निगमबाट बिक्रीस्थल परिवर्तनको स्वीकृति लिनुपर्ने हुन्छ तर निगमबाट स्वीकृति लिएको नदेखिँदा निवेदकको सो कार्य अवैध कार्यलाई वैध बनाउने मनसायसम्म रहेकोले निवेदकलाई बिक्रेता नियमावली, २०७५ को विनियम २७(२)(३) र (५) बमोजिम बिक्रेताको अनुमति खारेज हुने गरी कारबाही गरिएको हो । निवेदकले हालको बिक्रेता विनियमावली, २०७५ प्रारम्भ भएको ३ महिनाभित्र निवेदन नदिएको, साबिक बिक्रीस्थल निगमको स्वीकृति नलिई परिवर्तन गरेको र ४ वर्षभन्दा बढी अवधि आपूर्ति नलिएका बिक्रेता स्वतः खारेज हुने भएकाले निवेदक साधारण बिक्रेताबाट खारेज भएको हो । निवेदकलाई गरेको कारबाही कानूनबमोजिम नै रहेको छ । साथै, बिक्रेता विनियमावली, २०७५ को विनियम ३६(१) मा रहेको व्यवस्थाबमोजिम निगमले गरेको निर्णयउपर पैतिस दिनभित्र कार्यकारी प्रमुखमार्फत सञ्चालक समितिसमक्ष पुनरावेदन गर्नुपर्नेमा असाधारण क्षेत्राधिकारअन्तर्गत रिट निवेदन दर्ता गराएकोले रिट निवेदन खारेज गरी फुर्सद दिलाई पाउँ भन्नेसमेत बेहोराको नेपाल आयल निगम केन्द्रीय कार्यालयसमेतको संयुक्त लिखित जवाफ ।\nविपक्षी रिट निवेदक फर्मको नियामक निकाय नेपाल आयल निगम लिमिटेड रहेको र बिक्रेता खारेज गर्दा आधार लिइएको पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७३ को व्यवस्थाको कार्यान्वयन गर्ने निकाय पनि नेपाल आयल निगम लिमिटेड नै रहेकोले निगमबाट प्रचलित कानूनी व्यवस्थाबमोजिम भए गरेका कार्यको सम्बन्धमा कुनै ठोस आधार र प्रमाण बिना यस मन्त्रालयलाई निवेदनमा विपक्षी बनाइरहनुपर्ने होइन । सो सम्बन्धमा विपक्षी बनाइएका नेपाल आयल निगम लिमिटेडलगायत तत् निकायहरूको लिखित जवाफबाट स्पष्ट हुने नै हुँदा प्रस्तुत रिट निवेदन यस मन्त्रालयको हकमा खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको लिखित जवाफ ।\nप्राइभेट फर्म रजिस्ट्रेसन ऐन, २०१४ को दफा ४ को उपदफा (१) को (क) मा प्राइभेट फर्मको नाम र (ख) मा ठेगाना खुलाई रजिस्ट्रेसनको लागि दर्खास्त दिनुपर्ने व्यवस्था छ । सोही ऐनको दफा ६ बमोजिम सोको सूचना विभागमा दिनुपर्ने र वाणिज्य, आपूर्ति र उपभोक्ता हित संरक्षण विभागबाट स्वीकृत प्राप्त भएपछि हेरफेर गर्न सकिनेमा निवेदकले वीरगन्ज महानगरपालिका वडा नं.२२ जगरनाथपुरमा कारोबार स्थलको इजाजत नै नलिएको निजको निवेदनबाटै स्पष्ट हुन आएको र त्यसरी इजाजत नलिई पेट्रोलियम पदार्थको कारोबार गर्नु प्राइभेट फर्म रजिस्ट्रेसन ऐन, २०१४ को दफा ४ को उपदफा (१) को (ख) तथा दफा ६ विपरीत छ । साथै, निवेदकको संवैधानिक तथा कानूनी अधिकारमा बाधा पुग्ने कुनै काम कारबाही यस कार्यालयबाट नभएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयको लिखित जवाफ ।\nविपक्षी नेपाल आयल निगमबाट पेस भएको पेट्रोलियम पदार्थ विक्रेता विनियमावली (छैठौ संशोधन), २०७३ र पेट्रोलियम पदार्थ विक्रेता विनियमावली, २०७५ को पुस्तक मिसिल साथ रहेको तथा निवेदकले नेपाल आयल निगम, केन्द्रीय कार्यालयसमेतमा दिएको विभिन्न मितिका निवेदनका प्रतिलिपिलगायतका कागजातहरू मिसिल संलग्न रहेको ।\nआदेश खण्ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी निर्णायार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजात अध्ययन गरी हेर्दा मुद्दाको अङ्ग पुगी अन्तिम निर्णय गर्न मिल्ने देखिएकाले अन्तरिम आदेश छलफलको प्रयोजनार्थ पेस भई आएको भए तापनि दुवै पक्षका कानून व्यवसायीसँग छलफलसमेत गरी मुद्दाको अन्तिम निर्णयको लागि सुनुवाइ गरियो । रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री सूर्यप्रसाद कोइराला र विद्वान् अधिवक्ता श्री किरण पौडेलले हाम्रो पक्ष रामगढवा-५ स्थित निवेदक ओम साई आयल स्टोरको भण्डारमा समस्या आएकोले वीरगन्ज वडा नं.२२ स्थित जगन्नाथपुरमा सारिएको हो । सार्ने क्रममा सडक डिभिजन कार्यालय पर्सा, जिल्ला ट्राफिक कार्यालय पर्सा र वीरगन्ज महानगरपालिकासमेतबाट सिफारिस एवम् अनुमति लिइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयले फर्म संशोधन सिफारिस गरी नवीकरण गरेको छ । हाम्रो पक्षले ती सबै प्रक्रिया पूरा गरी मापदण्डअनुसारको पूर्वाधारसमेत तयार पारे पनि पेट्रोलियम पदार्थ आपूर्ति गरिएको छैन । पेट्रोलियम पदार्थको आपूर्तिको लागि विभिन्न मितिमा हाम्रोतर्फबाट पटकपटक अनुरोध गरिए पनि पेट्रोलियम पदार्थ आपूर्ति नगरी ४ वर्षभन्दा बढी अवधि सप्लाई नलिएको भन्ने आधारमा बिक्रेताको अनुमति खारेज गर्ने गरी मिति २०७७।१२।१२ मा निर्णय गरिएको छ । त्यसरी निर्णय गर्दा हाम्रो पक्षलाई सुनुवाइको मौकासमेत दिइएको छैन । नेपाल आयल निगमको सो निर्णय प्राकृतिक न्याय तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको विपरीत हुँदा निवेदकको पेसा व्यवसाय गर्ने हकमा समेत पर्न जाने आघातलाई विचार गरी निवेदन मागबमोजिमको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी नेपाल सरकार, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयसमेतको तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री अच्युतमणी न्यौपानेले निवेदकले प्राइभेट फर्म रजिस्ट्रेसन ऐन, २०१४ को दफा ४(१)(ख) बमोजिमको विवरण हेरफेर गर्नु परेमा सोही ऐनको दफा ६ बमोजिम सोको सूचना विभागमा दिनुपर्ने र वाणिज्य, आपूर्ति र उपभोक्ता हित संरक्षण विभागबाट स्वीकृत प्राप्त भएपछि मात्र हेरफेर गर्न सकिनेमा निवेदकले सो प्रक्रिया पूरा नगरी बिक्रीस्थल परिवर्तन गरेको देखिँदा निवेदन खारेज हुनपर्छ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल आयल निगम, केन्द्रीय कार्यालयसमेतका तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री ममता महर्जन र श्री डिल्लीप्रसाद अधिकारीले निवेदकले बिक्रीस्थल परिवर्तन गर्न स्वीकृति लिएको हुनुपर्नेमा स्वीकृति नलिई आफूखुसी बिक्रीस्थल परिवर्तन गरेको हो । यसले सुरक्षा चुनौती बढाउनुका साथै पेट्रोलियम पदार्थको आपूर्ति चक्रलाई पनि बिगार्छ । निवेदकले नियम र विनियममा भएको विधि प्रक्रिया पुर्‍याई बिक्रीस्थल परिवर्तनको लागि सम्बन्धित निकायमा निवेदन गरेको छैन । मापदण्डअनुसारको प्रक्रिया नपुर्‍याएकोले निवेदकलाई साधारण बिक्रेताबाट खारेज गरेको कार्य कानूनसम्मत हुँदा रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा, विपक्षी नेपाल आयल निगम, केन्द्रीय कार्यालयले निवेदक आयल स्टोरले मापदण्डअनुसारको पूर्वाधार पूरा गर्दागर्दै पनि साधारण बिक्रेताबाट खारेज गर्ने गरी मिति २०७७।१२।१२ मा गरेको निर्णय असंवैधानिक, गैरकानूनी एवम् न्यायको मान्य सिद्धान्त प्रतिकूल भई सो निर्णयबाट हामी निवेदकको संविधानको धारा १७(२)(च), १८(१), २५ र ३३ द्वारा प्रदत्त मौलिक हक तथा कानूनी हकमा आघात पर्न गएकोले उत्प्रेषणको आदेशले उक्त निर्णय बदर गरी सो आधारमा जारी पत्र र गोरखापत्र दैनिकमा प्रकाशित सूचना मुद्दाको अन्तिम टुङ्गो नलागेसम्म कार्यान्वयन नगर्नु नगराउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भनी निवेदकको मुख्य मागदाबी रहेको देखिएकोमा ऐन नियमले तोकेको प्रक्रिया पूरा नगरेको, नियमबमोजिम लिनुपर्ने स्वीकृति नलिई बिक्रीस्थल परिवर्तन गरेको तथा ४ वर्षभन्दा बढी अवधिदेखि पेट्रोलियम पदार्थको सप्लाई नलिएकोले साधारण बिक्रेताबाट खारेज गर्ने गरी निर्णय गरिएको हो । सो निर्णय कानूनसम्मत हुँदा निवेदन खारेज गरिपाउँ भन्ने लिखित जवाफ जिकिर रहे भएको देखिन्छ ।\nउल्लिखित तथ्य रहेको प्रस्तुत मुद्दामा दुवैतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता, सहन्यायाधिवक्ता तथा अधिवक्ताहरूको तर्कपूर्ण बहससमेत सुनी निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा, निवेदनमा रिट निवेदकले आफूले पेट्रोलियम पदार्थ बिक्रीस्थल परिवर्तन गर्ने सन्दर्भमा कानूनले तोकेका मापदण्डअनुसारको सम्पूर्ण कार्यविधि पूरा गरेको र आवश्यक पूर्वाधारसमेत तयार गरेको दाबी लिएको देखिएको र कानूनले तोकेको विधि र प्रक्रिया पूरा नगरी बिक्रीस्थल परिवर्तन गरेको भन्ने प्रत्यर्थीहरूको जिकिर रहेको सन्दर्भमा प्रथमतः निवेदकले बिक्रीस्थल परिवर्तन गर्दा पालना गर्नुपर्ने दायित्व एवम् पूरा गर्नुपर्ने प्रक्रिया पूरा गरे नगरेको के रहेछ भन्ने सम्बन्धमा नै हेर्नुपर्ने देखिन आयो ।\n३. यस सम्बन्धमा नियामक निकाय विपक्षी नेपाल आयल निगम र बिक्रेताको रूपमा रहेको निवेदकको हकमा कानूनसरह लागु हुने तत्काल कायम रहेको पेट्रोलियम पदार्थ बिक्रेता विनियमावली (छैठौ संशोधन), २०७३ मा रहेको यससम्बन्धी व्यवस्था हेरी निवेदन दाबीको विषय निर्क्यौल गर्नुपर्ने देखिन\nआयो । उक्त विनियमावलीको विनियम १२ मा बिक्रीस्थल परिवर्तन सम्बन्धमा देहायबमोजिमको व्यवस्था रहेको देखिन्छः-\n(१) बिक्रेताले निगमबाट स्वीकृति प्राप्त बिक्रीस्थल परिवर्तन गर्न चाहेमा साधारण बिक्रेता भए रू.२५,०००।- (पच्चिस हजार), प्याक्ड बिक्रेता भए रू.१५,०००।- (पन्ध्र हजार) र मट्टीतेल बिक्रेता भए रू.१०,०००।- (दश हजार) बिक्रीस्थल परिवर्तन शुल्क निगममा बुझाई बिक्रीस्थल परिवर्तन गर्ने स्वीकृतिका लागि निवेदन गर्नुपर्ने छ ।\n(२) उपविनियम (१) बमोजिम निवेदन पर्न आएमा परिवर्तन गर्न लागेको प्रस्तावित स्थानमा यस विनियमावलीबमोजिम बिक्रेता नियुक्त हुनुका लागि आवश्यक सर्त तथा मापदण्ड पूरा भएको पाइएमा बिक्रीस्थल परिवर्तनको लागि स्वीकृति दिन सकिने छ ।\nतर एक जिल्लाबाट अर्को जिल्लामा कारोबार स्थल परिवर्तन गर्न स्वीकृति दिइने छैन ।\n(३) बिक्रीस्थल परिवर्तन गर्नको लागि पेस गर्नुपर्ने निवेदनको ढाँचा अनुसूची-७ मा तोकिएबमोजिम हुने छ ।\n(४) गा.वि.स. र नगरपालिका क्षेत्रबाट महानगरपालिका र उपमहानगरपालिका र नगरपालिका र राष्ट्रिय राजमार्गमा बिक्रेताको बिक्रीस्थल (स्थान) परिवर्तन गर्दा फरक कार्य सम्पादन धरौटी रकम बुझाउनुपर्ने छ ।\n\n४. उल्लिखित कानूनी व्यवस्था हेर्दा प्रत्यर्थी आयल निगमबाट पेट्रोलियम पदार्थको कारोबार एवम् व्यवसाय गर्नका लागि इजाजत प्राप्त बिक्रेताले आफ्नो कारोबार गर्ने स्थान वा बिक्रीस्थल परिवर्तन गर्नुपर्ने भएमा स्वीकृतिको लागि पेट्रोलियम पदार्थ बिक्रेता विनियमावली (छैठौ संशोधन), २०७३ को नियम १२ को उपविनियम (३) को व्यवस्थाअनुसार सो विनियमको अनुसूची -७ को ढाँचामा निवेदन दिनुपर्ने देखिन आउँछ । त्यस्तो निवेदन दिँदाः- बिक्रेताको नाम र ठेगाना, सञ्चालकको नाम र ठेगाना, बिक्रेताको रूपमा नियुक्ति भएको मिति, बिक्री गरिरहेको पदार्थ, बिक्रेताको किसिम तथा परिवर्तन गर्नुपर्ने वा गर्न चाहेको कार्यसमेतका साबिक फर्म तथा प्रस्तावित स्थानसमेतको सम्पूर्ण विवरण खुलाई अन्तिम पटक सप्लाइ लिएको बिलको छाँया प्रति संलग्न गरी नियम १२ को उपनियम (१) मा निर्धारित शुल्क बुझाई निवेदन दिनुपर्ने भन्ने व्यवस्था देखिन्छ । तर प्रस्तुत मुद्दामा निवेदक ओम साई आयल स्टोरले उक्त विनियमको व्यवस्थाबमोजिम अनुसूचीमा तोकिएको ढाँचामा विनियमबमोजिम लाग्ने शुल्कसमेत संलग्न गरी बिक्रीस्थल परिवर्तनको स्वीकृतिका लागि निवेदन दिएको भन्ने मिसिलबाट देखिन आउँदैन । निवेदकले विभिन्न मितिमा पटकपटक नेपाल आयल निगम, क्षेत्रीय कार्यालय अमलेखगन्जसमेतमा दिएको भनिएका निवेदनहरूको प्रतिलिपि हेर्दा न त विनियमावलीको अनुसूची-७ को ढाँचामा पेस गरेको देखिन्छ न त संलग्न गर्नुपर्ने शुल्क तथा निगमबाट अन्तिम पटक सप्लाइ लिएको बिलको छाँया प्रति नै देखिन\nआउँछ । वस्तुतः निवेदकले विनियमको व्यवस्थाबमोजिम बिक्रीस्थल परिवर्तनको स्वीकृतिका लागि आवश्यक विवरण खुलाई आवेदन पेस गरेको अवस्था नै छैन । मिसिल संलग्न निवेदनका प्रतिलिपि हेर्दा बिक्रीस्थल परिवर्तन गर्न स्वीकृति पाउँ भन्ने मागसमेत देखिन आउँदैन । अपितु बिक्रीस्थल परिवर्तन गरिसकिएकाले पेट्रोलिम पदार्थको आपूर्ति गर्नका लागि आवेदन गरेको देखिन्छ । उल्लिखित निवेदनहरूबाहेक अन्य मितिमा विनियमावलीमा उल्लेख भएबमोजिमको ढाँचामा औपचारिक रूपले आफूले निवेदन दिएको भनी निवेदकले रिट निवेदनमा उल्लेख गर्न, सोको प्रतिलिपि संलग्न गर्न वा निजका कानून व्यवसायीले इजलाससमक्ष देखाउन सकेको अवस्थासमेत छैन । यस अतिरिक्त विनियमावलीको विनियम १२ (४) मा बिक्रीस्थल परिवर्तन गर्दा कार्य सम्पादन धरौटी रकमसमेत बुझाउनुपर्ने भन्ने व्यवस्था देखिएकोमा निवेदकले आफूले उल्लिखित धरौटी रकम बुझाएको भनी दाबी लिएको वा सो शुल्क वा धरौटी तिरे बुझाएको कुनै रसिद प्रमाण संलग्न गरेकोसमेत देखिन आउँदैन । सारतः निवेदक फर्मले विनियमावलीमा बिक्रीस्थल परिवर्तनको लागि तोकिएको ढाँचामा तोकिएबमोजिमको शुल्क र धरौटी बुझाई निवेदन गरेको अवस्था नै नहुँदा उक्त बिक्रीस्थल परिवर्तनको प्रारम्भिक प्रक्रिया नै निवेदकले पूरा गरेको देखिन आएन ।\n५. निवेदकले नेपाल आयल निगम बिक्री शाखा, केन्द्रीय कार्यालयमा मिति २०७३।०२।२३ मा, नेपाल आयल निगम वीरगन्ज शाखामा मिति २०७३।०३।१० मा, नेपाल आयल निगम क्षेत्रीय कार्यालय, अमलेखगन्जमा मिति २०७३।१०।१५ मा  र अन्तिम पटक मिति २०७८।०५।२१ मा नेपाल आयल निगम बिक्री शाखा, केन्द्रीय कार्यालयमा दिएको निवेदनमा निवेदनको विषय बिक्रीस्थल परिवर्तन नभएर पेट्रोलियम पदार्थ आपूर्तिसम्बन्धी रहे भएको\nदेखिन्छ । उक्त निवेदनहरूमा रामगढवा-५ बाट बिक्रीस्थल परिवर्तन गरी वीरगन्ज महानगरपालिका-२२ स्थित जगन्नाथपुरमा बिक्रीस्थल कायम गरिपाउँ भन्ने निवेदकको मागसमेत रहे भएको देखिन आउँदैन । उक्त सबै निवेदनहरूमा निवेदक ओम साई आयल स्टोरको ठेगाना वीरगन्ज जगन्नाथपुर नभई रामगढवा-५ नै उल्लेख गरेको देखिन्छ । पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७३ को व्यवस्थाबमोजिम बिक्रेता स्वयंले आफूखुसी बिक्रीस्थल परिवर्तन गर्न सक्ने व्यवस्था छैन । विनियमावलीबमोजिम बिक्रीस्थलका सम्बन्धमा अनुमति दिने अन्तिम अधिकार विपक्षी नेपाल आयल निगममा रहेको देखिन्छ । प्रस्तुत सन्दर्भमा निवेदकले बिक्रीस्थल परिवर्तन गर्ने माग नै नगरेको अवस्थामा निवेदकलाई परिवर्तित स्थान वीरगन्ज वडा नं.२२ जगन्नाथपुरमा बिक्रीस्थल कायम गरी पेट्रोलियम पदार्थ बिक्री वितरण गर्ने स्वीकृति दिने गरी विपक्षी निगमबाट निर्णय हुने सक्ने अवस्था\nदेखिँदैन । मिति २०७३।१०।१५ को निवेदनको बेहोरामा निवेदकले “यस आयल स्टोरले आफ्नो बिक्री साइडस्थल परिवर्तन गरी” भन्ने वाक्यांश उल्लेख गरेको देखिएबाट बिक्रीस्थल निवेदकले आफूखुसी परिवर्तन गरेको देखिन आउँछ । यसरी विपक्षी निगमको पूर्व स्वीकृति नलिई निवेदकले बिक्रीस्थल परिवर्तन गरेको स्वघोषण गर्दैमा रामगढवा-५ बाट बिक्रीस्थल परिवर्तन भई वीरगन्ज महानगरपालिका-२२ स्थित जगन्नाथपुरमा बिक्रीस्थल कायम भएको भनी मान्न मिल्ने देखिएन ।\n६. जहाँसम्म निवेदकले सडक डिभिजन कार्यालय पर्सा, जिल्ला ट्राफिक प्रहरी कार्यालय पर्सा, वीरगन्ज उपमहानगरपालिकासमेतबाट सिफारिस र स्वीकृति प्राप्त गरेको तथा नेपाल आयल निगम, मध्यमाञ्चल क्षेत्रीय कार्यालय, वीरगन्जबाट च.नं.१०१४ मिति २०७३।०३।१४ को पत्रसमेत प्राप्त गरेको भनी लिएको जिकिर छ त्यसतर्फ विचार गर्दा उल्लिखित सिफारिसहरू बिक्रीस्थल परिवर्तनको विधिसम्मत प्रक्रिया उठान भएको अवस्थामा स्वीकृति प्रदान हुनका लागि महत्त्वपूर्ण सर्त तथा मापदण्डको रूपमा रहन सक्ने भए तापनि सोही सिफारिस पत्रका आधारमा बिक्रीस्थल परिवर्तनको स्वीकृति प्राप्त भएको भनी अर्थ गर्न मिल्ने देखिएन । पूर्वोक्त विनियमावलीको विनियम १२ को उपविनियम (२) ले रीतपूर्वक पर्न आएका निवेदनहरूमा आवश्यक सर्त तथा मापदण्ड पूरा भएको पाइएमा मात्र निगमले बिक्रीस्थल परिवर्तनको स्वीकृति दिन सक्ने व्यवस्था गरेको देखिन्छ । आफूसमक्ष पर्न आएको रीतपूर्वकको निवेदनका सम्बन्धमा निवेदकले विनियमावलीमा उल्लिखित मापदण्ड पूरा गरेको छ छैन? पेट्रोलियम बिक्रीस्थलमा आवश्यक पूर्वाधारहरू तयार पारिएका छन छैनन् ? भन्नेसमेतका विषयमा आवश्यक जाँचबुझ गरी आवश्यक सर्त तथा मापदण्ड पूरा भएको अवस्थामा मात्र निगमले बिक्रीस्थल परिवर्तनको स्वीकृति प्रदान गर्ने निर्णय गर्नुपर्ने भन्ने व्यवस्था देखिँदा सम्बन्धित निकायको सिफारिस संलग्न भएकै आधारमा त्यस्तो स्वीकृति स्वतः प्राप्त हुने भन्ने देखिँदैन । विनियमावलीको उक्त व्यवस्थामा पेट्रोलियम पदार्थको सुरक्षा संवेदनशीलता तथा आपूर्ति प्रणाली समेतलाई मध्यनजर गरी कारोबार स्थलको परिवर्तनसम्बन्धी निर्णय गर्नुपर्ने अन्तर्य अन्तरनिहित रहेको देखिन्छ । त्यस्तो कारोबारको स्वीकृति दिने अधिकार तथा कर्तव्य विनियमावलीले विपक्षी आयल निगमलाई दिएको देखिँदा अन्य निकायले सिफारिस दिएकै आधारमा निवेदकले बिक्रीस्थल परिवर्तनसम्बन्धी स्वीकृति प्राप्त गरिसकेको भनी सम्झन मिल्ने अवस्थासमेत देखिएन ।\n७. निवेदकले आफूले पटक पटक पेट्रोलियम पदार्थ आपूर्तिको लागि निवेदन दिएको भए पनि आपूर्ति नगरी आफूलाई साधारण बिक्रेताबाट खारेज गरेको भनी दाबी लिएतर्फ विचार गर्दा, पेट्रोलियम पदार्थ बिक्रेता विनियमावली (छैठौ संशोधन), २०७३ लाई प्रतिस्थापन गरी जारी भएको पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७५ को विनियम २७ उपविनियम (५) मा “......चार वर्षभन्दा बढी पेट्रोलियम पदार्थको आपूर्ति नलिएका बिक्रेता स्वतः खारेज हुने छ” भन्ने व्यवस्था रहेको देखिन्छ । निवेदक ओम साई आयल स्टोर मिति २०५६।०८।१४ मा स्थापना भएको र मिति २०६१।०१।०९ बाट पेट्रोलियम पदार्थको कारोबारमा संलग्न रहेको देखिए तापनि मिति २०७१।०४।१७ पश्चात् निवेदकले पेट्रोलियम पदार्थको आपूर्ति लिएको तथ्य मिसिलबाट देखिन आउँदैन । उक्त  मितिपश्चात् पनि निवेदक फर्मले पूर्ववत पेट्रोलियम पदार्थ आपूर्ति लिइराखेको भनी दाबी गर्न सकेको अवस्था\nछैन । मिसिल संलग्न निवेदकले नेपाल आयल निगम बिक्री शाखा, केन्द्रीय कार्यालयमा पेस गरेको मिति २०७३।०२।२३ को निवेदन, नेपाल आयल निगम वीरगन्ज शाखामा पेस गरेको मिति २०७३।०३।१० को निवेदन र नेपाल आयल निगम क्षेत्रीय कार्यालय, अमलेखगन्जमा पेस गरेको मिति २०७३।१०।१५ समेतका निवेदनहरूमा पेट्रोलियम पदार्थ आपूर्ति गरिदिन अनुरोध गरेको देखिन आएबाट निवेदकले ४ वर्षभन्दा बढी अवधिले पेट्रोलियम पदार्थ आपूर्ति नलिएको स्पष्ट हुन आउँछ । यस स्थितिमा पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७५ को विनियम (५) बमोजिम चार वर्षभन्दा बढी अवधि पेट्रोलियम पदार्थको आपूर्ति नलिएको आधारमा निवेदकलाई साधारण बिक्रेताबाट खारेज गर्ने नेपाल आयल निगमको मिति २०७७।१२।१२ को निर्णय विनियमसम्मत नै देखिन आयो ।\n८. निवेदक फर्मले आफूलाई विपक्षी नेपाल आयल निगमले साधारण बिक्रेताबाट खारेज गर्दा सुनुवाइको मौकासमेत नदिई प्राकृतिक न्यायको सिद्धान्तविपरीत निर्णय गरेको भन्नेसमेत जिकिर देखिन्छ । वस्तुतः प्राकृतिक न्यायको सिद्धान्तले न्यायिक, अर्धन्यायिक वा प्रशासनिक निर्णय वा काम कारबाहीमा स्वच्छता र निष्पक्षता कायम गर्न त्यस्तो निर्णयबाट प्रभावित पक्षलाई आफ्नो भनाइ राख्ने अवसर प्रदान गर्नुपर्ने मान्यतालाई आत्मसाथ गरेको हुन्छ । यसको अन्तर्य निर्णय प्रक्रियामा स्वच्छता (Principle of fairness)  कायम गर्नु हो, जुन मुद्दाको विषयवस्तुमा निर्भर रहन्छ । मुद्दाको तथ्यबाट निर्णय गर्ने अधिकारीले स्वच्छ तरिकाले काम कारबाही गरेको देखिएको अवस्थामा प्राकृतिक न्यायको सिद्धान्त उल्लङ्घन गरेको मानिँदैन । प्राकृतिक न्यायको सिद्धान्तलाई ढुङ्गामा कुँदिएको अक्षर जस्तो जड नियमका रूपमा लिन मिल्दैन । अपितु मुद्दाको तथ्य र विषयवस्तुबाट यसको यकिन गर्नुपर्ने हुन्छ । यसको सीमा र अपवादहरूसमेत रहेको हुन्छ । खासगरी नियमनकारी निकायले निर्णय (regulatory decision) गर्दा नियमले तोकेको प्रक्रिया पालना गरिएको छ भने त्यसले प्राकृतिक न्यायको सिद्धान्तको उद्देश्य पूरा गरेको मानिन्छ । कुनै खास अवस्थामा लिखित स्पष्टीकरण नसोधिएकै कारण प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन भएको भनी अर्थ गर्न मिल्दैन । विधायिकी कानूनले कतिपय अवस्थामा छुट्टै सुनुवाइको मौका दिइरहनु नपर्ने गरी व्यवस्था गर्न सक्नेतर्फ समेत हेक्का राख्नु आवश्यक\nहुन्छ । प्रस्तुत मुद्दामा निवेदक फर्मले चार वर्षभन्दा लामो अवधिसम्म पेट्रोलियम पदार्थको बिक्री वितरण नगरेको तथ्य मिसिलबाट स्पष्ट भएको र त्यस्तो अवस्थामा पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७५ को विनियम २७ को उपविनियम (५) बमोजिम सो अवधिसम्म आपूर्ति नलिएका बिक्रेता स्वतः खारेज हुने व्यवस्था देखिँदा विनियमबमोजिम स्वतः खारेज हुने गरी भएको निर्णयमा प्राकृतिक न्यायको सिद्धान्तको पालना नभएको भन्ने अवस्था देखिन आएन ।\n९. अतः माथि विवेचना गरिएका आधार, कारण र कानूनी व्यवस्थाबाट निवेदक फर्मले पेट्रोलियम पदार्थको बिक्रीस्थल परिवर्तन सम्बन्धमा विनियमले तोकेबमोजिम विपक्षी नेपाल आयल निगममा रीतपूर्वक निवेदन नै नगरेको, बिक्रीस्थल परिवर्तनसम्बन्धी निगमबाट स्वीकृति नै नलिई बिक्रीस्थल परिवर्तन गरेको र चार वर्षभन्दा बढी अवधि पेट्रोलियम पदार्थको आपूर्ति नलिएको भन्नेसमेत आधारमा निवेदकलाई साधारण बिक्रेताबाट खारेज गर्ने गरी नेपाल आयल निगम, केन्द्रीय कार्यालयबाट मिति २०७७।१२।१२ मा भएको निर्णय पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७३ तथा सो विनियमावलीलाई प्रतिस्थापन गरी आएको पेट्रोलियम पदार्थ बिक्रेता विनियमावली, २०७५ को व्यवस्था प्रतिकूल नदेखिएको हुँदा निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था विद्यमान देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरी लगत कट्टा गरी आदेशको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः- किरणकुमार सिंह\nइति संवत् २०७९ साल आषाढ ६ गते रोज २ शुभम् ।"
}