{
    "Title": "निर्णय नं. १०८४७ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०२/१९ \t ९१३",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nफैसला मिति : २०७९।२।१९\n०७३-NF-००३१\n\nमुद्दाः उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : धनुषा जिल्ला यदुकुहा गा.वि.स. वडा नं. २ बस्ने तेजनारायण व्यारकी नाबालिका छोरी वर्ष १२ की खुसवुकुमारी व्यारसमेत\nविरूद्ध\nविपक्षी : पुनरावेदन अदालत जनकपुर हाल उच्च अदालत जनकपुरसमेत\n\nपूर्ण देवानी दायित्वको विषयमा ऋणीको अंश अपुताली खाने हकदारले धन खाने ऋणको दायित्वबाट उन्मुक्ति पाउने भनी व्याख्या गर्नु लेनदेन व्यवहारको व्यवस्था प्रतिकूल हुने ।\n(प्रकरण नं.८)\nबाबु आमा हुँदाहुँदै कुनै खास उपयुक्त कारणबाहेक नाबालकहरूको संरक्षक अन्य व्यक्ति हुन नसक्ने ।\n(प्रकरण नं.१०)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री नरेसकुमार साह\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली, विद्वान्‌ वरिष्ठ अधिवक्ता श्री प्रकाश के.सी.\nअवलम्बित नजिर :\nने.का.प.२०४९, अङ्क ९, नि.नं.४६१०\nने.का.प.२०६८, अङ्क ६, नि.नं.८६३२\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०७३\n\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री वैद्यनाथ उपाध्याय\nमा. न्यायाधीश श्री गोविन्दकुमार उपाध्याय\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : यस अदालतको मिति २०७१।१०।२२ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (क) र (ख) बमोजिम पुनरावलोकनका लागि अनुमति प्रदान भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः–\nउल्लिखित नाबालिका तथा नाबालकहरूका पिता विपक्षी तेजनारायण र आमा सुमनदेवी व्यार हुन् । म संरक्षक मावली हजुरबुबा हुँ । नाबालक तथा नाबालिकाहरू मेरो संरक्षकत्वमा छन् । विपक्षी तेजनारायण व्यार वैदेशिक रोजगारको लागि विदेश गएको समयमा सुमनदेवी व्यारले विपक्षी बद्री महतो सुडीबाट रू.९,०५,०००।– २०६५ साल फाल्गुण मसान्तभित्र तिर्ने बुझाउने भाखा राखी मिति २०६४।११।१९ मा कपाली तमसुक गरी ऋण लिएको रहेछ । उक्त भाखाभित्र रकम नबुझाएको भनी बद्री महतो सुडीले दायर गरेको लेनदेन मुद्दा मिति २०६६।१२।१५ मा धनुषा जिल्ला अदालतबाट साँवा रू.९,०५,०००।– र सोको सयकडा दश प्रतिशतले हुने ब्याज तिर्नु बुझाउनुपर्ने गरी फैसला भएको रहेछ । सो फैसलाबमोजिम बिगो भरिभराउको लागि विपक्षी बद्री महतो सुडीले नाबालक तथा नाबालिकाको समेत हक लाग्ने कि.नं. १, कि.नं. ६७२, ६८० र कि.नं. ६८१ का  जग्गा देखाई निवेदन दिएपछि विपक्षी तेजनारायण व्यारले फुकुवा गरिपाउन धनुषा जिल्ला अदालतमा मिति २०६७।७।२४ मा दिएको निवेदनमा उल्लिखित जग्गामध्ये आधा जग्गा फुकुवा हुने गरी तहसिलदारबाट मिति २०६८।५।२० मा आदेश भएको रहेछ ।\nनाबालकहरूको अंश हक संरक्षणको लागि मैले उक्त रोक्का जग्गा फुकुवाको लागि गरेको निवेदनमा विपक्षी तहसिलदारबाट मिति २०६९।६।१ मा आधा जग्गा फुकुवा भइसकेकोले फुकुवा गर्न मिलेन भन्ने बेहोराले आदेश भयो । सो आदेश पनि बदर गरिपाउन दिएको निवेदनमा जिल्ला अदालतबाट मिति २०६९।८।२९ मा कानूनबमोजिम गर्नु भनी आदेश भएपछि सो आदेश पनि बदरको लागि मैले गरेको अ.बं.१७ नं.को निवेदन कारबाहीयुक्त अवस्थामा रहिरहेको समयमा मिति २०६९।१०।७ मा सुमनदेवी व्यारको हकको जग्गा रामजतन वरहीले डाक लिलाम सकार गरेको रहेछ । उक्त डाँक लिलाम बदरको लागि धनुषा जिल्ला अदालतसमक्ष गरेको निवेदनमा पनि मिति २०६९।१२।९ मा र पुनरावेदन अदालत जनकपुरबाट मिति २०७०।३।६ मा कानूनबमोजिम गर्नु भन्ने आदेश भएको छ । विपक्षी तेजनारायण व्यारले बदनियत चिताई जग्गा फुकुवाको निवेदनमा छोरा छोरी नदेखाएको हो । नाबालकहरूको अंशको जग्गा दण्ड सजायको महलको २६ नं.बमोजिम डाँक लिलाम हुन सक्दैन । जग्गा फुकुवा गर्न नमिल्ने भनी धनुषा जिल्ला अदालतका तहसिलदारले मिति २०६९।६।१ मा गरेको आदेशलाई कानूनबमोजिम गर्नु भनी धनुषा जिल्ला अदालतबाट मिति २०६९।८।२९ मा भएको आदेश, मिति २०६९।१०।७ को डाँक लिलाम मुचुल्का बदर नगर्ने धनुषा जिल्ला अदालतको मिति २०६९।१२।९ को आदेश र पुनरावेदन अदालत जनकपुरको मिति २०७०।३।६ को आदेश उत्प्रेषणको आदेशले बदर गरी ५ भाग लिलाम बदर गरी जग्गा फुकुवा गरिपाउँ भन्ने बेहोराको संरक्षक भोला महतो सुडीको तर्फबाट यस अदालतमा परेको रिट निवेदन ।\nयसमा विपक्षीहरूबाट १५ दिनभित्र लिखित जवाफ मगाई लिखित जवाफ पेस भएपछि वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७०।५।३ को आदेश ।\nमेरो श्रीमती सुमनदेवी व्यारले लिएको ऋणमा मेरो सहमति थिएन । मेरो नामको सम्पत्ति रोक्का रहेकोमा पछि मैले मेरो भाग हिस्साको जग्गा मात्र फुकुवा गराएको छु । निवेदक नाबालकहरूको भाग फुकुवा गराएको छैन । मैले पिताको दायित्व निर्वाह गर्न नसकेको अवस्थामा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी तेजनारायण व्यारको तर्फबाट पेस भएको लिखित जवाफ ।\nमैले व्यक्तिगत रूपमा लिएको ऋण मेरो सम्पत्तिबाट मात्र असुलउपर हुन सक्नेमा अन्यको सम्पत्तिबाट असुलउपर गराएको हो भन्नेसमेत बेहोराको विपक्षी सुमनदेवी व्यारको तर्फबाट पेस भएको लिखित जवाफ ।\nघरको मुख्य व्यक्ति घरमा नभएको समयमा तेजनारायणको श्रीमती सुमनदेवी व्यारले घरको मुलीको हैसियतले लिए खाएको ऋण मुलुकी ऐन लेनदेन व्यवहारको ८ नं. र दण्ड सजायको महलको २६ नं.बमोजिम सगोलको ऋण हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी बद्री महतो सुडीको तर्फबाट पेस भएको लिखित जवाफ ।\nबद्री महतो सुडी वादी र सुमनदेवी व्यार प्रतिवादी भई यस अदालतमा चलेको लेनदेन मुद्दामा मिति २०६६।१२।१५ मा वादी दाबीअनुसार विपक्षी सुमनदेवी व्यारले साँवा र सोको ब्याजसमेत तिर्नु बुझाउनुपर्ने ठहरी भएको फैसला कार्यान्वयनको सिलसिलामा डाँक लिलाम भएको र सोउपर परेको यी निवेदकको निवेदनमा मिति २०६९।१२।९ मा डाँक लिलाम बदर नहुने भनी भएको आदेश पुनरावेदन अदालत जनकपुरबाट मिति २०७०।३।६ मा सदर भई फैसला कार्यान्वयन भएको कार्यमा कुनै कानूनको त्रुटि नभएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको धनुषा जिल्ला अदालत र ऐ.को तहसिलदारको तर्फबाट पेस भएको लिखित जवाफ ।\nनिवेदक सफाहात लिई अदालत प्रवेश गरेको नदेखिनुको अलावा डाँक लिलाम सकार गर्ने व्यक्ति रामजतन वरहीलाई विपक्षी नबनाई दायर भएको निवेदनबाट माग गरेको उपचार प्राप्त हुन नसक्ने हुँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ भन्ने यस अदालतको मिति २०७१।१०।२२ को फैसला ।\nमुलुकी ऐन दण्ड सजायको महलको २६ नं. मा दुनियाँको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षदेखि माथिका ऐनबमोजिम मानु नछुट्टी सँग बसेका वा त्यो धन खाँदा सँग बसेका पछि भिन्न हुनेको अंशसमेत जायजात गर्नुपर्छ भन्ने कानूनी व्यवस्था रहेको छ । प्रस्तुत मुद्दामा जग्गा लिलाम हुनुपूर्व नै यी नाबालक बच्चाहरूको अंश हक फुकुवा गरिपाउन निवेदन दर्ता भइसकेको अवस्थामा धनुषा जिल्ला अदालतका तहसिलदारले आमाले लिएको ऋणमा बुबाको नाउँमा जग्गा लिलाम गर्दा यी नाबालक बच्चाहरूको अंश हक पर सारी बाँकी जग्गा मात्र लिलाम गर्नुपर्नेमा सो नगरी रिट नै खारेज गर्ने गरी भएको फैसला मुलुकी ऐन दण्ड सजाय महलको २६ नं. को विपरीत हुनको साथै सम्मानित अदालतबाट स्थापित ने.का.प. २०६८, नि.नं. ८६३२, पृष्ठ ९९७ मा स्थापित नजिर सिद्धान्तसमेतको विपरीत रहेको छ । मेरो रिट निवेदन खारेज गर्ने गरी मिति २०७१।१०।२२ को निर्णय सर्वोच्च अदालतबाट प्रतिपादित नजिरसँग बाझिई न्याय प्रशासन ऐन, २०७३ को दफा १२(२)(ख) को अवस्था विद्यमान भएकोले प्रस्तुत मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्ने बेहोराको यस अदालतमा पेस भएको निवेदन ।\nयसमा यसै अदालतबाट ने.का.प. २०६८ अङ्क ६ नि.नं. ८६३२ मा उल्लिखित जायजात लिलाम डाँक गर्दा नै व्यक्तिको उमेर कति छ भनी हेर्नुपर्ने र सो गर्दाको समयमा १२ वर्षभन्दा कम उमेरका भए जायजात लिलाम गर्न नहुने भन्ने कानूनी सिद्धान्त र प्रस्तुत मुद्दाको तथ्यमा मिति २०६१।६।९ को जन्मदर्ता प्रमाणपत्रमा राजबहादुर व्यारको जन्ममिति २०६१।१।२२ देखिनसमेत आई मुलुकी ऐन, दण्ड सजायको २६ नं. तथा माथि उल्लिखित नजिरको प्रतिकूल भएकोले प्रस्तुत निवेदनमा न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को दण्ड (क) र (ख) बमोजिम पुनरावलोकनको अनुमति प्रदान गरिएको छ । नियमानुसार सुरू रेकर्ड र भए प्रमाण मिसिलसमेत झिकाई पेस गर्नु भन्ने यस अदालतको मिति २०७३।१२।४ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा रिट निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री नरेसकुमार साहले लेनदेन मुद्दामा आमाले ऋण खाएकोमा नाबालक छोरा छोरीको अंश हक लाग्ने सम्पत्तिसमेत लिलाम गरी लगेको हुँदा उक्त कार्य मुलुकी ऐन, दण्ड सजायको २६ नं.विपरीत हुँदा रिट निवेदन मागबमोजिम गरिपाउँ भनी र विपक्षीका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री प्रकाश के.सी. ले प्रस्तुत मुद्दामा ऋणीको जग्गा लिलाम सकार गर्ने व्यक्तिलाई विपक्षी बनाइएको छैन । त्यस्तो अवस्थामा रिट खारेज हुन्छ भनी सिद्धान्त प्रतिपादन भएको छ । संयुक्त इजलासको आदेश सदर होस् भनी र प्रत्यर्थी अदालतका तर्फबाट सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले निवेदक सफाहात लिएर अदालत प्रवेश गरेका छैनन् । सगोलको जग्गा पचास प्रतिशतसम्म घर मुलीले घर चलाउन बेचबिखन गर्न सक्ने कानूनी व्यवस्था देखिन्छ । लिलाम हुँदा जसले जग्गा सकारेका छन् उसैलाई विपक्षी बनाइएको छैन । प्राकृतिक न्यायको सिद्धान्तविपरीत यस्तोमा रिट जारी हुन सक्दैन । रिट खारेज गर्ने संयुक्त इजलासको आदेश मिलेकै छ । सो आदेश सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत अवस्था रहेको प्रस्तुत मुद्दामा मिसिल संलग्न कागज प्रमाण अध्ययन गरी हेर्दा रिट खारेज गर्ने गरी संयुक्त इजलासबाट भएको आदेश बदर गरी रिट निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने हो, होइन ? निर्णय दिनुपर्ने देखियो ।\n२. यसमा रिट निवेदकले, पिता तेजनारायण व्यार र विपक्षी ऋणी आमा सुमनदेवी व्यारको दाम्पत्य जीवनबाट ४ छोरी र १ छोरा गरी जम्मा ५ सन्तानको जायजन्म भएको हो । हामी हक लाग्ने नाबालक अंशियारको अंश भागको सम्पत्तिबाट बिगो भराउने कारबाहीका क्रममा एकासगोलको सम्पत्ति रोक्का रहेकोमा, पिता तेजनारायण व्यारले सुरू अदालतमा जग्गा फुकुवा गरिपाउँ भनी दिएको निवेदन मागबमोजिम आधासम्म जग्गा फुकुवा भएको तर बुबा आमाले हामीलाई कुनै वास्ता नगरेकोले मावलीपट्टिका हजुरबुबाको संरक्षण पालनपोषणमा बस्दै आएका हौं । मुलुकी ऐन दण्ड सजायको महलको २६ नं.बमोजिम हाम्रो अंश भागको सम्पत्ति डाँक लिलाम गर्न नपाउने हुँदा मिति २०६९।१०।७ मा भएको डाँक लिलाम मुचुल्कामा रहेको जग्गाको हाम्रो भाग (७ भागको ५ भाग) सम्म बदर गरिपाउँ भन्ने मूल जिकिर लिएको देखिन्छ ।\n३. मिसिल संलग्न सुरू मिसिललगायतका प्रमाण कागज हेर्दा प्रस्तुत विवादको उठान बिन्दुको रूपमा रहेको वादी बद्री महतो सुडी प्रतिवादी सुमनदेवी व्यार सुडी भई दे.नं. २८४४।४११ को लेनदेन मुद्दामा साँवा रू. ९,०५,०००।– र सोको ब्याजसमेत वादीले प्रतिवादीबाट भराई पाउने भनी धनुषा जिल्ला अदालतबाट मिति २०६६।१२।१५ मा फैसला भएको देखिन्छ । यस फैसलाका आधारमा वादी बद्री महतो सुडीले, प्रतिवादी सुमन देवी सुडीका एकासगोलका पति तेजनारायण व्यार सुडीको नाउँमा दर्ता कायम रहेको जिल्ला धनुषा धवौली गा.वि.स. वडा नं. २ को कि.नं. १ क्षेत्रफल ०-५-०, ऐ.ऐ. वडा नं. १ को कि.नं. ६८० को क्षेत्रफल ०-२-१६, कि.नं. ६८१ को ०-०-१० र कि.नं. ६७२ को ०-७-९१/२ जग्गाबाट फैसलाबमोजिम बिगो भराइपाउँ भनी निवेदन दर्ता गराएका रहेछन् ।\n४. तत्पश्चात् वादी बद्री महतो सुडी धनी र प्रतिवादी सुमनदेवी व्यार ऋणी भई रू. ९,०५,०००।– को कपाली तमसुक बनाई लेनदेन मुद्दा गरी उक्त रकम भराउने फैसला भएकोमा मेरो नाउँ दर्ताको जग्गा उक्त लेनदेनको बिगो भराउन हाल रोक्का रहेको हुँदा फुकुवा गरिपाउँ भनी रिट निवेदकहरूका पिता तेजनारायण व्यारले सुरू अदालतमा मिति २०६७।७।२४ मा निवेदन दिएका रहेछन् । उक्त निवेदन मागबमोजिम बिगो भराउने सिलसिलामा रोक्का रहेको पूरै जग्गा फुकुवा नगरी २ भागको १ भाग जग्गासम्म फुकुवा गर्ने गरी तहसिलदारबाट मिति २०६८।५।२० मा निर्णय भएको र सो निर्णय अन्तिम भई बसेको देखियो । तत्पश्चात् बाँकी जग्गाको डाँक लिलाम प्रक्रिया अगाडि बढाइएकोमा सो जग्गाको रोक्कासमेत फुकुवा गरिपाउन यी रिट निवेदकहरूले मिति २०६८।११।१६ मा धनुषा जिल्ला अदालतमा निवेदन गरेका र सो निवेदनमा नाबालकको खान लाउन र अन्य व्यवहारसमेतको मुख्य दायित्व ऋणीको पति तथा यी नाबालकहरूका पिता तेजनारायण व्यारमा निहित रहेको भनी मागबमोजिम रोक्का फुकुवा नहुने गरी मिति २०६९।६।१ मा तहसिलदारबाट आदेश भएको र सो आदेश तहतहका अदालतबाट सुनुवाइ हुँदा सदर भई बसेको देखिन्छ ।\n५. यस प्रकार लेनदेन मुद्दाको बिगो भराउने सम्बन्धमा कार्यान्वयनका क्रममा डाँक लिलाम प्रक्रिया अगाडि बढाइएकोमा सोउपर असाधारण अधिकार क्षेत्र ग्रहण गरी प्रस्तुत रिट निवेदन दायर गरेको पाइयो । उक्त रिट निवेदनमा नाबालकको बाबु आमा छँदाछँदै मावली हजुरबुबाले नाति नातिनीको हकमा निवेदन गर्ने र बाबुआमाको लिखित जवाफसमेतको बेहोरा रिट निवेदकलाई सघाउ पुग्ने खालको देखिएकोले निवेदक सफाहात लिई अदालत आएको देखिएन । रिट खारेज हुने ठहर्छ भन्ने संयुक्त इजलासबाट मिति २०७१।१०।२२ मा आदेश भएको देखिन्छ ।\n६. संयुक्त इजलासबाट भएको मिति २०७१।१०।२२ को उक्त आदेशमा कानूनी त्रुटि र नजिरको व्याख्याको त्रुटि देखाई दायर भएको पुनरावलोकनको निवेदनमा यसै अदालतबाट ने.का.प. २०६८ अङ्क ६ नि.नं. ८६३२ मा उल्लिखित जायजात लिलाम डाँक गर्दा नै व्यक्तिको उमेर कति छ भनी हेर्नुपर्ने र सो गर्दाको समयमा १२ वर्षभन्दा कम उमेरका भए जायजात लिलाम गर्न नहुने भन्ने कानूनी सिद्धान्त र प्रस्तुत मुद्दाको तथ्यमा मिति २०६१।६।९ को जन्मदर्ता प्रमाणपत्रमा राजबहादुर व्यारको जन्ममिति २०६१।१।२२ देखिनसमेत आई मुलुकी ऐन, दण्ड सजायको २६ नं. तथा माथि उल्लिखित नजिरको प्रतिकूल भएकोले प्रस्तुत निवेदनमा न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (क) र (ख) बमोजिम पुनरावलोकनको अनुमति प्रदान गरिएको छ । नियमानुसार सुरू, रेकर्ड र भए प्रमाण मिसिलसमेत झिकाई पेस गर्नु भन्ने आदेश भएको पाइयो ।\n७. पुनरावलोकनका लागि दायर प्रस्तुत रिट निवेदनमा मुख्य रूपमा मुलुकी ऐन, दण्ड सजायको २६ नं.मा भएको कानूनी व्यवस्थाको आधारमा रिट जारी हुनुपर्ने भनी जिकिर लिएको देखिन्छ । साथै पुनरावलोकनको लागि अनुमति प्रदान गर्दासमेत सोही दफा उल्लेख गरेको अवस्था देखियो । अब, सो कानूनी व्यवस्थालाई यहाँ उद्धृत गरी चर्चा गरी हेर्दा \"ऐनबमोजिम जरिवाना कैदबापत जायजात गर्दा कसुरदारको अंशबाट मात्र पुगेसम्मको असुल गरी लिनुपर्छ । दुनियाँको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षदेखि माथिका ऐनबमोजिम मानु नछुट्टी सँग बसेका वा त्यो धन खाँदा सँग बसेका पछि भिन्न हुनेको अंशसमेत र सरकारी बिगोमा जायजात गर्दा सो धन खाँदा सँग बस्ने सबै अंशियारको अंश जायजात गर्नुपर्छ । सोबमोजिम जायजात गर्दा स्वास्नी, छोरी, बुहारीको दाइजो, विवाह नभएका छोराछोरीको विवाह खर्च, दुनियाँको बिगोमा जायजातको दरखास्त नपर्दै र सरकारी बिगोमा सो बिगो लाग्ने भनी पक्राउ भएका मितिभन्दा अगावै साहुलाई लेखिदिएको अचलको भोग दृष्टि तमसुकबमोजिमको थैली, एक हल गोरू, रोजगार गर्ने एकसरा हतियार, खाने पकाउने एकसरो भाँडा, ओढ्ने ओछ्याउने, लाएको कपडा र अन्न रहेछ भने सो जायजात हुनेलाई ६ महिनासम्म खान पुग्ने अन्न पर सारी छाडी अरू जायजात गरी पुगेसम्म असुल गर्नुपर्छ । बढ्ता भए फिर्ता दिनुपर्छ । जायजात भएपछि पुगेन भने पनि अरू जहानलाई पक्रन हुँदैन । तर फरार रहेको कसुरदारको अंश जायजात लिलाम बिक्री गर्दा यो नम्बरबमोजिम कुनै कुरा पर सार्नु पर्दैन\" भन्ने उल्लेख भएको देखिन्छ ।\n८. यस दफाको प्रावधानलाई समग्रता (in totality) मा हेर्दा खास गरी फौजदारी मुद्दामा व्यक्तिले गरेको कसुर जरिवाना र कैद ठहर भएपछि के कस्तो कार्यविधि अवलम्बन गरी कैद र जरिवानाबापत जायजात असुलउपर गर्ने भन्नेबारे मूल रूपमा उल्लेख भएको देखिन्छ । तर यस दफा २६ को केही हरफ भने \"दुनियाँको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षदेखि माथिका ऐनबमोजिम मानु नछुट्टी सँग बसेका वा त्यो धन खाँदा सँग बसेका पछि भिन्न हुनेको अंशसमेत र सरकारी बिगोमा जायजात गर्दा सो धन खाँदा सँग बस्ने सबै अंशियारको अंश जायजात गर्नुपर्छ\" भन्ने कुरासमेत भएको पनि\nदेखिन्छ । यी हरफमा प्रयुक्त जायजात शब्दको शाब्दिक अर्थ के रहेछ भनी नेपाली बृहत् शब्दकोशमा हेर्दा \"जायजात\" शब्दको अर्थ सरकारद्वारा कसैको स्वामित्वमा भएको सम्पत्ति दण्ड स्वरूप लिने काम, सर्वस्व गर्ने काम, स्वामित्वहरण, सर्वस्व भनी परिभाषा गरिएको देखिन्छ । तदनुरूप अब यहाँ यी रिट निवेदकहरूको हकमा के सम्पत्ति जायजात नै भएको हो त भनी हेर्दा यस मुद्दामा फैसला कार्यान्वयनका क्रममा रोक्का रहेको निवेदकहरूका पिता तेजनारायण व्यार नाउँ दर्ताको धनुषा जिल्ला धबौली गा.वि.स. का कि.नं. १, ६८०, ६८११ र ६७२ का जग्गामध्ये आधा जग्गा फुकुवा गराई निज पिता (विपक्षी) तेजनारायण व्यारका नाममा कायम रहेको र नाबालकहरूको खान लाउन र अन्य व्यवहारसमेतको मुख्य दायित्व नाबालकको पिता तेजनारायण व्यार निहित रहेको भनी मिति २०६९।६।१ मा आदेशसमेत भएको देखिन्छ । ती जग्गासमेतका सम्पत्तिमा यी रिट निवेदकहरूको स्वतः हक लाग्ने नै देखिन्छ । तर सो कुरालाई यस रिट निवेदनमा उल्लेख गरेको पाइँदैन । यसबाट रिट निवेदक सफाहात लिई अदालत प्रवेश गरेको मान्न सकिएन । अर्कोतर्फ रिट निवेदकले जिकिर लिएबमोजिम यस दफामा उल्लेख भएको व्यवस्थाले कानूनबमोजिमको साहुको ऋणको साँवा ब्याज भराउने कुरामा कहीँकतै बाधा गरेको देखिँदैन । पूर्ण देवानी दायित्वको विषयमा ऋणीको अंश अपुताली खाने हकदारले धन खाने ऋणको दायित्वबाट उन्मुक्ति पाउने भनी व्याख्या गर्नु लेनदेन व्यवहारको व्यवस्था प्रतिकूल हुन जान्छ ।\n९. उल्लिखित ने.का.प. २०६८, अङ्क ६, नि.नं. ८६३२ मा प्रतिपादित न्यायिक सिद्धान्तको आधारमा पुनरावलोकनको अनुमति प्रदान भएको देखिन्छ । अब, प्रस्तुत रिट निवेदन खारेज गर्ने गरी संयुक्त इजलासबाट भएको आदेश उक्त नजिर प्रतिकूल छ, छैन ? भनी हेर्दा  खाएको ऋण वादीलाई भराउने क्रममा ऋणीका नाउँ दर्ताको जग्गा डाँक लिलाम सकार गर्ने व्यक्ति रामजतन वरही हुन् भन्ने प्रमाणका रूपमा साथै पेस भएको बिगो मुद्दाको मिसिलबाट देखिन्छ । लिलाम सकार गर्ने व्यक्तिका नाउँमा उक्त जग्गाको स्वामित्व रहेकोमा पनि कुनै विवाद\nदेखिँदैन । रामजतन बरहीलाई प्रस्तुत रिट निवेदनमा विपक्षी बनाइएकोसमेत देखिँदैन । प्रस्तुत रिट जारी हुँदा प्रत्यक्ष असर पर्ने व्यक्तिलाई सुनुवाइको अवसर नदिँदा प्राकृतिक न्यायको सिद्धान्तविपरीत हुन\nजान्छ । यसै सन्दर्भमा ने.का.प. २०४९, अङ्क ९, नि.नं. ४६१० मा \"जसको निर्णय बदर गराउन निवेदक आएका हुन्, उसैलाई विपक्षी नबनाई निवेदन परेको अवस्था हुँदा यस्तो अवस्थामा रिट जारी गर्ने अवस्था नदेखिने\" भन्ने सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n१०. त्यसैगरी रिट निवेदकका आमा सुमनदेवी व्यारको नाउँको जग्गा डाँक लिलाम सकार भएकोले यी नाबालकको अंश हकमा आघात पर्‍यो डाँक लिलाम बदर होस् भनी जिकिर लिइएको सम्बन्धमा हेर्दा, यी नाबालकहरूको वास्तविक संरक्षक भनेको निजहरूको पालनपोषण गर्न वैदेशिक रोजगारमा गएका बाबु र घर व्यवहार समाल्ने आमा नै हुन् भन्ने कुरामा द्विविधा देखिँदैन । बाबु आमा हुँदाहुँदै कुनै खास उपयुक्त कारणबाहेक नाबालकहरूको संरक्षक अन्य व्यक्ति हुन सक्ने अवस्थासमेत हुँदैन । एउटै परिवारकी आमाले घर व्यवहारका लागि ऋण लिई मुद्दा हारजित भएपछि सम्पत्ति जान लाग्यो भनी बाबुले निवेदन गरी आफ्नो भाग छुट्याई लिइसकेपश्चात् पुनः मावलीपट्टिका हजुरबुबाले नाति नातिनाको हकमा प्रस्तुत रिट निवेदन दायर गरेको र सोको समर्थन गर्दै बाबु आमाको लिखित जवाफ परेको देखिँदा निवेदक सफाहात लिई अदालत प्रवेश गरेको देखिएन । साथै डाँक लिलाम बदर हुँदा प्रत्यक्ष असर पर्ने व्यक्ति रामजतन बरहीलाई प्रस्तुत रिट निवेदनमा विपक्षी नबनाइएको आधारमा रिट निवेदन खारेज गर्ने गरी भएको संयुक्त इजलासको आदेश उल्लिखित नजिर प्रतिकूल मान्न मिलेन । यसरी फरक तथ्य र प्रमाण भएको यस मुद्दामा असान्दर्भिक ऐन र नजिरका आधारमा पुनरावलोकनको लागि अनुमति प्रदान गर्ने गरी मिति २०७३।१२।४ मा भएको आदेशसँग सहमत हुन सकिएन ।\n११. तसर्थ, माथि विवेचना गरिएका आधार, कारण र सम्बद्ध नजिरसमेतको परिप्रेक्ष्यमा रिट निवेदन खारेज हुने ठहराएको संयुक्त इजलासको मिति २०७१।१०।२२ को आदेश मिलेकै देखियो । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.डा.कुमार चुडाल\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः नवराज दुलाल\nइति संवत् २०७९ साल जेठ १९ गते रोज ५ शुभम् ।"
}