{
    "Title": "निर्णय नं. १०६६४ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/११/०५ \t १७१४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७7।११।५\n०७6-WO-०147\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nनिवेदिका : श्रीप्रसाद गौतमको छोरी गणेश प्रसाद ढकालको श्रीमती जिल्ला झापा, दमक न.पा. वडा नं. १० बस्ने वर्ष ६२ की तारादेवी ढकाल\nविरूद्ध\nप्रत्यर्थी : मालपोत कार्यालय डिल्लीबजारसमेत\n\n§  साधिकार अदालतबाट भएको र अन्तिम भई बसेको फैसला न्यायिक प्रकृयाबाट बदर नभएसम्म वा अदालतबाट अन्यथा आदेश नभएसम्म सो फैसलाको कार्यान्वयन गर्नु सम्बन्धित सवैको कर्तव्य बन्दछ। अदालतबाट भएको फैसला कार्यान्वयन नगरी सो फैसलाको औचित्यमा प्रवेश गरेर फैसलाको वैधता परीक्षण गर्ने अधिकार कुनै पनि प्रशासकीय अधिकारीमा रहेको देखिँदैन। त्यसो गर्नु फैसला अन्तिमताको सिद्दान्त (Finality of Judgement) को मान्यता, न्यायिक मर्यादा, तथा नेपालको संविधानको धारा १२६ को उपधारा (२), तथा न्याय प्रशासन ऐन, २०७३ को दफा १८(१) समेतको प्रतिकूल हुन जाने।\n(प्रकरण नं.३)\n\nनिवेदिकाको तर्फबाट : विद्बान् अधिवक्ताहरु श्री टिकाराम भट्टराई, श्री शतिशकुमार झा, श्री पूर्णमान शाक्य, श्री वालकृष्ण ढकाल, श्री रमेश बडाल र श्री कुमारप्रसाद आचार्य\nप्रत्यर्थीका तर्फबाट : विद्वान सह-न्यायाधिवक्ता श्री ध्रुवकुमार चौहान, विद्वान वरिष्ठ अधिबक्ताहरु डा. श्री कुमार शर्मा आचार्य, श्री शम्भु थापा, तथा विद्वान अधिबक्ताहरु श्री अनिल कुमार श्रेष्ठ र श्री नारायण चौलागाई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n§  नेपालको संविधान\n§  न्याय प्रशासन ऐन, २०७३\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:\nतथ्यगत व्यहोरा\nम निवेदकले काठमाण्डौ जिल्ला का.म.न.पा. वडा नं. १ स्थित कि.नं. ७९३ र ७९९ को क्षेत्रफल क्रमशः २-१४-१-३ र १-११-३-१ समेत गरी जम्मा क्षेत्रफल ४-१०-१-० जग्गामा रहेको इम्पेरियल अपार्टमेन्टको तला संख्या २, ३, ४, ५, ६, ७, ८, १०, ११, १२, समेतका विभिन्न तलाका १२ वटा इकाईको मूल्य रु.११,९६,४९,६२०/- (एघार करोड छयानब्बे लाख उनन्चास हजार छ सय वीस) मा मिति २०६९/०३/२६ गते भुक्तानी गरी लिने दिने भनी करारनामा लिखत भएको थियो। सम्झौता बमोजिम अपार्टमेन्ट विपक्षीले नदिएको हुँदा म निवेदकले मिति २०७२/०६/२१ गते करारनामाको यथावत परिपालना गराई पाऊँ भनी काठमाडौ जिल्ला अदालतमा फिराद दायर गरेको थिएँ। सो मुद्दामा उक्त अदालतबाट मिति २०७४/०३/२० गते “वादीले प्रतिवादीसँग मिति २०६९/०३/२६ गते प्रतिवादीबाट आवास इकाई खरीद गर्ने गरी गरेको करार बमोजिमको आफ्नो दायित्व सोही मितिमा पुरा गरेको देखिएको र प्रतिवादीले सो करार बमोजिमको दायित्व पुरा नगरेको, क्षतिपूर्तिबाट वादीलाई पर्याप्त उपचार प्राप्त नहुने अवस्था रहेको र आवास इकाई निर्माणाधिन रहेको देखिएकोले वादी दावीबमोजिम मिति २०६९/०३/२६ गते वादी प्रतिवादी बीच भएको करारको प्रतिवादीबाट यथावत परिपालना हुनुपर्ने ठहर्छ” भनी फैसला भएको छ। सो फैसला उपर प्रतिवादीहरु पुनरावेदन गर्न नगएको हुँदा उक्त फैसला अन्तिम भएको छ। सो फैसला कार्यान्वयनकोलागी काठमाडौ जिल्ला अदालतमा निबेदन गरेकोमा तहशिल शाखाले मालपोत कार्यालय, डिल्लीबजारलाई पत्राचार गरेकोमा  मिति २०७६/०१/२५ मा पहिलो रोक्काले प्राथमिकता पाउने, प्रतिबादीहरुका नाउँमा फ्याट कायम नभएको, कोहिनूर हाउजिङसंग करार भएकोमा सो संपत्ति इम्पेरियलको नाममा गै सकेको तथा हाल प्राईम बैकवाट रोक्‍का भएको हुँदा अदालतको फैसलाबमोजिम हाल दा.खा. गर्न नसकिएको हुँदा हाललाई मिसिल तामेलीमा राख्‍ने भनी आदेश भएको छ। अदालतबाट भएको फैसला कार्यान्वयन नगर्ने वदनियत चिताई गलत तर्कको आधारमा फैसला कार्यान्वयनको कार्यलाई पूर्ण रुपमा ईन्कार गरी प्राईम बैकले लेखेको पत्रको आधारमा टिप्पणी उठाई अदालतको फैसलालाई अपमान गरी तामेलीमा राख्‍ने निर्णय गरेकोले उक्त निर्णय लगायतका सम्पूर्ण काम कारबाही नेपालको सविधानको धारा २५, धारा २९, धारा ३७, धारा ३८, धारा ४६ तथा १३३ (२), (३) संयुक्त आवाश स्वामित्व सम्बन्धी ऐन २०७४ को परिच्छेद २, ३ र ४ विपरित एंव काठमाण्डौ जिल्ला अदालतको मिति २०७४/०३/२० गतेको फैसला विपरित भएकोले उत्प्रेषणको आदेशले बदर गरी काठमाण्डौ जिल्ला अदालतको फैसला अनुसार मेरो अधिकार स्थापना भई सकेको उक्‍त अपार्टमेन्टहरु नामसारी गर्नु भनी परमादेशको आदेश जारी गरी पाउँ भन्‍ने समेत व्यहोराको  रिट निवेदन ।\nयसमा के कसो भएको हो? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो? आदेश जारी हुन नपर्ने कुनै आधार र कारण भए सो सहित आदेश प्राप्त भएका मितिले बाटाका म्याद बाहेक १५ दिनभित्र लिखित जवाफ पेश गर्नु भनी आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरुका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेश गर्नु। निवेदीका वादी र विपक्षी सुधीर बस्नेतसमेत प्रतिवादी भै चलेको करारको यथावत परिपालना गराई पाउँ भन्ने मुद्दामा मिति २०७४।३।२० मा काठमाडौं जिल्ला अदालतबाट भएको फैसला बमोजिम निवेदीकाले जिती पाएको हक-हिस्सा जतिको विपक्षी इम्पेरियल अपार्टमेन्ट प्रा.लि.को जम्मा १२ वटा आवास इकाई (अपार्टमेन्ट) सुविधा सन्तुलनको दृष्टिले यो निवेदनको अन्तिम टुंगो नलागेसम्म निवेदन मागबमोजिम तेश्रो व्यक्तिलाई हक हस्तान्तरण नगर्नु नगराउनु, यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरुको नाममा अन्तरिम आदेश जारी गरिदिएको छ भन्ने यस अदालतको मिति २०७६।५।५ को आदेश।\nनिवेदक वादी तारादेबी ढकाल प्रतिवादी कोहिनुर हाउजिङ प्रा.लि.समेत भएको करारनामाको यथावत परिपालना गराई पाऊँ भन्ने मुद्दा (०७२-CP-१०७४) मुद्दाको फिराद मिति २०७२।०६।२१ मा दर्ता भएको रहेछ। उक्त घरजग्गाको मिति २०७२।०१।०७ देखि हालका प्रत्यर्थी इम्पेरियल अपार्टमेण्टस् प्रा.लि., का नाममा दर्ता कायम भई सकेको बैंकमा रहेको अभिलेखबाट देखिन्छ। दर्तावाला इम्पेरियल अपार्टमेन्ट्स प्रा.लि.लाई वादी तारादेबी ढकालले प्रतिवादी पनि नबनाएको, मुद्दाको क्रममा नबुझिएको ब्यक्तिका विरुद्दमा फैसला कार्यान्वयन गर्न नमिल्ने हुन्छ। काठमाडौं जिल्ला अदालतबाट मिति २०७४।०३।२० मा फैसला गर्दा दर्तावालालाई बुझ्दा पनि नबुझिएको, जग्गाधनी नै नरहेको प्रतिवादीले प्रतिउत्तर नफिराएको भनी मिति २०७४।०३।२० मा फैसला हुँदासमेत इम्पेरियल अपार्टमेण्टस् प्रा.लि.को घरजग्गा दा.खा. गरी तारादेबी ढकालले पाउने भनी फैसला भएको नदेखिंदा स्पष्ट फैसलाको शब्दभन्दा बाहिर गई इम्पेरियल अपार्टमेण्टस् प्रा.लि.को स्वामित्व र यस बैंकको सुरक्षणमा रहेको घरजग्गा निवेदीका तारादेबी ढकालका नाममा दा.खा. हुन सक्दैन। विपक्षीको रिट निवेदन खारेज गरि पाऊँ भन्ने समेत व्यहोराको विपक्षी प्राईम बैकको लिखित जवाफ।\nदैनिक पत्रिकामा धितो लिलाम बिक्रिको सूचना प्रकाशित गरे बमोजिम धितो रहेको सम्पत्ति बैंकको कर्जा असुलीका लागी गोप्य सिलबन्दी बोलपत्र प्रस्ताव माग गरी सोही प्रकृया मार्फत लिलाम बिक्रीमा राख्दा काठमाण्डौ जिल्ला, का.म.न.पा. वडा नं. १ नक्साल स्थित ईम्पोरियल अपार्टमेण्ट्स प्रा.लि.ले सबै भन्दा बढी रु. ३२,३५,००,०००/- बोलपत्र प्रस्ताव पेश गरेको तथा संचालक समितिले बैंकको सम्पूर्ण बक्यौता लेना रकम रु. ३३,६५,८६,५८०।९६ बैंक दाखिला गरिसकेकोले उल्लेखित धितो (घर र जग्गा) बैंक तथा वित्तीय संस्था सम्बन्धी ऐन, २०६३ को दफा १७ को उपदफा (५) बमोजिम इम्पेरियल अपार्टमेण्टस् प्रा.लि.को नाममा दाखिल खारेज गरिदिनु भनी पत्राचार गरेको आधारमा उक्त जग्गामा इम्पेरियल अपार्टमेण्ट प्रा.लि.को स्वामित्व रहेको हो। काठमाण्डौ जिल्ला अदालतले फैसला गर्दा अरु कुनै तथ्यमा प्रवेश नगरी तत्कालिन समयमा नेपाल राष्ट्र बैंक, बैंक तथा वित्तीय संस्था नियमन विभाग, पत्र संख्याः बै.वि.नि.वि. नीति परिपत्र ३/०६६/६७ को निर्देशन नं. ६ अनुसार पचास लाखभन्दा बढी रकमको कारोबार गर्नुपर्दा बैंकिङ्ग प्रणालीबाट एकाउन्टपेयी चेकबाट मात्र गर्नुपर्ने भन्ने बाध्यात्मक व्यवस्था समेतको ख्याल नगरी हचुवाको आधारमा विपक्षीहरुले मिलेमतोमा भएको रसिदलाई प्रमाणको रुपमा ग्रहण गरी जिल्ला अदालतले फैसला गर्दा गम्भीर कानुनी त्रुटी भएको छ। फिराद मुलुकी देवानी संहिता, २०७४ को दफा २९६ र दफा १२१ को विपरित छ। उक्त फैसला त्रुटीपूर्ण भएको कारण कार्यान्वयन हुन नसक्ने अवस्था हुँदा र सो सम्वन्धमा काठमाण्डौ जिल्ला अदालतमा फैसला वदर मुद्दा दर्ता गरेको अवस्था हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ भन्ने समेत ब्यहोराको ईम्पोरियल अपार्टमेन्ट प्रा.लि. को लिखित जवाफ ।\nनिवेदीका र मेरो कम्पनी वीच कुनै रकम लेनदेन भएको छैन। २०६९ सालमा मलाई अप्ठयारो परेको अवस्थामा विभिन्न व्यक्तिले जवरजस्ती कागज गराउँदा उहाँले समेत जवरजस्ती कागज गराउनु भएको हो। निवेदीकाले मलाई रकम दिएको भनी दावी गर्दा मलाई रकम के कुन श्रोतवाट के कसरी दिनु भएको हो पुष्टी गर्न सक्नु पर्दछ। मिथ्या आरोपको भरमा विना आधार प्रमाण हुलमुलमा गराईएको कागजको आधारमा गरिएको दावी जिकिर खारेज गरी फुर्सद दिलाई पाऊँ भन्‍नेसमेत व्यहोराको कोहिनूर हाउजिङ प्रा.लि. र सुधिर बस्नेतको संयुक्त लिखित जवाफ।\nयस कार्यालको दर्ता श्रेस्ता र रोक्का किताब/अभिलेख अनुसार नगर १ कि.नं. ७९३ क्षे.फ. २-१४-१-३ र कि.नं. ७९९ क्षे.फ. १-१३-३-१ को घरजग्गा इम्पेरियल अपार्टमेन्ट प्रा.लि.को नाममा श्रेस्ता कायम छ, प्राईम कमर्सिलय बैंक लि.को च.नं. ३९९३ मिति २०७२।०१।०७ को पत्रवाट समस्याग्रस्त सहकारी व्यवस्थापन समितिको च.नं. ३९९३ मिति २०७२।०१।०७ को पत्रबाट, काठमाडौं जिल्ला अदालतको च.नं. ३९१५, ४४८६ मिति २०७५।११।२८, २०७५।१२।०४ को पत्रवाट २-१२ तलासम्म इकाई उल्लेख गरी रोक्का रहेको देखिन्छ। वादी प्रतिवादी बीच मिति २०६९।०३।२६ मा आवास इकाई खरिद विक्री सम्बन्धी शर्तहरु राखी करार हुँदा कायम रहेको कोहिनुर हाउजीङ्ग प्रा.लि.का नामको घरजग्गा मिति २०७२।०१।०७ मा इम्पेरियल अपार्टमेन्ट प्रा.लि.का नाममा कायम भएको र हालको घरजग्गाको धनी प्रतिवादी समेत नभएको, बैंक तथा वित्तीय संस्था सम्बन्धी ऐन, २०७३ अनुसार प्राइम कमर्सियल बैंक लि.बाट दृष्टिवन्धक रोक्‍का रहेको, निवेदकको मागभन्दा पछि समस्याग्रस्त सहकारी व्यवस्थापन समितिका कार्यालयको च.नं. २८३ मिति २०७५।११।१० पत्रबाट र का.जि.अ.को च.नं. ३९१५, ४४८६ मिति 20७५।११।२८ र २०७५।१२।०४ को पत्रबाट समेत रोक्का रहेको, रोक्‍काहरु मध्ये पहिलो रोक्का राख्‍ने प्राईम कमर्सियल बैंक लि.ले बैंकले वित्तीय संस्था सम्बन्धी ऐन, २०७३ अनुसार प्राथमिकता पाउने हुँदा रोक्का राख्ने बैंकको सहमती विना रोक्‍का रहेकै अवस्थामा फैसलाबमोजिम वादी निवेदीका तारादेवी ढकालका नाममा दा.खा. गरी जग्गाधनी दर्ता प्रमाणपत्र दिन नसकिएको हो। यसबाट निजको हक समाप्त भएको मान्‍न नमिल्ने हुँदा विपक्षीको रिट निवेदन खारेज गरी पाँउ भन्नेसमेत व्यहोराको मालपोत कार्यालय डिल्लीवजारको लिखित जवाफ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेशी सुचीमा चढी पेश हुन आएको प्रस्तुत विवादमा निवेदीकाको तर्फबाट उपस्थित विद्बान् अधिवक्ताहरु श्री टिकाराम भट्टराई, श्री शतिशकुमार झा, श्री पूर्णमान शाक्य, श्री वालकृष्ण ढकाल, श्री रमेश बडाल र श्री कुमारप्रसाद आचार्यले रिट निवेदीकाले काठमाण्डौ जिल्ला अदालतमा दायर गरेको करारको यथावत परिपालना सम्बन्धी मुद्दामा मिति २०७४/०३/२० मा भएको फैसला अन्तिम भएको छ; सो फैसलाको कार्यान्वयन गर्न मालपोत कार्यालय बाध्य छ; फैसलाको औचित्यमा प्रवेश गरी मालपोत कार्यालयले निर्णय गर्न पाउँदैन; प्रत्यर्थी काठमाण्डौ जिल्ला अदालतको मिति २०७४/०३/२० को फैसला कार्यान्वयन नगरी कारवाही तामेलीमा राख्‍ने गरी २०७६/०१/२५ मा गरेको निर्णय कानून प्रतिकूल छ भनी बहस जिकिर गर्नु भयो। प्रत्यर्थी ईम्पेरियल अपार्टमेन्टको तर्फबाट उपस्थित विद्वान वरिष्ठ अधिबक्ताहरु डा. श्री कुमार शर्मा आचार्य, श्री शम्भु थापा, तथा विद्वान अधिबक्ताहरु श्री अनिल कुमार श्रेष्ठ र श्री नारायण चौलागाईले विवादित जग्गा र घर प्राईम वैंकबाट रोक्का राखिएको र वैंङ्कबाट गरिएको लिलामी प्रकृयाबाट लिएको हो;  निवेदकले फिराद दर्ता गर्नु अगाडी नै उक्त जग्गा कोहीनूर अपार्टमेन्ट प्रा.लि.बाट ईम्पेरियल अपार्टमेन्ट प्रा.लि.को नाउँमा आएको हो; करारको यथावत परिपालना सम्बन्धी मुद्दामा ईम्पेरियल अपार्टमेन्ट प्रा.लि.लाई प्रतिवादी कायम गरिएको छैन; विवादित २०७४/०३/२० को फैसला ईम्पेरियल अपार्टमेन्ट प्रा.लि.को हकमा आकर्षित हुँदैन भन्ने समेतका वुँदा खुलाई बहस जिकिर गर्नु भयो। प्रत्यर्थी वैंङ्कको तर्फबाट विद्वान अधिवक्ता श्री कृष्ण थापाले मालपोत कार्यालयको निर्णय उपर वेरीतको आदेश भनी पुनरावेदन सुन्ने अदालतमा निवेदन गर्ने वा पुनरावेदन गर्ने वैकल्पिक मार्ग थियो; वैंङ्कले ऋण प्रवाह गरी रोक्का राखेको सम्पत्ति अन्य व्यक्तिको नाममा हस्तान्तरण हुन सक्ने अवस्था छैन; रिट निवेदन खारेज हुनु पर्दछ भनी बहस जिकिर गर्नु भयो। प्रत्यर्थी मालपोत कार्यालयको तर्फबाट उपस्थित विद्वान सह-न्यायाधिवक्ता श्री ध्रुवकुमार चौहानले साधारण अधिकारक्षेत्रबाट हेरिने विषयमा असाधारण क्षेत्राधिकारबाट हेर्नु उचित हुँदैन; मालपोत कार्यालयको निर्णय उपर उजुर वा पुनरावेदन गर्ने वैकल्पिक मार्ग रहेको छ; मालपोत कार्यालयले गरेको निर्णय कानून अनुकूल छ; रिट निवेदन खारेज हुनु पर्दछ भनी गर्नु भएको वहस समेत सुनियो।\nअब यसमा काठमाण्डौ जिल्ला अदालतबाट भएको फैसला कार्यान्वयन नगरी मालपोत कार्यालय डिल्लीबजारले मिति २०७६/०१/२५ मा तामेलीमा राख्‍ने गरी गरेको निर्णय कानून अनुकूल छ वा छैन? निवेदन माग बमोजिम रिट आदेश जारी हुने हो वा होइन? भन्‍ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो।\n२. निर्णय तर्फ विचार गर्दा, निवेदक तारादेवी ढकाल र प्रत्यर्थी कोहिनुर हाउजिङ प्रा.लि.का बीच मिति २०६९/०३/२६ मा करार सम्झौता भएको र सो सम्झौता बमोजिमको शर्त पालन नभएको भनी तारादेबी ढकाल वादी तथा कोहिनुर हाउजिङ प्रा.लि. प्रतिवादी भई चलेको करारनामाको यथावत परिपालना गराई पाऊँ भन्ने ०७२-CP-१०७४ को मुद्दामा काठमाण्डौ जिल्ला अदालतबाट करारको यथावत परिपालना गर्नुपर्ने भनी मिति २०७४/०३/२० गते फैसला भएको देखियो। उक्त फैसला उपर पुनरावेदन नपरी अन्तिम रुपमा रहेको पाइयो। उक्त फैसला कार्यान्वयनका लागि काठमाण्डौ जिल्ला अदालतबाट मालपोत कार्यालय डिल्लीबजार काठमाण्डौमा पटक पटक पत्राचार भएकोमा सो कार्यालयले विवादित घरजग्गा इम्पेरियल अपार्टमेन्ट प्रा.लि.का नाममा कायम भएको, हालको घरजग्गाको धनी प्रतिवादी कोहिनुर हाउजिङ्ग प्रा.लि. नभएको, घरजग्गा प्राइम कमर्सियल बैंक लि.बाट दृष्टिवन्धक रोक्‍का रहेको, पहिलो रोक्काले  प्राथमिकता पाउने भएको हुँदा तारादेवी ढकालका नाममा दा.खा. गरी जग्गाधनी दर्ता प्रमाणपत्र दिन नसकिएको भन्ने कारण जनाई मिति २०७६/०१/२५ मा फैसला कार्यान्वयनको कार्य तामेलीमा राखेको देखियो। यसरी तामेलीमा राख्ने गरी भएको काम कारवाही र निर्णयको विषयलाई लिएर प्रस्तुत रिट निवेदन पर्न आएको देखिन्छ। ईम्परियल अपार्टमेन्ट प्रा.लि.ले काठमाण्डौ जिल्ला अदालतबाट उल्लिखित मिति २०७४/०३/२० गते भएको फैसला बदरका लागि दावी गरी मिति २०७६/५/१६ मा यिनै निवेदीका तारादेवी ढकाल समेतलाई प्रतिवादीका रुपमा उल्लेख गरी काठमाण्डौ जिल्ला अदालतमा मुद्दा दायर गरेको र विचाराधीन अवस्थामा रहेको समेत देखियो।\n३. नेपालको संविधानको धारा १२६ को उपधारा (२) मा “मुद्दा मामिलाको रोहमा अदालतले दिएको आदेश वा निर्णयको सवैले पालन गर्नु पर्नेछ” भनी उल्लेख भएको छ। न्याय प्रशासन ऐन, २०७३ को दफा मा १८(१) मा “यो ऐन वा प्रचलित कानूनमा अन्यथा व्यवस्था भएकोमा बाहेक मुद्दा मामिलाको रोहमा कुनै अदालत, निकाय वा अधिकारीले गरेको निर्णय अन्तिम हुनेछ र त्यस्तो निर्णय सम्बन्धित सवै पक्षले मान्नु पर्नेछ” भनी उल्लेख भएको देखिन्छ। कानून बमोजिम क्षेत्राधिकार प्राप्‍त अदालतबाट मुद्दाको रोहमा निर्णय भई अन्तिम रुपमा रहेको फैसला मुद्दाका पक्ष लगायत सबैलाई बन्धनकारी हुन्छ। साधिकार अदालतबाट भएको र अन्तिम भई बसेको फैसला न्यायिक प्रकृयाबाट बदर नभएसम्म वा अदालतबाट अन्यथा आदेश नभएसम्म सो फैसलाको कार्यान्वयन गर्नु सम्बन्धित सवैको कर्तव्य बन्दछ। अदालतबाट भएको फैसला कार्यान्वयन नगरी सो फैसलाको औचित्यमा प्रवेश गरेर फैसलाको वैधता परीक्षण गर्ने अधिकार कुनै पनि प्रशासकीय अधिकारीमा रहेको देखिँदैन। त्यसो गर्नु फैसला अन्तिमताको सिद्दान्त (Finality of Judgement) को मान्यता, न्यायिक मर्यादा, तथा नेपालको संविधानको धारा १२६ को उपधारा (२), तथा न्याय प्रशासन ऐन, २०७३ को दफा १८(१) समेतको प्रतिकूल हुन जान्छ।\n४. प्रत्यर्थी मालपोत कार्यालयको विवादित मिति २०७६/०१/२५ को तामेली आदेश हेर्दा अदालतबाट भएको फैसलाको औचित्यमा प्रवेश गरी मूल्यांङ्कन गरेर सो फैसलाको कार्यान्वयन गर्न ईन्कार गरेको परिणाम आउने गरी तामेलीमा राखेको देखियो। प्रत्यर्थी मालपोत कार्यालयको सो कार्य अनुचित, अवाञ्छित तथा कानून प्रतिकूल समेत देखिन्छ। यस प्रकारको कार्यलाई स्वभाविक वा स्वीकार्य मान्न सकिदैन। अदालतको फैसला कार्यान्वयन गर्न यो वा त्यो बहाना देखाएर अटेर गर्ने वा पन्छिने कुराको जवाफदेहिता वा कानूनी परिणाम सम्बन्धित अधिकारीले व्यहोर्नु पर्ने कुरातर्फ समेत सचेष्ट रहनु आवश्यक देखिन्छ। यस प्रकारको निर्णयको विषयमा वेरीतको आदेश भनी उपचार खोज्ने सम्भावना थियो वा वैकल्पिक मार्ग थियो भन्ने कुराको आधारमा यस अदालतले रिट क्षेत्राधिकारबाट न्यायिक उपचार प्रदान गर्न ईन्कार गर्नु उचित हुँदैन।\n५. यस प्रकार साधिकार अदालतबाट भएको र अन्तिम भैबसेको फैसलाको कार्यान्वयन गर्नु प्रत्यर्थी मालपोत कार्यालयको कानूनी दायित्व रहेको; अदालतबाट भएको फैसलाको अन्तरवस्तुमा प्रवेश गरी मूल्यांङ्कन गर्ने अधिकार मालपोत अधिकृत लगायत कुनै प्रशासनिक अधिकारीमा रहेको नदेखिएको; यस प्रकारको कानूनी स्थिति प्रतिकूल हुने गरी प्रत्यर्थी मालपोत कार्यालयले तामेलीमा राख्ने निर्णय गरेको देखिएको; मिति २०७४/०३/२० को फैसला वदरका लागि दावी गरी परेको मुद्दा हाल काठमाण्डौ जिल्ला अदालतमा विचाराधीन अवस्थामा रहेको देखिँदा प्रत्यर्थीहरुका तर्फबाट उठाइएका कतिपय कानूनी प्रश्नहरुको सोही फैसला बदर सम्बन्धी मुद्दाबाट कानूनबमोजिम निरुपण  हुन सक्ने देखिएको; मातहत जिल्ला अदालतमा विचाराधीन मुद्दाको अन्तरबस्तुमा असर पर्ने गरी अहिले रिट क्षेत्राधिकारबाट निरुपण गर्नु उचित पनि नदेखिएको; र फैसला बदर मुद्दामा पछि ठहरे बमोजिम हुने नै भएबाट मिति २०७४/०३/२० को फैसला कार्यान्वयन कार्य रोक्ने वा कारवाही तामेलीमा राख्ने भनी भए गरिएका काम कारवाहीलाई कायम राख्नु मनासिव नदेखिएको हुँदा प्रत्यर्थी मालपोत कार्यालय डिल्लीबजार, काठमाण्डौंको मिति २०७६/१/२५ को विवादित तामेली निर्णय उत्प्रेषणको आदेशले बदर गरिएको छ। काठमाण्डौ जिल्ला अदालतबाट मिति २०७४/३/२० मा करारको यथावत परिपालना हुने गरी भएको फैसलाको कार्यान्वयन गर्नु गराउनु भनी प्रत्यर्थीहरुका नाउँमा परमादेश समेत जारी हुने ठहर्छ। प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालय मार्फत प्रत्यर्थी मालपोत कार्यालयलाई दिई, निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत:- शैलेन्द्र खड्का\nइति संवत् २०७7 साल फागुन 5 गते रोज 4 शुभम् ।"
}