{
    "Title": "निर्णय नं. १००७८ - अंश चलन",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०७/०१ \t ३८५६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्‍भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७४।७।१\n०७१-CI-१४९६\n\nमुद्दाः अंश चलन\n\nनिवेदक : सुनिल थापाकी छोरी जिल्ला सुनसरी धरान नगरपालिका वडा नं. ९ हाल पनौतीमा बस्ने रियाना थापा\nविरूद्ध\nविपक्षी : जिल्ला सुनसरी धरान नगरपालिका वडा नं. ९ बस्ने सुनिल थापासमेत\n\nअंशको हक जन्मबाट नै व्यक्तिले प्राप्‍त गर्ने हक हो । यो हक कुनै पनि तवरले कुण्ठित हुनु हुँदैन । हाम्रो कानून प्रणालीले अंशबन्डालाई पैतृक सम्पत्ति प्राप्‍त गर्ने महत्त्वपूर्ण स्रोतको रूपमा मान्यता दिएको र पैतृक सम्पत्तिबाट कोही पनि विमुख वा कसैलाई पनि निरअंशी बनाउन नहुने मान्यता आत्मसात् गरेको देखिने ।\n(प्रकरण नं.४)\nबाबुको स्वतः अंशहक निहित रहने सम्पत्तिमा नातिनी पुस्ताका वादीको अंशहक नरहने भनी व्याख्या गर्नु अंशबन्डाको महलको कानूनी मनसायविपरीत र यस अदालतबाट प्रतिपादित न्यायिक सिद्धान्तको भावनाविपरीत हुन जाने ।\nप्रत्यक्ष रूपमा बाबुको अंशहक रहने सम्पत्तिमा निजका छोरा छोरीको लागि पनि स्वतः अंशहक निश्रित रहन जाने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०६४, अंक २, नि.नं.७८१४\nने.का.प.२०६९, अंक ३, नि.नं.८७८८, पृ.४३६\nने.का.प.२०७३, अंक ९, नि.नं.९६६६\nने.का.प.२०७४, अंक ९, नि.नं.९८७४\nसम्बद्ध कानून :\n\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री ब्रजेश प्याकुरेल\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा.न्या.डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री राजकुमार वन\nपुनरावेदन अदालत, विराटनगर\n\nफैसला\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य ठहर यसप्रकार छः\nविपक्षी मायादेवी हजुरआमा, सुनिल थापा म फिरादीका बुबा हुनुहुन्छ । आमा टिकालक्ष्मी लिम्बुको कोखबाट मिति २०५३/७/१७ गते मेरो जन्म भएको हो । हजुरआमा मायादेवीले भन्‍नु भएअनुसार हजुरबुबाको नाम टिकाराम थापा हो । मैले देखे चिनेको छैन । हजुरआमाले देखाउनु, चिनाउनु भएको छैन । मूल अंशियार विपक्षीहरू २ जना हुनुहुन्छ । बुबा सुनिल थापा, आमा टिकालक्ष्मी र म फिरादी हङकङमा रहँदा बस्दा बुबाले आमालाई कुटपिट, गाली गलौज गर्ने, थुक्ने, दुर्व्यवहार गर्ने र मलाई पनि हेलाँहोचो गर्ने, खान लाउन नदिने, बिरामी पर्दा नहेर्ने, मादक पदार्थ खाने, तास खेल्ने गर्नु हुन्थ्यो । व्यवहार सहन नसकी मिति २०६६/४/६ गते (नेपाल) आई मिति २०६६/४/१७ गते घर धरान आउँदा विपक्षी मायादेवीले आमा र मलाई तेरो लोग्नेले तँलाई र तेरो छोरीलाई घरमा बस्न नदिनु भनी फोन गरेको छ भनी घरमा पस्न दिनु\nभएन । बुबाले पनि तिमीहरू घरमा नबस्, जहाँ जे गर्नुपर्छ गर् भनी फोन गर्नुभएको हुँदा मावलीमा बसी आएका छौं । विपक्षी बुबा र हजुरआमाले घरमा बस्न पस्न नदिई खान, लाउन, शिक्षादिक्षा र उपचार खर्चसमेत नदिएकोले विपक्षी हजुरआमा मायादेवीको नाम दर्ताको जिल्ला सुनसरी धरान नगरपालिका वडा नं. ९ कि.नं. २३० को ०-१-१-३ जग्गा र सोमा बनेको २ तले २ थान पक्की घरबाट मैले अंश पाउने हुँदा मूल अंशियार २ जनाको २ भाग लगाई २ भागमध्ये बुबाको भागलाई ३ भाग लगाई सोको १ भाग म फिरादीले अंश पाउने हुँदा दिलाई अन्य सम्पत्तिको विपक्षीहरूबाट तायदाती फाँटवारी लिई अंश भाग दिलाई चलनसमेत चलाई पाउँ भन्‍नेसमेत बेहोराको रियाना थापाको फिराद पत्र ।\nवादी रियाना म सुनिल थापाकी छोरी र मायादेवीकी नातिनी नहुँदा निजलाई हामीले अंश दिनुपर्ने होइन । टिकालक्ष्मी म सुनिल थापाकी पत्‍नी र मायादेवीकी बुहारी होइनन् । वादीकी संरक्षक टिकालक्ष्मी लिम्बु जिल्ला सुनसरी धरान-१० बस्ने उदयकुमार लिम्बुकी पत्‍नी हुन् । निजहरूको विवाह मिति २०५२/१/१ मा भएको हो । सो कुरा २०४५ साल जेठमा द.नं.१२१ मा स्थानीय पञ्‍जिकाधिकारीको कार्यालय, धरानमा गराएको विवाह दर्ताबाट प्रस्ट हुन्छ । वादी रियाना थापा सिमरन लिम्बु हुन् । जुन कुरा टिकालक्ष्मी लिम्बुले आफैँ सूचक भई स्थानीय पञ्जिकाधिकारीको कार्यालय धरानमा मिति २०५४/२/७ गते द.नं. २५६ मा बाबु उदयकुमार लिम्बु देखाई मिति २०५३/७/१७ गते हामीबाट सिमरन लिम्बुको जन्म भएको हो भनी जन्म दर्ता गराएको\nछ । यसरी अर्काकी छोरी वादीलाई हामीले छोरी नातिनी भनेर अंश दिनुपर्ने होइन । दाबीको कि.नं. २३० को ०-१-१-३ जग्गा घर मायादेवीले दाजु नरबहादुर गुरूङबाट बकसपत्रबाट पाएको दाइजोको सम्पत्ति हुँदा नाता नै नलाग्ने उनाउ व्यक्तिलाई अंश दिनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिउत्तर पत्र ।\nसुनिल थापा बुबा, मायादेवी थापा हजुरआमा नाताका व्यक्ति हुन् । बुबा आमाबीच मिति २०५२/८/१ गते विवाह भई निजहरूको कोखबाट म वादीको जन्म भएको हो । मेरो जन्म वि.पि.को.स्वा.विज्ञान प्रतिष्ठानमा भएको हो । बुबा आमा र म फिरादीको डि.एन.ए परीक्षण गराई हक सुरक्षित गराई पाऊँ । नाता प्रमाणित र जन्मदर्ताको प्रमाण पत्र सम्बन्धमा मलाई थाहा छैन, सक्‍कलै देख्‍न पाए नामाकरण गर्ने छु भन्ने बेहोराको वादी वारेस रामनारायण साहले अ.बं. ८० नं. बमोजिम नातामा गरेको बयान ।\nवादी सुनिल थापाकी छोरी र मायादेवी थापाकी नातिनी होइनन् । हामी टिकालक्ष्मीको पति र सासु होइनौं । टिकालक्ष्मी लिम्बुको विवाह धरान-१० बस्ने उदयकुमार लिम्बुसँग मिति २०५२/१/१ मा भएको हो । वादीको नाम रियना थापा नभई सिमरन लिम्बु हो ।  Higher Secondary School ले दिएको प्रमाण पत्रमा सुनिल थापाकी छोरी रियाना थापा भनी लेखिएको झुठ्ठा हो । नाता सम्बन्ध नपर्ने हुँदा डि.एन.ए. परीक्षण गर्नुपर्ने होइन भन्‍ने बेहोराको प्रतिवादी वारेस लोमसबहादुर पौडेलले गरेको प्रतिउत्तरसरहको\nबयान ।\nवादीबाट पेस भएका फोटोहरू हेरेँ, चिनेँ । हामीहरू हङकङमा सबैजना एउटै घरमा मायादेवी थापा, सुनिल थापा, सुनिल थापाकी श्रीमती अन्जु लिम्बु (यी वादीकी बहिनी), यी वादी टिकालक्ष्मी लिम्बु, निजका पति उदयकुमार लिम्बु र रियानासमेत डेरा गरी बसेको बेला खिचाएका फोटा हुन् । यी वादी, टिकालक्ष्मी लिम्बु, म सुनिल थापाकी पत्‍नी, म मायादेवी थापाकी बुहारी र रियाना छोरी तथा नातिनी नाताको नभई उदयकुमार लिम्बुको श्रीमती र छोरी भएकाले दाबीबाट फुर्सद पाउँ भन्ने बेहोराको प्रतिवादी वारेस लोमसबहादुर पौडेलले फोटो हेरी गरेको सनाखत बयान ।\nफिराद पत्रसाथ पेस भएका फोटाहरू आफ्ना नाता सम्बन्धका बाबु आमा र हजुरआमाका सँगसाथमा हुँदाका बखत विभिन्‍न अवस्थामा खिचिएका फोटाहरू हुन् । फिराद दाबीअनुसार म वादीले हजुरआमा र बुबाबाट अंश पाउने हुँदा अंश छुट्याई चलन चलाई पाउँ भन्ने बेहोराको वादी वारेस बद्रिनाथ पौडेलले फोटो हेरी चिनी गरेको सनाखत बयान ।\nवादीका साक्षी सूर्य लिम्बु र प्रतिवादीका साक्षी जानुका घिमिरेको बकपत्र मिसिल सामेल रहेको ।\nआदेशानुसार वादीले पेस गरेको द.नं. १२९३ को आफ्नो जिम्माको बन्डा गर्नुपर्ने सम्पत्तिको तायदाती फाँटवारी र प्रतिवादीले पेस गरेको द.नं. १४७५ को तायदाती फाँटवारी मिसिल सामेल रहेको ।\nवादी अंशियार देखिएको र निजले अंश लिएको नदेखिँदा मूल अंशियार ५ हुँदा प्रतिवादीले पेस गरेको तायदाती फाँटवारीमा उल्लिखित सम्पत्तिमध्ये कि.नं. २३० को जग्गाबाहेकको सम्पत्तिलाई ५ भाग लगाई प्रतिवादी सुनिल थापाको भागमा पर्ने १ भागलाई २ भाग लगाई सोको १ भाग वादीले अंश पाउने ठहर्छ भन्‍ने बेहोराको सुनसरी जिल्ला अदालतको मिति २०६९/९/२५ को फैसला ।\nमूल अंशियार विपक्षी प्रतिवादीहरू २ जना मात्र भएको अवस्थामा विवाह गरी गएका फुपूहरू र निधन भइसकेका हजुरबुबालाई समेत अंशियार कायम गरेको अवस्था छ । हजुरआमाको नामको कि.नं. २३० जग्गा र सोमा बनेको घरलाई निजी आर्जनको भनी बन्डा नलाग्ने ठहर भएको छ । सम्मानित सर्वोच्च अदालतबाट विभिन्न मुद्दामा प्रतिपादन भएको सिद्धान्तअनुसार बुबाआमाले जुनसुकै स्रोतबाट प्राप्त गरेको भए पनि त्यस्तो सम्पत्ति छोराछोरीका लागि पैतृक सम्पत्ति हुन्छ । यस्तो अवस्थामा मूल २ अंशियार कायम गरी कि.नं. २३० को जग्गा र सोमा बनेको घरसमेत बन्डा गर्नुपर्नेमा ५ अंशियार कायम गरी कि.नं. २३० बाहेकको सम्पत्तिबाट मात्र बन्डा लाग्ने ठहर गरेको सुरू जिल्ला अदालतको फैसला सो हदसम्म नमिलेको हुँदा उक्त फैसला उल्टी गरी पुनरावेदन जिकिरबमोजिम गरी न्याय पाउँ भन्ने बेहोराको वादीका तर्फबाट पर्न आएको पुनरावेदन पत्र ।\nहाल अंशियार संख्या घटेको र विवादको कि.नं. २३० स्त्री अंश धन भनी बन्डा नलाग्ने ठहर गरेकोमा बाबु आमाको जुनसुकै बेहोराको आर्जनमा छोराछोरीको अंश हक लाग्न सक्ने हुँदा सुरू सुनसरी जिल्ला अदालतको मिति २०६९/९/२५ को फैसलामा फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको पुनरावेदन अदालत, विराटनगरको मिति २०७०/११/१३ को आदेश ।\nपुनरावेदिका वादीकी हजुरआमा मायादेवीले बकस पत्रबाट पाएको सम्पत्ति सन्तानको हकमा पैतृक सम्पत्ति मान्नु पर्नेमा निजले दाजुबाट बकस पाएको भनी कि.नं. २३० को जग्गा र सो जग्गामा बनेको घर बन्डा नलाग्ने ठहर्‍याएको हदसम्म सुरू सुनसरी जिल्ला अदालतको मिति २०६९/९/२५ को फैसला सो हदसम्म नमिलेको हुँदा केही उल्टी भई उक्त कि.नं. २३० को घर जग्गासमेतका अबन्डा सम्पत्तिबाट ५ भागको १ भाग प्रतिवादीमध्येका सुनिल थापाको भागबाट २ भागको १ भाग वादी रियाना थापाले अंशबापत पाउने ठहर्छ भन्‍ने पुनरावेदन अदालत विराटनगरको मिति २०७१/१०/६ गतेको फैसला ।\nम पुनरावेदक मायादेवीको नाममा रहेको जिल्ला सुनसरी, धरान नगरपालिका वडा नं. ९ को कि.नं. २३० को ज.वि. ०-१-१-३ जग्गा र सो जग्गामा भएको पक्‍की घर म पुनरावेदक मायादेवी थापाको सहोदर दाजु नरबहादुर गुरूङको नाममा रहेको जग्गा मिति  २०४४/२/२८ गतेको हालैको बकसपत्रबाट प्राप्‍त गरेको जग्गा हो । हजुरबुबाको नामबाट मायादेवीको नाममा आएको होइन । पैतृक सम्पत्ति मात्र अंशियारलाई बन्डा लाग्ने हो । माइती मावलीबाट बकसपत्र पाएको उक्त जग्गा मेरो निजी आर्जनको सम्पत्ति हुँदा मुलुकी ऐन स्त्री अंशधनको नं. १ बमोजिम कोही कसैको हक नलाग्ने आफूखुस गर्न पाउने सम्पत्ति हो । मुलुकी ऐन अंशबन्डाको १८ नं. बमोजिम बन्डा लगाउन कर नलाग्ने सम्पत्ति हो । कसैको हक नलाग्ने म आफूले आफूखुस गर्न पाउने सम्पत्ति बन्डा लगाइदिने गरी भएको पुनरावेदन अदालत, विराटनगरको फैसला मुलुकी ऐन स्त्री अंशधनको १, ४, ५ र अंशबन्डाको १८ नं. समेत विपरीत भएकोले बदर गरी सुनसरी जिल्ला अदालतको फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको मायादेवी थापा र सुनिल थापाको संयुक्त पुनरावेदन पत्र ।\nमायादेवीले मिति  २०४४/२/२८ मा आफ्नो माइतीतर्फका नरबहादुरबाट प्राप्‍त गरेको कि.नं. २३० को जग्गा र सो जग्गामा रहेको घरसमेत बन्डा गरेको पुनरावेदन अदालत, विराटनगरको मिति २०७१/९/६ को फैसला स्त्री अंशधनको ५ नं. र यसै अदालतबाट (ने.का.प. २०४९, अंक १२, कि.नं. ८९३२) मा प्रतिपादित कानूनी सिद्धान्तविपरीत भई फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७२/१२/१६ को आदेश ।\nनियमबमोजिम साप्‍ताहिक तथा दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहालले कि.नं. २३० को जग्गा सुनिलको नामको सम्पत्ति होइन । उनको आमाको सम्पत्ति हो । हजुरआमाले बकसबाट पाएको सम्पत्ति नातिनीको लागि पैतृक सम्पत्ति हुँदैन । मायादेवीले दाइजोबाट प्राप्‍त गरेको हुँदा आफूखुस गर्न पाउने सम्पत्ति हो । यस्तो सम्पत्ति बन्डा लाग्ने गरी भएको पुनरावेदन अदालतको फैसला मिलेको नहुँदा उल्टी गरिपाउँ भन्‍नेसमेतको बहस प्रस्तुत गर्नुभयो ।\nविपक्षी बुबा र हजुरआमाले घरमा बस्न नदिई खान, लाउन, शिक्षादिक्षा उपचार खर्चसमेत नदिएकोले मूल अंशियार २ जनाको २ भाग लगाई २ भागमध्ये बुबाको भाग लिई ३ भाग लगाई सोको १ भाग अंश दिलाई पाउँ भन्‍ने फिराद दाबी र अर्काकी छोरी वादीलाई हामीले छोरी नातिनी भनेर अंश दिनुपर्ने होइन दाबीको कि.नं. २३० को घर जग्गा म मायादेवीले दाजुबाट बकसपत्र पाएको दाइजोको सम्पत्ति हुँदा बन्डा लाग्ने होइन भन्‍नेसमेतको प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा वादी अंशियार देखिएको र मूल अंशियार ५ जना रहेकोले तायदातीमा फाँटवारीमा उल्लिखित कि.नं. २३० को घर जग्गाबाहेकको सम्पत्तिलाई ५ भाग लगाई प्रतिवादी सुनिल थापाको भागमा पर्ने १ भागबाट २ भाग लगाई सोको १ भाग वादीले अंश पाउने ठहरी सुनसरी जिल्ला अदालतबाट फैसला भएकोमा कि.नं. २३० को जग्गा र सोमा बनेको घरलाई निजी आर्जनको ठहर गरेको मिलेन, बुबा आमाले जुनसुकै स्रोतबाट प्राप्‍त गरेको भए पनि यस्तो सम्पत्ति छोरा छोरीको लागि पैतृक सम्पत्ति हुने हुँदा कि.नं. २३० बाट समेत बन्डा गरिपाउँ भन्‍ने वादीको पुनरावेदन परी पुनरावेदन अदालतबाट २३० को घर जग्गासमेतबाट वादीले अंश पाउने ठहर्‍याएउपर प्रतिवादी मायादेवी र सुनिल थापाको तर्फबाट प्रस्तुत पुनरावेदन पर्न आएको रहेछ । मिसिल संलग्न कागजात र विद्वान्‌ वरिष्ठ अधिवक्ताको बहस जिकिरसमेतको आधारमा वादीले कि.नं. २३० बाट समेत अंश पाउने ठहर्‍याई भएको पुनरावेदन अदालत, विराटनगरको फैसला मिलेको छ वा छैन र प्रतिवादीहरूको जिकिर पुग्न सक्‍ने हो वा होइन सोही सम्बन्धमा निर्णय दिनुपर्ने हुन आएको छ ।\n२. अब, निर्णयतर्फ विचार गर्दा, प्रतिवादी मायादेवीको नामको कि.नं. २३० को घर जग्गा निजले आफ्नो दाजुबाट बकस पाएकोले सो जग्गा निजको निजी आर्जनको भएकोले नातिनीलाई बन्डा लाग्ने होइन भन्‍ने नै पुनरावेदकको मुख्‍य जिकिर रहेको देखिन्छ । यी वादी मायादेवीको समान पुस्ताको अंशियार नभई दोस्रो पुस्ता अर्थात् मायादेवीको छोरातर्फको नातिनी नाताको देखिन्छ । मायादेवीको छोरा सुनिल थापाले समेतले पाउने १ भागबाट २ भागको १ भाग अंश पाउने ठहरी फैसला भएकोमा वादीले अंश नै पाउने होइन भनी प्रतिवादीहरूले पुनरावेदन जिकिर लिन सकेकोसमेत देखिँदैन ।\n३. वादी तेस्रो पुस्ताकी नातिनी नाताको अंशियार देखिन आएकोले पहिलो पुस्ताका हजुरआमाले बकसबाट पाएको जग्गा नातिनीलाई बन्डा लाग्ने हो वा होइन भन्ने नै प्रस्तुत मुद्दाको निरूपणको विषय रहेको देखिन्छ । के कस्तो अवस्थामा बकसबाट पाएको सम्पत्ति सन्तानहरूमा बन्डा लाग्ने गरी यस अदालतबाट पूर्वनिर्णयहरू भएका रहेछन् । सो सम्बन्धमा समेत हेर्नु पर्ने देखियो ।\n\"आफ्नो निजी आर्जन स्वरूप पाएको बकसपत्रको सम्पत्ति अरूलाई भाग नलाग्ने तर आफू नै मूली भई अरू अंशियारलाई आफूले अंश दिनुपर्ने हुन आएको अवस्थामा मैले सो सम्पत्ति बकस पाएको हो । म कसैलाई दिन्‍न भन्‍न नपाउने । बाबु, आमा, पतिको आर्जन छोरा, स्वास्नीको लागि पैतृक सम्पत्ति हुने\" (सावित्री थापासमेत विरूद्ध पार्वती थापा मुद्दाः अंश चलन (ने.का.प.२०६४, अंक २, नि.नं. ७८१४)\n\"आमा बाबुको नाममा जुनसुकै स्रोतबाट आएको सम्पत्ति निजहरूका सन्तान अर्थात्‌ दोस्रो तहका अंशियार छोरा छोरीका लागि पैतृक सम्पत्ति नै मान्‍नु पर्ने र त्यसमा छोरा छोरीलाई बन्डा हुने\" (ने.का.प. २०६९, अंक ३, नि.नं. ८७८८ पृष्ठ ४३६)\n\"अंशबन्डाको महलको १ र २ नं. को व्यवस्था भनेको अंश पाउने व्यक्तिको नैसर्गिक हकको प्रत्याभूत गराउने कानूनी व्यवस्था हो । उक्त व्यवस्थाले कुनै अंशियारलाई आफ्नो भागको अंश पूर्ण वा आंशिक रूपमा परित्याग गर्न रोक नलगाएको भए पनि नियोजित र दुरासययुक्त रूपमा आफू पछिका अंशियारलाई निरअंशी बनाउने उद्देश्यले अंशहक परित्याग गर्नबाट छुट दिएको भन्‍ने  देखिन नआउने\" (विष्णुमाया मगर्नी विरूद्ध डुकुमाया क्यापछाकी ने.का.प. २०७३, अंक ९, नि.नं. ९६६६)\n\"कुनै अंशियारको निजी आर्जनको सम्पत्ति बन्डा गर्न कर लाग्दैन भनी व्यवस्था गर्दा सोही मुलुकी ऐन अंशबन्डाको महलको १० नं. ले सृजना गरेको लोग्ने, बाबु वा आमाको दायित्वसमेतलाई विचार गर्नुपर्ने हुन्छ । अंशबन्डाको १० नं. को कानूनी व्यवस्थाबाट लोग्ने वा आमाले जुनसुकै बेहोराबाट प्राप्‍त गरेको सम्पत्ति छोरा छोरी र श्रीमतीको लागि पैतृक सम्पत्ति मान्‍नु पर्ने हुन्छ । बकसपत्रबाट प्राप्‍त गरेको सम्पत्ति निजको छोराहरूको लागि पैतृक सम्पत्ति भई अंशहक लाग्ने\" (मेनसु कुमारी चौधरी विरूद्ध सुवलाल चौधरी मुद्दाः अंश चलन, ने.का.प. २०७४, अंक ९, नि.नं. ९८७४)\n\n४. उपर्युक्त दृष्टान्तहरूबाट अंशको हक जन्मबाट नै व्यक्तिले प्राप्‍त गर्ने हक हो । यो हक कुनै पनि तवरले कुण्ठित हुनु हुँदैन । हाम्रो कानून प्रणालीले अंशबन्डालाई पैतृक सम्पत्ति प्राप्‍त गर्ने महत्त्वपूर्ण स्रोतको रूपमा मान्यता दिएको र पैतृक सम्पत्तिबाट कोही पनि विमुख वा कसैलाई पनि निरअंशी बनाउन नहुने मान्यता आत्मसात् गरेको देखिन्छ ।\n५. प्रस्तुत मुद्दाका वादी रियाना थापा प्रतिवादी सुनिल थापाकी छोरी र प्रतिवादी मायादेवी थापाकी नातिनी नाताको देखिएको छ । वादी रियाना थापाले हजुरआमा र बाबुलाई प्रतिवादी बनाई हजुरआमाको सम्पत्तिबाट बाबुले पाउने भागबाट २ भाग लगाई १ भाग सम्पत्तिमध्येबाट १ भाग पाउँ भनी दाबी लिएको देखिन्छ । प्रतिवादीहरूले वादीले अंश पाउने होइनन् भन्‍न सकेको अवस्था छैन ।  विपक्षी वादीका बाबुले अंश पाएको भन्‍ने पनि देखिएको छैन । पुनरावेदक प्रतिवादी मायादेवीका नाउँमा दर्ता रहेको कि.नं. २३० को घर जग्गा निजले मिति २०४४/२/२८ मा हालैको बकसपत्रबाट प्राप्‍त गरेको भन्‍ने देखिएको छ । मायादेवीको छोरा विपक्षी वादीको पिता सुनिल थापाको सो कि.नं. २३० को घरजग्गामा स्वतः अंशहक हुने जाने देखिन्छ । बाबु, आमा, बाजे, बज्यैको नाउँमा दर्ता रहेको सम्पत्ति निजहरूको सन्तान दरसन्तान दोस्रो, तेस्रो पुस्ताका व्यक्तिहरूको लागि सो सम्पत्ति पैतृक रूपमा रहने हुन्छ । माथिल्लो पुस्ताले जुनसुकै स्रोतबाट आर्जन गरेको सम्पत्ति पैतृक नै मानी त्यस्तो पैतृक सम्पत्तिमा तल्लो पुस्ता नाताका व्यक्तिको अंशहक सृजना हुने न्यायिक सिद्धान्तहरू प्रतिपादन भएको पाइन्छ । छोराछोरीको लागि मात्र बाबु आमाको सम्पत्ति पैतृक हुने होइन । छोराका सन्तानहरूका लागि बाजे बज्यैको सम्पत्ति स्वतः पैतृक हुन्छ । बज्यैको समान पुस्ता नाताका लागि हा.ब. लिखतबाट प्राप्‍त सम्पत्ति निजी हुने हो । बज्यैको नाउँको जुनसुकै स्रोतबाट प्राप्‍त सम्पत्ति बाबुको लागि पैतृक भई अंशहक रहने भन्ने न्यायिक सिद्धान्तहरू प्रतिपादन भएका छन् । बाबुको स्वतः अंशहक निहित रहने त्यस्तो सम्पत्तिमा नातिनी पुस्ताका वादीको अंशहक नरहने भनी व्याख्या गर्नु अंशबन्डाको महलको कानूनी मनसायविपरीत र यस अदालतबाट प्रतिपादित न्यायिक सिद्धान्तको भावनाविपरीत हुन जान्छ । प्रत्यक्ष रूपमा बाबुको अंशहक रहने सम्पत्तिमा निजका छोरा छोरीको लागि पनि स्वतः अंशहक निश्चित रहन जाने हुन्छ । अतः बज्यैले हालैदेखिको बकसपत्रको स्रोतबाट प्राप्‍त गरेको कि.नं. २३० को घर जग्गा नातिनी नाताका वादीको लागि स्वतः पैतृक भई अंशहक रहने देखियो । आफ्नी आमाले जुनसुकै स्रोतबाट प्राप्त गरेको सम्पत्तिमा वादीका पिता सुनिलको अंशहक स्थापित हुने देखिएको र सो पिताले पाउने सम्पत्तिबाट विपक्षी वादी रियना थापाले अंश पाउने नै देखिँदा विपक्षी झिकाउँदा यस अदालतको संयुक्त इजलासबाट भएको आधार र कारणहरूमा सहमत हुन सकिएन ।\n६. तसर्थ, मायादेवीको नाउँमा रहेको कि.नं. २३० को जग्गा यी वादीको लागि पैतृक सम्पत्ति नै देखिन आयो र यस्तो पैतृक सम्पत्तिबाट वादीले अंश पाउने नै देखियो ।\n७. तसर्थ, माथि उल्लिखित आधार कारणबाट हजुरआमा मायादेवीले बकसपत्रबाट पाएको सम्पत्ति सन्तानको हकमा पैतृक सम्पत्ति नै मान्‍नु पर्ने हुँदा हजुरआमाले बकसबाट पाएको कि.नं. २३० को घर जग्गाबाट समेत वादीले अंश पाउने ठहर गरेको पुनरावेदन अदालत, विराटनगरको मिति २०७१/९/६ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । यस फैसलाको जानकारी मुद्दाका पक्षहरूलाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः केदारनाथ पौडेल\nइति संवत् २०७४ साल कार्तिक १ गते  रोज ४ शुभम् ।"
}