{
    "Title": "निर्णय नं. १११३६ - बोक्सीको आरोप (अमानवीय व्यवहार)",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०९/२२ \t ६९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति: २०७९।९।२२\n०७२-CR-०२६७\n\nमुद्दा:- बोक्सीको आरोप (अमानवीय व्यवहार)\n\nनिवेदक / प्रतिवादी: महाजन यादवको छोरा धनुषा जिल्ला, वहेडावेला गाउँ विकास समिति वडा नं.३ बस्ने चन्देश्वर यादवसमेत\nविरूद्ध\nविपक्षी / वादी: वहुरी देवीको जाहेरीले नेपाल सरकार\n\nपुरानो समयदेखि हाम्रो समाजमा सुनिने बोक्सीको आरोप आजपर्यन्त सुनिनु/देखिनु र बोक्सीको आरोप लगाई कुटपिट गरिने निन्दनीय कार्यलाई कुनै पनि तर्क वा बहानामा स्वीकार्य मान्न नसकिने । परिवार वा समाजमा आर्थिक वा सामाजिक रूपमा कमजोर रहेका मूलत: महिलामाथि बोक्सी शब्द प्रयोग गरी गरिने गाली गलौज वा कुटपिटसमेतका कार्यलाई त्यो परिवार वा समाजले महिलामाथि गर्ने हिंसा मान्नुपर्ने ।\n(प्रकरण नं. ४)\n\nनिवेदक / प्रतिवादीका तर्फबाट: विद्वान् अधिवक्ता श्री आशीष अधिकारी र श्री ओमकुमार दाहाल\nविपक्षी / वादीका तर्फबाट: विद्वान् उपन्यायाधिवक्ता श्री पोषराज खनाल\nअवलम्बित नजिर:\nने.का.प.२०६७,3 अङ्क ५, नि.नं. ८३७८\nसम्बद्ध कानून:\n(कसुर र सजाय) ऐन, २०७२\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा.जि.न्या.श्री ठाकुरप्रसाद शर्मा\nधनुषा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा.न्या.श्री हरिकुमार पोखरेल\nमा.न्या.श्री चित्रदेव जोशी\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या. कुमार रेग्मी: न्याय प्रशासन ऐन, २०७३ को दफा १२(१) बमोजिम दोहोर्‍याई हेरिपाउँ भनी पेस भएको निवेदनमा अनुमति प्रदान भई पुनरावेदनको रोहमा दायर भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nजिल्ला धनुषा, गा.वि.स. वहेडावेला वडा नं.३ स्थित वेला गाउँको सडकमा ऐ.ऐ. बस्ने फुलोदेवी महतोलाई ऐ.ऐ. बस्ने चन्देश्वर यादव र किरणदेवी यादवसमेतले बोक्सीको आरोप लगाई विभिन्न गाली गलौज कुटपिट गरी घाइते बनाएको बुझिएको भन्नेसमेत बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nहामी पति पत्नी एवं विधवा बुहारी फुलोदेवी महतो र निजका ३ सन्तान रंजित, आरती र धनराजलाई मेहनत मजदुरी गरी पालन पोषण गर्दै आइरहेकोमा मिति २०६७।०६।१७ गते बिहान ११:०० बजेको समयमा पीडित बुहारी फुलोदेवीले वनबाट घाँस लिई घरतिर आइरहेको अवस्थामा प्रतिवादी किरणदेवीले बाटो छेकी तिमी बोक्सी हौ, तिमीले आफ्नो श्रीमान्‌लाई मार्‍यौं र अहिले तिमीले बोक्सी लगाई मेरो भैंसी बिरामी पार्‍यौं भनी गाली गलौज गर्दै कुटपिट गर्न खोज्दा गाउँलेहरूले बचाइदिएकोमा पुन: मिति २०६७।०६।१९ गते २:०० बजेको समयमा मेरी बुहारी फुलोदेवी वनबाट घाँस काटी घरतर्फ आउने क्रममा प्रतिवादी किरणदेवीको घरअगाडि आइपुग्दा निज आफ्नो दलानबाट सडकमा आई बुहारीले बोकेको घाँस फाली जगल्टा समाई कुटपिट गरिरहेको समयमा अर्का प्रतिवादी चन्देश्वर यादवसमेत मिली यो बोक्सीको ज्यानै मारिदिनुपर्छ भनी मेरी बुहारीको दुवै हात समाती भुइँमा लडाई जुत्तासहितको खुट्टाले घाँटीमा च्यापिराखेको अवस्थामा थाहा पाई हामी दुवै जना पति पत्नी घटना भइरहेको ठाउँमा गएर बुहारीलाई छुट्याउन खोज्दा धर्मेन्द्र यादव तथा अमीरेखा देवी  यादवले हामीलाई कुटपिट गरेका हुन् । पछि रामपृत महतो, छोटे यादव, सूर्यनारायण यादव र नरेश यादव आई मेरी बुहारीलाई प्रतिवादीहरूको हातबाट छुट्याई प्रहरीलाई खबर गरी बोलाएपश्चात् एम्बुलेन्समा राखी जनकपुर अञ्चल अस्पतालमा लगेका\nहुन् । प्रतिवादीहरूको कुटपिटबाट बेहोस बनेकी मेरी बुहारी अस्पतालमा भर्ना भएपछि मात्र होसमा आएकी हुन् । प्रतिवादीहरूले मेरी बुहारीलाई बोक्सी भनी गाली गलौज कुटपिट गरी मुलुकी ऐन, अदलको महलको १०(ख) नं.बमोजिमको कसुर गरेकाले कानूनबमोजिम कारबाही गरी सजाय गरिपाउँ भन्नेसमेत बेहोराको वहुरी देवीको जाहेरी दरखास्त ।\nपीडित फुलोदेवी महतोको शरीरमा भएको घा जाँच गर्दा Physical assult र Improved भएको भन्नेसमेत बेहोराको जनकपुर अञ्चल अस्पतालको मिति २०६७।०६।२६ को डिस्चार्ज कागज ।\nमेरो श्रीमान्‌को १३ महिनाअगाडि क्यान्सरको कारण स्वर्गवास भएकोले बालबच्चाको पालन पोषण गर्ने जिम्मेवारी वहन गर्दै गर्दा मिति २०६७।०६।१७ गते बिहान ११:०० बजे गाईवस्तुका लागि वनबाट घाँस लिई घरतर्फ गइरहेको समयमा प्रतिवादी किरणदेवी यादव सडकमा आई तिमी बोक्सी हौ, तिमीले आफ्नो श्रीमान्‌लाई खायौ र मेरो भैंसीलाई बिरामी बनाइदिएकी हौ भनी कुटपिट गर्न खोजेकीमा म केही नबोली चुप लागी घरतर्फ गएकी  थिएँ । मिति २०६७।०६।१९ गते २:०० बजेको समयमा म वनबाट घाँस काटी आफ्नो घरतर्फ आइरहेकोमा जिल्ला धनुषा, गा.वि.स. वहेडावेला वडा नं.३ वेलाटोलस्थित सडकमा आइपुग्दा प्रतिवादी किरणदेवी घरबाट सडकमा आई मलाई समाती सडकमा लडाई रण्डी बोक्सी भन्दै लछार पछार गरिरहेको समयमा अर्का प्रतिवादी चन्देश्वर यादवसमेत आई बोक्सी भन्दै मलाई दुवै जना मिली कुटपिट गरिरहेकोमा मेरा सासू ससुरा र गाउँका मानिसहरू घटनास्थलमा आइपुगेपछि प्रतिवादीहरूले मलाई कुटपिट गर्न छाडी भागी गएका हुन् । तत्पश्चात् मलाई प्रहरीको सहयोगमा एम्बुलेन्समा राखी उपचारका लागि जनकपुर अञ्चल अस्पतालमा लगेका हुन् भन्नेसमेत बेहोराको पीडित फुलोदेवी महतोले मौकामा गरिदिएको कागज ।\nमिति २०६७।०६।१७ गतेका दिन किरणदेवीको घरअगाडि बाटोमा होहल्ला भएको सुनी सो स्थानमा पुग्दा किरणदेवीले आफ्नो भैंसीलाई फुलोदेवीले बोक्सी लगाएको कारण भैंसीले दुध दिएन भनी निजलाई बोक्सी भनी गाली गलौज गरिरहेकोमा मसमेत गई छुट्याई दिएको थिएँ । मिति २०६७।०६।१९ गते २:०० बजेको समयमा आफ्नो घरमा बसिरहेको अवस्थामा फुलोदेवीले वनबाट घाँस लिई किरणदेवीको घरअगाडि आइपुग्दा निज सडकमा आई फुलोदेवीको घाँसको टोकरी फाली लडाई बोक्सीको आरोप लगाई गाली गलौज गरी कुटपिट गरिरहेकीमा अर्का प्रतिवादी चन्देश्वर यादवसमेत आई भुइँमा लडिरहेकी फुलोदेवीको घाँटीमा खुट्टाले थिची बोक्सी भनी गाली गलौज गरी अमानवीय व्यवहार गरेका हुन् । त्यसपछि प्रहरी आई फुलोदेवीलाई उपचारका लागि लिई गएको हो । किरणदेवी र चन्देश्वर यादवले फुलोदेवी महतोलाई बोक्सी भनी कुटपिट गरी अमानवीय व्यवहार गरेका हुन् भन्नेसमेत एकै मिलानको नरेश यादव र रामपृत महतोको घटना विवरण कागज ।\nजाहेरवालीकी बुहारी फुलोदेवी महतो वनबाट घाँस लिई घरतर्फ आइरहेको अवस्थामा   प्रतिवादी किरणदेवी यादव तथा चन्देश्वर यादवले बाटो छेकी तिमी बोक्सी हौ, तिमीले आफ्नो श्रीमान्‌लाई मारेऊ, अब मेरो भैंसीलाई बोक्सी लगाई बिरामी पारी दुध नदिने बनायौं भनी बोक्सीको आरोप लगाई गाली गलौज कुटपिट गरी घाइते पारेका हुन् भनी लेखाएको कागजलाई फुलोदेवी महतोको जनकपुर अस्पतालको घा जाँच कागजबाट समेत पुष्टि भएको हुँदा प्रतिवादीहरू किरणदेवी यादव तथा चन्देश्वर यादवले मुलुकी ऐन, अदलको महलको १०(ख) नं.अनुसारको कसुर अपराध गरेकाले सोही महलको सोही नं.अनुसार कारबाही तथा सजाय गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकारको अभियोग माग दाबी ।\nमिति २०६७।०६।१९ गते मेरी बहिनी बिरामी भएकोले निजको घर भारतको सितामढी जिल्ला, भिठ्ठा गाउँमा गई ८/१० दिन बसी फर्की आएको\nहुँ । मेरो विरूद्धको जाहेरी बेहोरा झुट्ठा हो । गाउँघरको राजनीतिक रिसइवीले मलाई फसाउन जाहेरी दिइएको हो । पीडितको कागज झुट्ठा हो । बुझिएका व्यक्तिहरूले राजनीतिक कारण देखाई रिसइवी लिई मलाई फसाएका हुन् । मैले  फुलोदेवीलाई बोक्सी भनी कुटपिट गरेको छैन । फुलोदेवीको निजकै ससुरासँग झगडा हुँदा कुटपिट भएको कारण केस गराएको हो भन्नेसमेत बेहोराको प्रतिवादी चन्देश्वर यादवले गरेको बयान ।\nप्रतिवादी चन्देश्वर यादवबाट रू.५,०००।- नगद वा कानूनबमोजिमको जेथा दिए लिई तारेखमा राखी र सो दिन नसके अ.बं.१२१ नं.बमोजिम थुनुवा पुर्जी दिई पुर्पक्षका लागि कारागार पठाइदिनू भन्नेसमेत बेहोराको जिल्ला अदालत धनुषाको मिति २०६७/०९/२२ को आदेश ।\nमिति २०६७।०६।१५ गते भारत, मधुवनी जिल्लास्थित मेरो माइतीघरमा मेरी आमा बिरामी भएकोले हेरचाह गर्न गएकीमा डेढ दुई महिना बसी आफ्नो घरमा फर्की आएकी हुँ । मेरो भैंसीलाई कसैले केही गरेको छैन । जाहेरवालीको बुहारीलाई बोक्सी भनी कुटपिट गरेको होइन । गाउँघरमा भएको राजनीतिक रिसइवीले मलाई फसाउन झुट्ठा जाहेरी दिइएको\nहो । फुलोदेवी बोक्सी होइनन् र मेरो भैंसी बिरामी पनि परेको छैन । मौकामा बुझिएका व्यक्तिहरूले झुट्ठा कुरा लेखाएका हुन् । मलाई किन फसाएका हुन् थाहा छैन, मलाई अभियोग दाबीअनुसारको सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको किरणदेवी यादवको बयान ।\nप्रतिवादी किरणदेवीबाट रू.५,०००।- नगद वा कानूनबमोजिमको जेथा दिए लिई तारेखमा राखी र सो दिन नसके अ.बं.१२१ नं.बमोजिम थुनुवा पुर्जी दिई पुर्पक्षका लागि कारागार पठाइदिनु भन्नेसमेत बेहोराको सुरू धनुषा जिल्ला अदालतको मिति २०६७/१०/१० को  आदेश ।\nप्रतिवादी किरणदेवी यादवले मिति २०६७।०६।१७ गते फुलोदेवी महतोलाई बोक्सी भनी विभिन्न आरोप लगाई मेरो भैंसीलाई दुध नदिने बनाइस् भनी गाली बेइज्जती गरेकी र मिति २०६७।०६।१९ गते २:०० बजेको समयमा फुलोदेवी महतो वनबाट घाँस काटी फर्किरहेको समयमा बाटोमा आई फुलोदेवीको कपाल समाती भुइँमा लडाई कुटपिट गरिरहेकीमा अर्का प्रतिवादी चन्देश्वरसमेत मिली लठ्ठीले कुटपिट गरी अमानवीय व्यवहार गरेका हुन् । तत्पश्चात् गाउँलेहरूले प्रतिवादीहरूलाई वहेडावेला प्रहरी चौकीमा जिम्मा लगाई घाइतेलाई एम्बुलेन्समा राखी जनकपुर अञ्चल अस्पतालमा ल्याएका हुन् । प्रतिवादीहरूले पीडितलाई बोक्सीको आरोप लगाई अमानवीय व्यवहार गर्नुका साथै पीडितको कपाल समाती घाँटी छातीमा लात्तीले हानी कुटपिटसमेत गरेका हुन् भन्नेसमेत बेहोराको मौकाका नरेश यादवको अदालतको बकपत्र ।\nमिति २०६७।०६।१९ गते २:०० बजेको समयमा प्रतिवादीहरू मिली फुलोदेवी महतोलाई बोक्सीको आरोप लगाई गाली गलौज कुटपिटसमेत गरेको आफैंले देखेको हो भन्नेसमेत बेहोराको मौकाका व्यक्ति रामपृत महतोको अदालतको बकपत्र ।\nमिति २०६७।०६।१९ गते प्रतिवादी किरणदेवी तथा चन्देश्वर यादवले पीडितलाई बोक्सीको आरोप लगाई कुटपिट गरेका हुन् । वादी प्रतिवादीबिच झगडा हुँदा मसमेतले सम्झाइ बुझाइ झगडा छुट्याएको हो भन्नेसमेत बेहोराको वादीका साक्षी  छोटे यादवको अदालतको बकपत्र ।\nमिति २०६७।०६।१९ गतेका दिन किरणदेवी भारत मधुवनी जिल्लास्थित निजको माइतीघरमा निजकी आमा बिरामी भएकीले गई एक डेढ महिना बसी फर्किएकी हुन् । निजले  पीडितलाई बोक्सीको आरोप लगाई अमानवीय व्यवहार गरेकी होइनन् । जाहेरवालीसँग यी प्रतिवादीको कुनै रिसइवी छैन । प्रहरीमा कागज गर्ने व्यक्तिहरूसँग पनि रिसइवी\nछैन । फुलोदेवीलाई कसरी चोट लाग्न गयो, थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी किरणदेवीको साक्षी गणेश यादवले अदालतमा गरेको बकपत्र ।\nमिति २०६७।०६।१९ गते प्रतिवादी किरणदेवी भारत माइतीघर गएकी थिइन् । जाहेरवालीले राजनीतिक रिसइवीको कारणले झुट्ठा जाहेरी दिएकी हुन् । फुलोदेवीलाई बोक्सीको आरोप लगाएको भन्ने भनाइ गलत हो । घटनाको बारेमा किरणदेवीले भनेपछि मात्र थाहा पाएको हो भन्नेसमेत बेहोराको प्रतिवादी किरणदेवीको साक्षी खेहरू ठाकुरले अदालतमा गरेको बकपत्र ।\nमिति २०६७।०६।१९ गते प्रतिवादी चन्देश्वर यादव निजको बहिनीको घर भारतस्थित भिठ्ठा गाउँमा थिए । प्रतिवादी चन्देश्वर यादव मिति २०६७।०६।१४ गते भारतस्थित निजको बहिनीको घरमा गई ८/१० दिनपछि फर्किएका हुन् । पीडितको ससुरासँग झगडा भई ससुराले पिटेको कारण निजलाई चोट लागेको हो भन्नेसमेत बेहोराको चन्देश्वर यादवका साक्षीहरू अशेश्वर यादव र आशनारायण यादवले अदालतमा गरेको एकैमिलानको बकपत्र ।\nमिति २०६७।०६।१७ गते वनबाट घाँस लिई घरतर्फ आउने क्रममा किरणदेवीको घरअगाडि पुग्दा तिमीले बोक्सी सिकेर मेरो भैंसीलाई बिरामी बनाइदियौ, मेरो भैंसीले दुध दिएन भनी गाली बेइज्जती गर्न लाग्दा गाउँलेहरूले छुट्याई घरमा पठाएका हुन् । पुन: मिति २०६७।०६।१९ गते २:०० बजेको समयमा वनबाट घाँस लिई किरणदेवीको घरअगाडि आइपुग्दा निज बाटोमा आई मेरो घाँसको टोकरी फालिदिई तँ बोक्सी होस्, मेरो भैंसीलाई बोक्सी लगाई दुध नदिने बनाइस् भनी मेरो कपाल समाती कुटपिट गरिरहेको समयमा अर्का प्रतिवादी चन्देश्वर यादवसमेत आई यो बोक्सीलाई मार्नुपर्छ भनी मेरो घाँटी निमोठी जुत्ताले च्यापी कुटपिट गरेका हुन् । मलाई बचाउन घरबाट आएकी सासूको हात पनि चन्देश्वर यादवले भाँचिदिएका हुन् । प्रतिवादीहरूले कुटपिट गर्दा गाउँलेहरूले छुट्याइदिएका हुन् भन्नेसमेत बेहोराको पीडित फुलोदेवी महतोले अदालतमा गरेको बकपत्र ।\nमिति २०६७।०६।१७ गते मेरी बुहारी वनबाट घाँस लिई घरतर्फ आउने क्रममा प्रतिवादी किरणदेवीको घरअगाडि आइपुग्दा निजले मेरो भैँसीले दुध दिँदैन, तिमीले आफ्नो लोग्ने मारी बोक्सी सिकेर मेरो भैंसीलाई बिरामी बनाइदियौ भनी गाली बेइज्जती गर्दा गाउँलेहरूले छुट्याई घरमा पठाएका थिए । मिति २०६७।०६।१९ गते २:०० बजेको समयमा मेरी बुहारी घाँस लिई प्रतिवादी किरणदेवीको घरअगाडि आइपुग्दा निज सडकमा आई घाँसको टोकरी फालिदिई तँ बोक्सी होस्, मेरो भैंसीलाई दुध लाग्न दिन्नस् भनी बुहारीको कपालमा समाती कुटपिट गरिरहेको अवस्थामा अर्का प्रतिवादी चन्देश्वर यादवसमेत आई घाँटी निमोठी जुत्ताले च्यापी कुटपिट गर्न थालेको देखी बुहारीलाई बचाउन जाँदा मलाई समेत चन्देश्वर यादवले कुटपिट गरेका हुन् । त्यसपश्चात् छोटे यादवसमेतका गाउँलेहरू आई झगडा छुट्याई प्रहरीलाई खबर गरी बुहारीलाई एम्बुलेन्समा राखी जनकपुर अञ्चल अस्पतालमा लगेका हुन् भन्नेसमेत बेहोराको जाहेरवाली वहुरीदेवीले अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू मिली फुलोदेवी महतोलाई सुरू अभियोग दाबीअनुसार बोक्सीको आरोपमा अमानवीय व्यवहार गरी जघन्य कसुर अपराध गरेको देखिन आएकोले प्रतिवादीहरू किरणदेवी यादव तथा चन्देश्वर यादवलाई मुलुकी ऐन, अदलको महलको १०(ख) नं. को कसुरमा सोही नं.अनुसार जनही ३ महिना कैद र रू.५,०००।- का दरले जरिवाना हुने ठहर्छ भन्नेसमेत बेहोराको सुरू धनुषा जिल्ला अदालतको मिति २०६८।०८।०८ को फैसला ।\nमिसिलमा संलग्न भएका सम्पूर्ण प्रमाण कागजहरू एकआपसमा बाझिएको अवस्था देखिँदा देखिँदै गाउँघरमा भएको राजनीतिक रिसइवीलाई आधार बनाई झुट्ठा प्रमाणहरू खडा गरी हामीहरूलाई वादीले गलत आरोप लगाई फसाइ मुद्दा गरेकोमा सुरू धनुषा जिल्ला अदालतबाट मिसिल संलग्न प्रमाणहरूको यथोचित मूल्याङ्कन नै नगरी गरेको मिति २०६८।०८।०८ को फैसला कानून तथा तथ्यसम्मत नभएको हुँदा सो फैसला बदर गरी हामी पुनरावेदक प्रतिवादीहरूलाई इन्साफ गरी न्याय दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरूको पुनरावेदन अदालत जनकपुरमा परेको पुनरावेदन ।\nप्रतिवादीहरू चन्देश्वर यादव र किरणदेवी यादव वारदातस्थलमा उपस्थित भई घटना घटाएको हो भनी किटानीसाथ परेको जाहेरी दरखास्त र जाहेरी दरखास्तलाई समर्थन हुने गरी घटनाका मौकाका मानिसहरू नरेश यादव, रामपृत महतो एवं छोटे यादव र पीडित फुलोदेवीसमेतले अदालतमा उपस्थित भई बकपत्रसमेत गरेको देखिएको हुँदा सुरू अभियोग दाबीबमोजिम प्रतिवादीहरू चन्देश्वर यादव र किरणदेवी यादवले फुलोदेवीलाई बोक्सीको आरोपमा गाली गलौज, अमानवीय व्यवहार गरी कसुर अपराध गरेको देखिएकोले निज प्रतिवादीहरूलाई मुलुकी ऐन, अदल महलको १०(ख) नं.बमोजिम जनही ३ महिना कैद र रू.५,०००।- जरिवाना सजाय गर्ने गरी सुरू धनुषा जिल्ला अदालतबाट मिति २०६८।०८।०८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत जनकपुरको मिति २०७१।०२।१४ को फैसला ।\nहामी वादी प्रतिवादीहरूबिच गाउँघरमा भएको राजनीतिक रिसइवीलाई आधार बनाइ हामी विरूद्ध झुट्ठा प्रमाणहरू खडा गरी वादीले गलत आरोप लगाइ फसाएको अवस्थामा सुरू जिल्ला अदालतले गरेको फैसला सदर गर्ने गरेको उच्च अदालतको फैसला साबिक मुलुकी ऐन, अदलको १०(ख) नं. भित्र पर्ने वा नपर्ने हो ? त्यो हेर्नुपर्नेमा नहेरी कुटपिटको वारदात भई कुटपिटको क्रममा आवेशमा आई ‘बोक्सी ‘ भन्ने शब्द प्रयोग गरेकै आधारमा हामीहरू विरूद्धको उक्त फैसला कानूनसम्मत छैन । कुटपिट हुँदाको अवस्थामा आवेशमा आई यो बोक्सी हो, यसलाई मार्नुपर्छ भन्ने बोलीमा प्रयोग हुने शब्द अदलको १०(ख) नं. भित्रको अपराधअन्तर्गत नपर्ने हुँदा सङ्कुचित व्याख्या गरी सुरू फैसला सदर गर्ने गरेको पुनरावेदन अदालतको फैसला बदरभागी छ । फौजदारी मुद्दामा जाहेरी दरखास्तलाई मात्र सबुद प्रमाणको रूपमा लिन हुन्न भन्ने कुरा सम्मानित सर्वोच्च अदालतबाट कयौं मुद्दामा न्यायिक सिद्धान्त प्रतिपादित भइसकेको परिप्रेक्ष्यमा वादीको जाहेरी दरखास्तलाई एक मात्र विशिष्ट प्रमाण मानी त्यसैको सेरोफेरोमा रही हामी विरूद्ध गरेको  फैसला न्यायसङ्गत नभई त्रुटिपूर्ण रहेको देखिन्छ । त्यस्तै मौकाको कागज गर्ने नरेश यादवको कागजलाई प्रमाणको रूपमा लिई फैसला भएको तर्फ हेर्दा, यी व्यक्तिको प्रहरीको कागज र अदालतको बकपत्रमा एकरूपता नभएको तथा जाहेरी दरखास्त र पीडितको कागजसँगसमेत मेल नखाएको हुँदा निजको भनाइलाई प्रमाणमा लिई गरेको फैसला कानूनसम्मत मान्न सकिने देखिँदैन । प्रहरीमा कागज गर्ने नरेश यादवले अदालतमा बकपत्र गर्दा स.ज.१४ मा घटना निजले आफ्नै घरबाट देखेको भनेका, स.ज. २० मा घटनास्थल निजको घरबाट ३० मिटर दुरीमा रहेको भनेका (जबकि घटनास्थल निजको घरबाट १०० मिटरको फरकमा रहेको छ), स.ज. ११ मा प्रतिवादीहरूले कस्तो अमानवीय व्यवहार गरेको हो भन्ने प्रश्नको जवाफमा टाउकोको केश तानी छातीमा खुट्टाले थिची घाँटीमा लाठीले हानी दिसा खुवाउनेसमेत कार्य गरेको भनेकोमा पीडित फुलोदेवीले अदालतमा बकपत्र गर्दा स.ज. १६ मा  दिसा पिसाब खुवाएको छैन, गाउँबाट निकालेको पनि छैन, कुटपिट मात्र गरेको हो भनेकी र निजले प्रहरीमा कागज गर्दासमेत किरणदेवीले तँ रण्डी बोक्सी भन्दै लछारपछार गरिरहेको समयमा प्रतिवादी चन्देश्वर पुगी मलाई बोक्सी भन्दै दुवै जनाले घाइते पारेका र सोही समयमा मेरो सासू ससुरा र गाउँका अन्य मानिसहरू आएपश्चात् प्रतिवादीहरू कुटपिट गर्न छाडी भागी गएको भनेकी हुँदा वारदात भनिएको समयमा कुनै पनि प्रत्यक्षदर्शी त्यहाँ नरहेको र घटनापश्चात् मात्र उनीहरू त्यहाँ पुगेको भन्ने प्रस्ट रहेको देखिँदादेखिँदै उक्त साक्षीहरूको रोहबरमा नै घटना घटेको, उनीहरूले घटना आफ्नै आँखाले देखेको भन्दै हामीलाई दोषी ठहर गरी सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला कानून एवं तथ्यको विपरीत रहेको छ । जाहेरवालाले भन्न नसकेको कुरा साक्षीले भन्छ, साक्षी साक्षीका बिचको बेहोरा फरक हुन्छ भने त्यसलाई प्रमाणमा लिन मिल्दैन भन्ने सम्मानित अदालतबाट न्यायिक सिद्धान्तसमेत प्रतिपादित भइसकेको अवस्थामा सो विपरीत भई गरेको फैसला त्रुटिपूर्ण रहेको छ । तसर्थ, सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला तथ्यको विपरीत तथा कानूनीरूपमा त्रुटिपूर्ण भई अदलको १०(ख) नं. को गलत व्याख्यासमेत हुनगएको हुँदा हाम्रो पक्षमा निस्सा प्रदान गरी वादी झिकाई हामी विरूद्धको सुरू सदर गर्ने गरेको पुनरावेदनको फैसला बदर गरी वादीको झुट्टा दाबीबाट उन्मुक्ति दिलाइपाउँ भन्नेसमेत बेहोराको यस अदालतमा दायर हुन आएको प्रतिवादीद्बय चन्देश्वर यादव र किरणदेवी यादवको संयुक्त निवेदन जिकिर ।\nयसमा दोहोरो गाली गलौजको क्रममा प्रयुक्त बोक्सी शब्द मुलुकी ऐन, अदलको महलको १०(ख) नं. भित्र पर्ने मिल्ने अवस्था नदेखिँदा उक्त १०(ख) नं. को त्रुटि गरी भएको पुनरावेदन अदालत जनकपुरको मिति २०७१।०२।१४ को फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा १ को खण्ड (क) को अवस्था विद्यमान देखिँदा प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको  यस अदालतको मिति २०७२।०५।१५ को आदेश ।\nठहर खण्ड\nनियमबमोजिम निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा निवेदक प्रतिवादीद्वय चन्देश्वर यादव र किरणदेवी यादवको तर्फबाट उपस्थित विद्वान् अधिवक्ता आशीष अधिकारी र विद्वान् अधिवक्ता ओमकुमार दाहालले सुरू जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालतको फैसला तथ्यविपरीत हुनुको साथै कानूनी त्रुटिपूर्ण रहेको र साबिक मुलुकी ऐन, अदलको १०(ख) नं.समेतको गलत व्याख्या हुन गएको हुँदा मिसिल संलग्न प्रमाणहरूको यथोचित मूल्याङ्कन गरी मेरो पक्षलाई कसुरदार ठहराउने गरी उच्च अदालत जनकपुरबाट भएको त्रुटिपूर्ण फैसला बदर गरी आरोपित अभियोगबाट मेरो पक्षलाई सफाइ दिनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री पोषराज खनालले सुरू अभियोग दाबीबमोजिम प्रतिवादीहरूले फुलोदेवीलाई बोक्सीको आरोपमा गाली गलौज, अमानवीय व्यवहार गरी कसुर अपराध गरेको देखिएकोले निज प्रतिवादीहरूलाई मुलुकी ऐन, अदल महलको १०(ख) नं.बमोजिम जनही ३ महिना कैद र रू.५,०००।- जरिवाना सजाय गर्ने गरी सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालतको  फैसला मिलेकै देखिँदा सदर हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nउल्लिखित तथ्य भएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजात अध्ययन गरी पक्षका तर्फबाट प्रस्तुत भएको तर्कपूर्ण बहस जिकिरसमेत सुनी पुनरावेदन अदालत जनकपुरबाट सुरू सदर गर्ने गरेको फैसला मिलेको छ वा छैन ? तथा पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्ने हो, होइन ? भन्ने सम्बन्धमा हेरी निर्णय दिनुपर्ने देखिन आयो ।\n२. अब, निर्णयतर्फ विचार गर्दा, मिति २०६७।०६।१७ गते बिहान ११:०० बजेको समयमा  जाहेरवालीको बुहारी फुलोदेवी महतो वनबाट घाँस लिई घरतर्फ आइरहेकोमा प्रतिवादी किरणदेवी यादवको घरअगाडि सडकमा आइपुग्दा निज घरबाट निस्की बाटो छेकी तँ बोक्सी होस्, तैंले आफ्नो श्रीमान्‌लाई बोक्सी लगाई मारिस्, अब मेरो भैंसीलाई बिरामी पारी दुध नदिने बनाइस् भनी बोक्सीको आरोप लगाएको र मिति २०६७/०६/१९ गते दिउँसो २:०० बजे निज किरणदेवीले कपाल तानी गाली गलौज गर्दै कुटपिट गरिरहेको समयमा अर्का प्रतिवादी चन्द्रेश्वर यादवसमेत आई घाँटी निमोठी जुत्ताले च्यापी कुटपिट गर्न थालेको देखी बुहारीलाई बचाउन जाँदा जाहेरवालीलाई चन्देश्वर यादवलगायतले कुटपिट गरेको र पछि वादीका साक्षीहरू छोटे यादवसमेतका गाउँलेहरू आई झगडा छुट्याई प्रहरीलाई खबर गरी घाइते पीडितलाई एम्बुलेन्समा राखी जनकपुर अञ्चल अस्पतालमा लगेको भनी लेखाएको कागजलाई फुलोदेवी महतोको घा जाँच केस फारामसमेतबाट पुष्टि भएकोले प्रतिवादीहरू चन्देश्वर यादव र किरणदेवी यादवले वारदातजन्य कार्य गरी साबिक मुलुकी ऐन, अदल महलको १० (ख) नं.अनुसारको कसुर गरेको देखिँदा निज प्रतिवादीहरूलाई सोही नं.बमोजिम सजाय गरिपाउँ भन्ने सुरूअभियोग दाबी रहेकोमा प्रतिवादीहरू आरोपित कसुर गरेको भनिएको मिति र समयमा वारदात भनिएको स्थलमा नभई भारतमा रहेको र गाउँघरमा भएको राजनीतिक रिसइवीलाई आधार बनाई झुट्ठा प्रमाणहरू खडा गरी मिसिल संलग्न तथ्यको यथोचित विवेचना नगरी झुट्टा वादी दाबीको रोहमा विधायिकी मनसाय विपरीत हुने गरी गाउँघरमा दोहोरो गाली गलौजको क्रममा प्रयुक्त हुने बोक्सी शब्दलाई मात्र आधार लिई भएको फैसला मुलुकी ऐन, अदलको महलको १०(ख) नं. भित्र पर्ने मिल्ने अवस्था नभएकोले सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला तथ्य विपरीत हुनुको साथै कानूनीरूपमा त्रुटिपूर्ण भई अदलको १०(ख) नं. को गलत व्याख्यासमेत हुन गएको देखिँदा निस्सा प्रदान गरी वादी झिकाई सुरू सदर गरेको पुनरावेदनको फैसला बदर गरी वादीको झुट्टा दाबीबाट कानूनी उन्मुक्ति दिलाइपाउँ भन्नेसमेत बेहोराको यस अदालतमा दायर हुन आएको प्रतिवादीद्वय चन्देश्वर यादव र किरणदेवी यादवको संयुक्त निवेदन जिकिरउपर यस अदालतबाट दोहोर्‍याई हेर्ने निस्सा प्राप्त भई पुनरावेदनसरह यस इजलाससमक्ष निर्णयार्थ पेस भई आएको देखिन्छ ।\n३. यसमा पीडित फुलोदेवी महतो मिति २०६७।०६।१७ गते बिहान ११:०० बजे वनबाट घाँस लिई घरतर्फ आउने क्रममा किरणदेवीको घरअगाडि आइपुग्दा प्रतिवादी किरणदेवी यादवले पीडितलाई तैंले बोक्सी लगाई मेरो भैंसी बिरामी पारेकोले भैंसीले दुध दिएन भनी गाली बेइज्जती गर्न लाग्दा गाउँलेहरूले देखी छुट्याई घरमा पठाएकोमा पुन: मिति २०६७।०६।१९ गतेको दिनको २:०० बजेको समयमा पीडित वनबाट घाँस लिई प्रतिवादी किरणदेवीको घरअगाडि बाटोमा आइपुग्दा निज आई पीडितको घाँसको टोकरी फालिदिई तँ बोक्सी होस् भनी आरोप लगाइ प्रतिवादीको भैंसीलाई दुध नदिने बनाइस् भनी कपाल समाती कुटपिट गरिरहेकै समयमा अर्का प्रतिवादी चन्देश्वर यादवसमेत आई दुवै जना मिली यो बोक्सीको ज्यानै मारिदिनुपर्छ भनी पीडितको दुवै हात समाती भुइँमा लडाइ जुत्तासहितको खुट्टाले घाँटीमा च्यापी राखेको हुनाले पीडितलाई बचाउन आएका जाहेरवाली र निजको पतिलाई चन्देश्वर यादवसमेतले कुटपिट गरी घाइते बनाएको भन्ने जाहेरवाली र पीडितको मौकाको कागजलाई समर्थन हुने गरी मौकाका मानिसहरू रामपृत महतो, छोटे यादव, सूर्यनारायण यादव र नरेश यादवसमेतले प्रहरीमा गरेको कागजलाई समर्थन गरी अदालतमा बकपत्रसमेत गरेको तथ्य मिसिल संलग्न कागजबाट देखिन्छ ।\n४. प्रतिवादीहरूले पीडित विरूद्ध लगाएको बोक्सीको आरोप छुद्रतापूर्ण, अपमानित र अमानवीयसँगै गैरकानूनीसमेत रहेको छ । पुरानो समयदेखि हाम्रो समाजमा सुनिने बोक्सीको आरोप आजपर्यन्त सुनिनु / देखिनु र बोक्सीको आरोप लगाई कुटपिट गरिने निन्दनीय कार्यलाई कुनै पनि तर्क वा बहानामा स्वीकार्य मान्न सकिँदैन । परिवार वा समाजमा आर्थिक वा सामाजिक रूपमा कमजोर रहेका मूलत: महिलामाथि बोक्सी शब्द प्रयोग गरी गरिने गाली गलौज वा कुटपिटसमेतका कार्यलाई त्यो परिवार वा समाजले महिलामाथि गर्ने हिंसाको ज्वलन्त उदाहरण मान्नुपर्ने हुन्छ । समाजको अमानवीय र असभ्यताको परिचायक यस्तो आपराधिक कार्यलाई कडाइको साथ नियन्त्रण गर्न साबिकको मुलुकी ऐनको अदलको महलमा व्यवस्था गरिएको थियो भने हाल बोक्सीको आरोप र त्योसँग जोडिएको हिंसालाई नियन्त्रण गर्न विशेष ऐनको रूपमा बोक्सीको आरोप (कसुर र सजाय) ऐन, २०७२ लागु गरिएको छ । सो ऐनको प्रस्तावनामा कुनै व्यक्तिलाई बोक्सा वा बोक्सीको आरोप लगाउने, आरोपित व्यक्तिलाई क्रूर, अमानवीय वा अपमानजनक व्यवहार गर्ने वा कुनै किसिमले यातना दिने जस्तो अमानवीय कार्यलाई दण्डनीय बनाई सामाजिक कुरीति तथा अन्धविश्वासको रूपमा रहेको त्यस्तो कार्य निवारण गर्न र सो कार्यबाट पीडित व्यक्तिको संरक्षण गरी न्याय प्रदान गर्ने कुरा उल्लेख भएको देखिन्छ ।\n५. प्रस्तुत मुद्दाका सम्बन्धमा कानूनी आधारतर्फ विचार गर्दा, साबिक मुलुकी ऐन, अदलको महलको १० (ख) नं. मा “कसैले कसैलाई बोक्सो वा बोक्सीको आरोप लगाउने वा त्यस्तो आरोपमा निजलाई बसोबास गरेको ठाउँबाट निकाला गर्ने, सामाजिक बहिष्कार गर्ने वा अन्य कुनै अमानवीय वा अपमानजनक व्यवहार गर्ने वा यातना दिने काम गरेमा वा कुनै रोग लागेको व्यक्तिलाई त्यस्तो रोग लागेको कारणबाट तिरस्कार वा अमानवीय वा अपमानजनक व्यवहार गरी निजलाई बसोबास गरेको ठाउँबाट निकाला गरेमा तीन महिनादेखि दुई वर्षसम्म कैद वा पाँच हजार रूपैयाँदेखि पच्चिस हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छ” भन्ने कानूनी व्यवस्था रहेकोमा प्रतिवादीहरूलाई उपर्युक्त कानूनी व्यवस्थाअनुरूप सजाय गर्नुपर्ने भन्ने अभियोग दाबी देखिन्छ । त्यस्तै प्रमाण ऐन, २०३१ को दफा ८ मा ...साक्षीले अदालतका समक्ष बकेका अन्य कुराहरू प्रमाणमा लिन हुन्छ भन्ने व्यवस्था रहेको तथा ऐ.ऐनको दफा १०(१) (क) मा कुनै काम घटना वा अवस्थाका सम्बन्धमा सो काम गर्ने वा सो काम, घटना वा अवस्था प्रत्यक्ष रूपमा देख्ने वा थाहा पाउने व्यक्ति वा (ख) मा सो काम, घटना वा अवस्थाबाट पीडित भएका व्यक्ति ले मौकामा व्यक्त गरेको कुरा प्रमाणमा लिन हुन्छ भन्ने कानूनी व्यवस्थासमेत रहेकोमा जाहेरवाली तथा पीडितको बकपत्र र मौकाका मानिसहरूको भनाइ तथा प्रमाणसमेतलाई मध्यनजर गरी प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सोतर्फ निर्क्योल गर्नुपर्ने देखिन्छ ।\n६. अब, प्रतिवादीहरूको पुनरावेदन जिकिरतर्फ हेर्दा, वारदातको दिनमा प्रतिवादी किरणदेवी यादव भारत मधुवनी जिल्लास्थित माइतीघरमा आमा बिरामी भएर गई एक डेढ महिनामा फर्किएको तथा अर्का प्रतिवादी चन्द्रेश्वर यादव निजको बहिनी बिरामी भई भारत सितामढीस्थित भिठ्ठा गाउँमा गई ८/१० दिन बसी फर्किआएको भन्ने Alibi को जिकिर लिई गाउँघरमा भएको राजनीतिक रिसइवीले हामीलाई फसाउन झुट्ठा जाहेरी खडा गरिएको हो, पीडितको कागज झुट्ठा हो, बुझिएका व्यक्तिहरूले राजनीतिक कारणको रिसइवी लिई झुट्ठा कागज गरी फसाउने कार्य गरेका हुन् भनी मौका र अदालतमा इन्कार रही बयान गरे तापनि निजहरूले वारदातको मिति / समयमा गाउँमा नभई भारतमा भएको भन्ने Alibi जिकिर पुष्टि हुने प्रमाण पेस गर्नुपर्नेमा सो गर्नसकेको नदेखिएकोले वारदातमा प्रतिवादीहरू उपस्थित थिएनन् भन्ने निजहरूको इन्कारी बयान तथ्यतः पुष्टि गर्न प्रतिवादीहरूले नसकेबाट निजहरू वारदातको मिति / समयमा वारदातस्थलमा मौजुद रहेको मान्नुपर्ने हुन्छ । यस सम्बन्धमा पुनरावेदक प्रतिवादी चार्ल्स गुरूमुख शोभराज विरूद्ध प्रत्यर्थी वादी नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा \"कुनै अभियुक्तले वारदातको समयमा आफू घटनास्थलमा नभई अन्यत्र छु भनी अन्यस्थल (Alibi) को जिकिर लिन्छ भने सो जिकिरलाई प्रमाणित गर्ने भार पनि निज अभियुक्तउपर नै रहन्छ । यस्तो अन्य स्थल (Alibi) को जिकिर तथ्यपरक, निश्चयात्मक तथा लिखतको प्रमाणबाट समर्थित हुनसके मात्र सो जिकिर लिने व्यक्तिको पक्षमा प्रमाणयोग्य हुन सक्ने हुन्छ र सो जिकिर त्यस्तो निर्विवाद र तथ्यपरक प्रमाणबाट स्थापित हुन नसके त्यस्तो जिकिर लिने व्यक्तिका विरूद्ध नै प्रमाण लाग्न जाने ।\" (ने.का.प.२०६७,अङ्क ५, नि.नं. ८३७८) भनी यस अदालतबाट प्रतिपादित सिद्धान्त प्रस्तुत मुद्दामा समेत सान्दर्भिक देखिन्छ ।\n७. साथै, दोहोरो गाली गलौज तथा कुटपिटको क्रममा प्रतिवादीहरू आवेशमा आई व्यक्त गरेको बोक्सी भन्ने शब्द अदलको १०(ख) नं. भित्रको अपराधअन्तर्गत नपर्ने हुँदा सङ्कुचित व्याख्या गरी सुरू सदर गरेको पुनरावेदन अदालतको फैसला बदरभागी छ भन्ने प्रतिवादी जिकिरतर्फ विचार गर्दा, प्रस्तुत मुद्दाकी पीडित फुलोदेवी महतोको बकपत्रमा वारदातको दिनमा प्रतिवादी किरणदेवीले रण्डी बोक्सी भन्दै लछारपछार गरेको र सोही समयमा अर्का प्रतिवादी चन्देश्वर यादव पुगी दुवै जना मिली बोक्सीको आरोप लगाई कुटपिट गरेको समयमा वारदातस्थलमा पीडितका सासू ससुरा र गाउँका अन्य मानिसहरू आएपश्चात् प्रतिवादीहरू कुटपिट गर्न छाडी भागी गएको भनिएको र वादीका साक्षीहरूमध्येका नरेश यादवको बकपत्रमा वारदात भएको निजले आफ्नै घरबाट देखेको भनेको र प्रतिवादीहरूले पीडितलाई बोक्सीको आरोप लगाई अमानवीय व्यवहार गर्नुका साथै पीडितको टाउकोको केश तानी छातीमा खुट्टाले थिची घाँटीमा लाठीले हान्ने कार्य गरेको भनी व्यक्त कुरा तथा मौकाका व्यक्ति रामपृत महतोले समेत प्रतिवादीहरू मिली फुलोदेवी महतोलाई बोक्सीको आरोप लगाई गाली गलौज कुटपिटसमेत गरेको कुरा आफैंले देखेको हो भनी प्रत्यक्षदर्शीहरूले मौकाको कागज समर्थित हुने गरी अदालतसमक्ष उपस्थित भई गरिदिएको बकपत्रलाई प्रमाण ऐन, २०३१ को दफा ८ र १० (१) (क) बमोजिम प्रमाणमा लिन मिल्ने देखियो ।\n८. अब, प्रतिवादीहरूले पीडित भनिएकी फुलोदेवी महतोको घा जाँच गर्दा वारदात भएको भनिएको दिनमा जनकपुर अञ्चल अस्पतालको मेडिकल जाँचको रिपोर्टमा पीडितको शरीरमा Swelling Scapuler region मा १”x१” भन्ने  सामान्य चोट भएको प्रस्ट देखिन्छ, तर वादीहरूले यस्तो चोटपटकबाट उनीहरूले इच्छाएको सजाय दिलाउन नसक्ने महसुस गरी षड्यन्त्र गरी प्रहरीसँग मिली झुट्टा इलजाम लगाएको भनी पुनरावेदन जिकिर लिए तापनि पीडितको उपचार गर्ने जनकपुर अञ्चल अस्पतालको मेडिकल रिपोर्टमा पीडितको शरीरमा Physical assult र Improved भएको भनी डिस्चार्ज कागजमा उल्लेख भएबाट प्रतिवादीहरूले पीडितलाई बोक्सीको आरोप लगाई कुटपिटसमेत गरेको तथ्य स्थापित भएको देखिन्छ । वारदातस्थलमा उपस्थित भई घटना देख्ने तथा झगडा छुट्याउने मानिसहरू नरेश यादव, रामपृत महतोसमेतले जिल्ला प्रहरी कार्यालय, धनुषामा उपस्थित भई मौकाको कागज गर्दा वारदातको दिनमा पीडितलाई प्रतिवादी चन्द्रेश्वर यादवले बोक्सी भनी गाली गलौज गर्दै घाँटी जस्तो संवेदनशील ठाउँमा जुत्तासहितको खुट्टाले कुटपिट गरी बेहोस बनाएकोले प्रहरीको सहयोगमा एम्बुलेन्समा राखेर पीडितलाई जनकपुर अस्पतालमा लगी भर्ना गरेको हो भन्ने पीडितको भनाइ पीडितको उपचार गर्ने जनकपुर अस्पतालको मेडिकल रिपोर्टमा उल्लिखित Physical assult र Improve भएको भन्ने डिस्चार्ज कागजमा लेखिएको बेहोराले समर्थन गरिरहेको देखिँदा यी प्रतिवादीहरू मिली पीडितलाई बोक्सीको आरोप लगाई कुटपिटसमेत गरेको तथ्यत: प्रमाणित हुन आएकोले प्रतिवादीहरूको उल्लिखित पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n९. अत: जाहेरवाली र पीडित तथा मौकामा कागज गर्ने रामपृत महतो, छोटे यादव र नरेश यादवको अदालतको बकपत्रबाट घटना घटेको, प्रतिवादीहरूले बोक्सीको आरोप लगाई कुटपिट गरी अमानवीय व्यवहार गरी पीडितलाई जनकपुर अस्पतालसम्म पुर्‍याउनुपरेको भन्ने मिसिल संलग्न प्रमाण रहेको देखिँदा पीडितलाई बोक्सीको आरोप लगाई कुटपिटसमेत गरी अमानवीय व्यवहार गर्ने कसुर अपराध गर्ने प्रतिवादीहरू किरणदेवी यादव तथा चन्देश्वर यादवलाई मुलुकी ऐन, अदलको महलको १०(ख) नं. को कसुरमा सोही नं. अनुसार जनही ३ महिना कैद र रू.५,०००।- का दरले जरिवाना हुने ठहर्‍याएको सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. टंकबहादुर मोक्तान\n\nइजलास अधिकृत : भीमप्रसाद सुवेदी\nइति संवत् २०७९ साल पौष २२ गते रोज ६ शुभम् ।"
}