{
    "Title": "निर्णय नं. ११११७ - लिखत दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/११/१४ \t ५३३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा।श्री मनोजकुमार शर्मा\nफैसला मितिस् २०७९।११।१४\n०७१(ऋक्ष्(०४४६\n\nमुद्दास् लिखत दर्ता बदर दर्ता\n\nपुनरावेदकरवादीस् विदेश भारत, पूर्वी चम्पारण जिल्ला, सिगौली थाना ग्राम राजलक्ष्मीपुर हाल परिवर्तित ग्राम पञ्चायत दक्षिणा मनसिंघा ग्राम ९मधुमल्ती० जन्मघर भई हाल नेपाल सरहद, बारा जिल्ला, फत्तेपुर गा।वि।स।, वडा नं। ९ वस्ने भागवतप्रसादको छोरा मुकेशप्रसाद यादवसमेत\nविरूद्ध\nप्रत्यर्थीरप्रतिवादीस् बारा जिल्ला, पिप्रा सिमरा गा।वि।स।, वडा नं। ३ बस्ने ओमकृष्ण कार्कीसमेत\n\nएकासगोलको पैतृक सम्पत्ति कुनै अमुक अंशियारको नाममा दर्ता कायम रहे पनि उक्त सम्पत्तिमा कानूनतः अन्य अंशियारहरूसमेतको अंश भाग लाग्ने ।\nएकासगोलको अंशियारका नाममा रहेको अंशियारहरूमा बन्डा लाग्ने सम्पत्तिमा अंशको समान हकदार अन्य अंशियारहरूको स्वीकृति मन्जुरीबेगर कुनै अंशियारले आफ्नो नाममा रहे भएकै आधारमा सुक्री बिक्री गरी निजले एकलौटी रूपमा फाइदा लिने कार्यलाई न्यायसङ्गत मान्न नमिल्ने ।\n९प्रकरण नं। ४०\n\nपुनरावेदकरवादीका तर्फबाटस् विद्वान् वरिष्ठ अधिवक्ता श्री महादेव यादव\nप्रत्यर्थीरप्रतिवादीका तर्फबाटस् विद्वान् वरिष्ठ अधिवक्ताद्वय श्री रामकृष्ण काफ्ले तथा श्री केदार दाहाल र विद्वान् अधिवक्ता श्री प्रेमचन्द्र राई\nअवलम्बित नजिरस्\nने।का।प। २०५२, अङ्क २, नि। नं। ६५०७\nसम्बद्ध कानूनस्\n\nसुरू तहमा फैसला गर्नेः\nमा। जि। न्या। श्री अवधविहारीप्रसाद सिन्हा\nबारा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा। न्या। श्री बमकुमार श्रेष्ठ\nमा। न्या। श्री सरिता शर्मा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या।डा।मनोजकुमार शर्मास् तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९९१० बमोजिम दायर भई न्याय प्रशासन ऐन, २०७३ को दफा ९९१० बमोजिम यस अदालतको अधिकारक्षेत्रभित्र पर्ने भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः(\nतथ्य खण्ड\nमूल पुरूष महराज रायका २ छोराहरू रामउगर प्रसाद र जगदीश प्रसाद भई रामउगर प्रसादका २ छोराहरू भागवत प्रसाद र प्रेमचन्द्र हुन्‌ भने भागवत प्रसादका ४ छोराहरू हामी फिरादीहरू मुकेशप्रसाद, मनोजप्रसाद, अनिलकुमार र रञ्जितकुमार हौं । प्रेमचन्द्र प्रसादका ३ छोराहरू जितेन्द्र कुमार, अखिलेश्वर कुमार र प्रदिप कुमार हौँ । जगदिश प्रसादका ५ छोरामा म फिरादी रामअयोध्या राउत, विपक्षीका पति पिता मुक्तिनारायण भन्ने मुक्तिनाथ प्रसाद, हामी फिरादी कवलदेव प्रसाद र राजकिशोर प्रसाद हौं । मुक्तिनाथ प्रसादकी पत्नी विपक्षी कान्तीदेवीका ४ छोराहरूमा विपक्षी रमेशप्रसाद, संजयकुमार, जयप्रकाश कुमार र ओमप्रकाश कुमार हुन् । महराज राय, रामउगर, जगदिश प्रसाद, भागवत प्रसाद, मुक्तिनाथ प्रसादसमेतको स्वर्गवास भइसकेको छ । विपक्षीहरू हामी फिरादीहरूका भाइ बुहारी, भाउजू भतिजा, काकी तथा दाजुभाइ नाताका हुन् । हामा पूर्वजहरूले तत्कालीन अवस्थामा नेपालमा पनि जग्गाजमिन आर्जन गरी भोगचलन गरी आउनुभएको थियो । नेपाल, भारत दुवै मुलुकका जग्गामध्ये केही जग्गा विपक्षीहरूको पति पिता मुक्तिनारायण भन्ने मुक्तिनाथ प्रसादको नाउँमा नापी दर्ता भए पनि हामी वादी प्रतिवादीहरू संयुक्त रूपमा भोगचलन गरी आएका छौं । पिता बाजे जगदिश प्रसादका नाउँ दर्तामा रहेका जग्गाहरू भूमि माफियाहरूले किर्ते रूपमा रजिस्ट्रेसन पास गराई लिएको सम्बन्धमा विपक्षीहरूका पति पिता मुक्तिनाथ प्रसाद तथा रामअयोध्या प्रसाद, कवलदेव प्रसादसमेतले यसै अदालतमा दे।नं। १८९८ को लिखत दर्ता बदर र फौ।नं। ५६८ को किर्ते मुद्दा दर्ता गराई सर्वोच्च अदालतबाट समेत जिती अवस्था छ । सो मुद्दाहरूको फिराद बेहोराबाट हामी सबै अंशियारहरूको नेपालअन्तर्गतको विपक्षीहरूको पिता पति मुक्तिनाथ प्रसादसमेतका नाउँ दर्ताका जग्गामा अंश हक रहेको कुरा स्वतः सिद्ध छ । भारतअन्तर्गतको जग्गा जमिनमा सबै अंशियारहरू अंश भाग गरी लिए दिएको र नेपालअन्तर्गतको जग्गाहरूमा अंश भाग नलागेकोले अंश छुट्याइदिनुस् भनी भन्दा अंश दिन इन्कार गरेकोले मुक्तिनारायण भन्ने मुक्तिनाथ प्रसादको नाउँ दर्ताको हामी सबै अंशियारहरूको अंश भाग लाग्ने पैतृक जग्गा हामीलाई कुनै जानकारी थाहा नदिई गुपचुप रूपबाट बारा जिल्ला डुमरवाना(९ मा पर्ने कित्ता नं। १८ को १(८(५, कि।नं। १९ को ०(४(१०, कि।नं। २० को ०(११(५, कि।नं। ४१ को ०(१६(१५, कि।नं। ४३ को ०(१३(३, कि।नं।६१ को ०(१८(१५, कि।नं। ६२ को ०(१(१५ समेतका जग्गाहरू विपक्षी कान्तीदेवीले हक कायमको निर्णय गराई सो निर्णयको आधारमा मुक्तिनारायण राउत अहिरको नाउँमा माथि उल्लिखित कान्तीदेवी दिने तथा विपक्षी ओमकृष्ण कार्की र विपक्षी पुष्पराज खत्रीले संयुक्तरूपमा लिने भई सुक्री बिक्री राजीनामाको लिखत र।नं। ५५५२ मिति २०६७र११र०२ गतेको पारित गरिदिएको थाहा हुन आयो । हाम्रो मन्जुरीको लिखत नलिई साक्षीसमेत नराखी हाम्रा स्वीकृति मन्जुरीबेगर हामी फिरादीहरू मुकेशप्रसाद, मनोजकुमार, अनिलकुमार तथा रंजितकुमारको पिता भागवत प्रसादको हुने अंशहरू जति २ खण्डको १ खण्डमा पुनः २ खण्ड गरी १ खण्ड ज।वि। १(७(०(१० जग्गा कित्तैपिच्छे दक्षिणतर्फबाट उक्त लिखतमा हामी फिरादी रामअयोध्या प्रसाद, कवलदेव प्रसाद तथा राजकिशोर प्रसादसमेतको पिता जगदीश प्रसादको हुने अंशहक २ खण्डको १ खण्डमा ४ भाग गरी ज।वि। ०(१३(१०(५ जग्गा कित्तैपिच्छे ९दक्षिणतर्फबाट० को लिखत तथा विपक्षीहरूको नाउँ दर्ता बदर गरी म फिरादी रामअयोध्या प्रसादको नाउँमा दर्ता गराई त्यस्तै १ भागको ज।वि। ०(१३(१०(५ जग्गा कित्तैपिच्छे दक्षिणतर्फबाट विपक्षीहरूको नाउँको दर्ता बदर गरी म फिरादी कवलदेव प्रसादको नाउँमा दर्ता गराइपाऊँ । त्यस्तै १ भागको ज।वि। ०(१३(१०(५ जग्गा कित्तैपिच्छे ९दक्षिणतर्फबाट० को लिखत तथा विपक्षीहरूको नाउँ दर्तासमेत बदर गरी म फिरादी राजकिशोर प्रसादको नाउँमा दर्ता गराइपाउँ भन्नेसमेत बेहोराको वादीहरूको संयुक्त फिरादपत्र ।\nबारा जिल्ला अदालतमा चलेको दे।नं। १८९८ को लिखत बदर तथा फौ।नं। ५८६ को किर्ते मुद्दा सर्वोच्च अदालतबाट जिती पाएको भनी फिराद बेहोरामा सबै अंशियार भएको बेहोरा उल्लेख गरेका छन् । उक्त मुद्दाहरूमा म प्रतिवादी र विपक्षीहरू भारतीय नागरिक भएको कुरा स्पष्ट छ । सो मुद्दामा विपक्षीहरू एकासगोलमा नरहेको पुष्टि भइसकेको\nछ । पतिको नाउँ दर्ताको नेपालका जग्गा नापीकै बखत अलग अलग दर्ता रहेको अचल सम्पत्ति बिक्री गर्न विपक्षीहरूको मन्जुरी लिनुपर्ने होइन । विपक्षीहरू र मेरो नेपालमा कुनै घरबास वतन भोटरलिष्टसमेत केही\nछैन । विपक्षीहरू र हामीहरू ४ पुस्ताभन्दा फरक व्यक्ति हुन् । फिरादीहरू हाम्रो अंशियार होइनन् । म कान्तीदेवीले आफ्नो पति मुक्तिनारायण राउत अहिरबाट मृत्युपश्चात् सिफारिस गराई मिति २०६७र११र०२ ९मि।नं। २५६० मा मालपोत कार्यालय, बाराको टिप्पणी आदेशले जग्गा नामसारी गरी एकलौटी हकभोग गरी आएको लिखत बदर हुनुपर्ने होइन । नामसारीउपर विपक्षीहरूले उजुर गरेका पनि छैनन् भन्नेसमेत बेहोराको प्रतिवादी कान्तीदेवीको प्रतिउत्तरपत्र ।\nजगदीश प्रसादको नाउँको जग्गाको सम्बन्धमा फौ।नं। ५८६ को किर्ते तथा दे।नं। १८९८ को लिखत दर्ता मुद्दा सुरू तहदेखि सर्वोच्च अदालतसमेतमा चली जिती पाएका छौं । उक्त मुद्दा अर्कै व्यक्तिहरूसँगको हो । हामी र हामीलाई जग्गा दिने दातासँग चलेको\nहोइन । प्रस्तुत मुद्दाका प्रतिवादी कान्तीदेवीको नाउँ दर्ताको वादी दाबीका उल्लिखित जग्गाको रू। ८०,००,०००।( मा दातासँग खरिद गरी मिति २०६७र११र०२ मा मालपोत कार्यालय बाराबाट संयुक्त राजीनामा पारित गरिलिई सोही  मितिदेखि जग्गा भोगचलन गरी आएका छौं । विपक्षीहरूको अनुमति लिनु नपर्ने तथा विपक्षीहरूको नेपाली नागरिकता भएको नदेखिएको अवस्थामा मुलुकी ऐन, अदलको २ र ३ तथा अदालती बन्दोबस्तको ८२ नं। तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतले वादीहरूलाई प्रस्तुत फिराद गर्ने हकदैयासमेत नभएको हुँदा प्रस्तुत मुद्दा अ।बं। १८० नं।बमोजिम खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी ओमकृष्ण कार्की र पुष्पराज खत्रीको प्रतिउत्तरपत्र ।\nवादी प्रतिवादी सगोलका अंशियार हुँदा वादीहरूको मन्जुरी नलिई पारित भएको लिखत बदर हुनुपर्ने हो भन्नेसमेत बेहोराको वादीका साक्षी विरेन्द्रप्रसाद यादवले तथा विवादित जग्गाहरू अरू कसैको अंश नलाग्ने कान्तीदेवीको एकलौटी जग्गा हुँदा लिखत बदर हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी देवकुमार श्रेष्ठले सुरू अदालतमा गरेको बकपत्र ।\nयसमा यिनै वादी प्रतिवादीसमेत भएको संवत् २०६७ सालको दे।नं। १६१० को अंश मुद्दामा यी प्रतिवादी एकासगोलको अंशियार ठहरी अंश पाउने गरी फैसला भएकोले सोही फैसलाका आधार प्रमाणबाट दाबीको मिति २०६७र११र०२ को टिप्पणी आदेश तथा र।नं। ५५५२ मिति २०६७र११र०२ को लिखतमा उल्लिखित जग्गामध्ये वादीहरूको अंश हकजतिको हदसम्ममा लिखत र दर्ता बदर हुने ठहर्छ । वादीहरू भारतीय भई निजहरूको नाउँमा दर्ता हुन सक्ने अवस्था नहुँदा दर्ता गरिपाउँ भन्ने दाबी पुग्न सक्दैन भन्नेसमेत बेहोराको सुरू बारा जिल्ला अदालतबाट मिति २०६९र१२र०७ मा भएको\nफैसला ।\nदाता कान्तीदेवी र वादीहरू विदेशी ९भारतीय० भएको फैसला ठहरसमेतले प्रमाणित\nछ । विदेशी नागरिकको हकमा राजदूतावास वा जिल्ला न्यायाधीशबाट अधिकृत वारेसनामाद्वारा नालेस गर्ने अख्तियारी हुन्छ । वादीहरू भारतीय हुन्, होइनन् रु निजहरूले दिएको वारेसनामा हो होइन रु सो सम्बन्धमा समेत बुझिएको छैन । नेपाली नागरिकलाई रीतपूर्वक वैधानिक अड्डाबाट पारित भइसकेको लिखत बदर हुन सक्ने अवस्था छैन । हामीले खरिद गरेको जग्गाको मोल सम्बन्धमा विपक्षीहरूले अन्यथा भन्न लेखाउन सकेको छैन । जिल्ला अदालतबाट चलेको दे।नं। १८९८ नं।को लिखत बदर तथा फौ। नं। ५८६ को किर्ते मुद्दामा सर्वोच्च अदालतबाट भएको फैसलामा रामउगरप्रसाद, जगदिशप्रसाद, दाता कान्तीदेवी र विपक्षीहरू एकासगोलमा नरहेको अवस्था पुष्टि\nछ । बुझ्नुपर्ने प्रमाण नबुझी सुरूले लिखत दर्ता बदर हुने ठहर्‍याएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू ओमकृष्ण कार्की तथा पुष्पराज खत्रीले पुनरावेदन अदालत हेटौंडामा दिएको पुनरावेदनपत्र ।\nयसमा वादीहरूले नै फिरादको प्रकरण २ मा अंशियारहरूका बिचमा भारतमा अंशबन्डा भएको भनी उल्लेख गरी रहेको सन्दर्भमा हकदैयाको प्रश्न तथा मिसिल संलग्न प्रमाणहरूको मूल्याङ्कनको सन्दर्भमा सुरूको फैसला विचारणीय फरक पर्न सक्ने देखिँदा अ।बं। २०२ नं। तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलको लागि प्रत्यार्थी झिकाई नियमानुसार पेस गर्नुहोला भन्ने बेहोराको पुनरावेदन अदालत हेटौंडाबाट भएको\nआदेश ।\nदाबीको जग्गा सबै अंशियारको हक लाग्ने भएकोले हक छाडी लिखत गरिदिँदा मन्जुरीको कागज हुनुपर्दछ । मन्जुरी नलिई भएको उक्त लिखत दर्ता बदर हुने ठहर्‍याएको सुरूको फैसला कानूनसम्मत हुँदा सदर गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थीरवादी मुकेशप्रसाद यादवसमेतको संयुक्त लिखित प्रतिवाद ।\nआ(आफ्नो हिस्सा भारतमा अलग अलग लिई बसेको भन्ने कुरामा विवाद नभएको, मुक्तिनाथले पनि आफ्नो हिस्सा अलग लिई बसेपश्चात् निजको शेषपछि निजको श्रीमती कान्तीदेवीले नेपालको विवादित जग्गा एकलौटी रूपमा नामसारी गराई लिएको, नामसारी गराएको कुरामा उजुर नगरी प्रत्यर्थीरवादीहरूबाट चित्त बुझाई बसेको, एकलौटी नामसारी गराई लिएपछि अदलको ३ नं।को प्रावधानलाई आत्मसात् गर्दै प्रतिवादी कान्तीदेवीबाट हक छोड्ने गरी भएको व्यवहार वस्तुनिष्ट प्रमाणको आधारले अन्यथा नदेखिएको हुँदा लिखत बदर हुने ठहर्‍याई बारा जिल्ला अदालतबाट मिति २०६९र१२र०७ मा भएको फैसला नमिलेकोले उल्टी भई लिखत बदर दर्तासमेत गरिपाउँ भन्ने वादीहरूको वादी दाबी पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालतबाट मिति २०७१र०३र०९ मा भएको फैसला ।\nपुनरावेदन अदालत हेटौंडाबाट वादी दाबी नपुग्ने गरी फैसला हुँदा मिसिल संलग्न प्रमाण तथा कानूनको समुचित मूल्याङ्कन नभएकोले उक्त फैसलामा अ।बं १८४क, १८५ तथा प्रमाण ऐन, २०३१ को दफा ३ र ५४ को प्रत्यक्षतस् उल्लंघन हुन गएको छ । हामीले प्रतिवादी कान्ती देवी उपर बारा, जिल्ला अदालतमा दायर गरेको दे।नं। १६१०र५०र०६७र०११६३ को अंश दर्ता मुद्दामा उक्त अदालतबाट वादी दाबीबमोजिम अंश हक पाउने गरी भएको फैसला अन्तिम भई बसेको छ । उक्त फैसलाले नै प्रतिवादी कुन्ती देवी अथवा निजका पति स्व। मुक्तिनाथ हाम्रा सगोलका अंशियार भएको र मुक्तिनाथका पिता जगदीशसमेतका नाममा नेपालभित्र रहेको सम्पत्तीमा बन्डा लाग्ने भनी फैसला भई सो फैसला अन्तिम भइरहेको अवस्थामा भारतमा पहिले बन्डा भएकोले नेपालको सम्पत्तिमा कान्तीदेवीले हकहस्तान्तरण गरेकोमा बदर नहुने गरी भएको फैसला आफैँमा कानूनसम्मत छैन । भारतमा भएको अंशबन्डामा नेपालमा रहेको सम्पत्तिमा बन्डा नलाग्ने भन्ने उल्लेख छैन । भारतमा रहेको सम्पत्तिमा भारतीय कानूनबमोजिम बन्डा लागेको छ भने नेपालमा रहेको सम्पत्तिमा पनि नेपालको कानूनबमोजिम बन्डा लाग्नुपर्ने हुन्छ । नेपालमा रहेको सम्पत्तिमा नेपालको कानूनबमोजिम हामीले अंश प्राप्त गरिसकेको भन्ने कहीँकतैबाट देखिएको छैन । जुनसुकै अंशियारको नाममा रहेको जग्गा सगोलको मानी सो सम्पत्तिलाई बन्डा गर्नुपर्ने निर्विवाद विषय रहेको अवस्थामा हक हस्तान्तरण निर्णयउपर चुनौती नदिएको भन्ने जस्ता झिना मसिना आधार उल्लेख गरी सुरू बारा जिल्ला अदालतबाट भएको फैसला उल्टी गरी वादी दाबी नपुग्ने भनी पुनरावेदन अदालत हेटौंडाबाट मिति २०७१र०३र०९ मा भएको फैसला कानूनसङ्गत नभएकोले सो फैसला बदर गरी वादी दाबीबमोजिम लिखत र दर्तासमेत बदर हुने गरी भएको सुरू बारा जिल्ला अदालतको फैसलाबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादी मुकेशप्रसाद यादवसमेतले यस अदालतमा दिएको संयुक्त पुनरावेदनपत्र ।\nयसमा अंशियारमा विवाद नदेखिएको, नेपालमा अंश पाएको पनि नदेखिएको अवस्थामा यी वादीहरूको मन्जुरी नलिइकन गरिएको लिखत बदर नहुने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं।बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने बेहोराको यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको सुरू तथा पुनरावेदन मिसिल अध्ययन गरी पुनरावेदकरवादीहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री महादेव यादवले सगोलको जग्गाको हक हस्तान्तरण गर्दा अंशियारको मन्जुरी हुनुपर्नेमा सो नभएकोले सुरूबाट वादीहरूको अंश हकजतिको हदसम्ममा लिखत र दर्ता बदर हुने ठहर्‍याएको फैसला उल्टी गरी लिखत बदर नहुने ठहर गरी पुनरावेदन अदालत हेटौंडाबाट भएको फैसला कानूनसम्मत नहुँदा सो फैसला बदर गरी वादीहरूको अंश हकजतिको हदसम्म लिखत दर्ता बदर हुने गरी फैसला हुनुपर्छ भनी गर्नुभएको बहस तथा प्रत्यर्थीरप्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री रामकृष्ण काफ्ले तथा श्री केदार दाहाल र विद्वान् अधिवक्ता श्री प्रेमचन्द्र राईले वादी प्रतिवादीहरूबिच अंशबन्डा भइसकेको छ, दाबीको जग्गामा प्रत्यर्थीरवादीहरूको अंश हक छैन, यस्तो अवस्थामा वादी दाबी पुग्न नसक्ने ठहर गर्नुपर्नेमा लिखत दर्ता बदर हुने ठहर्‍याएको सुरूको त्रुटिपूर्ण फैसला उल्टी गरी फिराद दाबी पुग्न नसक्ने ठहर गरेको पुनरावेदन अदालत हेटौंडाको फैसला कानूनसम्मत हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nअब, यसमा पुनरावेदन अदालत हेटौंडाको फैसला मिले नमिलेको के हो रु तथा वादी मुकेशप्रसाद यादवसमेतको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन रु भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२। निर्णयतर्फ विचार गर्दा, हामी फिरादीहरूसमेतको अंश भाग लाग्ने सम्पत्ति हाम्रो मन्जुरी लिखत नलिई साक्षीसमेत नराखी विपक्षी कान्तीदेवी दिने विपक्षी ओमकृष्ण कार्की तथा पुष्पराज खत्रीले संयुक्त रूपमा लिने भई सुक्री बिक्री राजीनामाको लिखत र।नं। ५५५२ मिति २०६७र११र०२ गतेको लिखत पारित गरिदिएकाले उक्त लिखतमा उल्लेख गरिएका जग्गाहरूमा हामी फिरादीहरू मुकेश प्रसाद, मनोज कुमार, अनिल कुमार तथा रंजित कुमारको पिता भागवत प्रसादको हुने अंश हकजति २ खण्डको १ खण्डमा पुनस् २ खण्ड गरी १ खण्ड ज।वि। १(७(०(१० जग्गा कित्तैपिच्छे दक्षिणतर्फबाट, हामी फिरादी जितेन्द्र कुमार, अखिलेश्वर कुमार तथा प्रदिप कुमारको पिता प्रेमचन्द्र प्रसादका हुने अंश हक जति २ खण्डको १ खण्डमा पुनः २ खण्ड गरी १ खण्डको ज।वि। १(७(०(१० जग्गाका कित्तैपिच्छे दक्षिणतर्फबाट र हामी फिरादी रामअयोध्या प्रसाद, कवलदेव प्रसाद तथा राजकिशोर प्रसादसमेतको पिता जगदीश प्रसादको हुने अंश हकजति २ खण्डको १ खण्डमा ४ भाग गरी ज।वि। ०(१३(१०(५ जग्गा कित्तैपिच्छे दक्षिणतर्फबाट सो राजीनामा लिखत तथा विपक्षीहरूको नाउँमा भएको दर्ता बदर गरी हामी फिरादीहरूको अंश भागमा पर्ने जग्गा हामी फिरादीहरूको नाममा दर्तासमेत गराइपाउँ भन्नेसमेत बेहोराको फिराद दाबी तथा विपक्षीहरूको अनुमति लिनु नपर्ने, विपक्षीहरू नेपाली नागरिक भएको नदेखिएको अवस्थामा मुलुकी ऐन, अदालतको २, ३, अ।बं। ८२ नं। तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतले वादीहरूलाई प्रस्तुत फिराद गर्ने हकदैया कानूनी अधिकारसमेत नभएको हुँदा प्रस्तुत मुद्दा अ।बं। १८० नं।बमोजिम खारेज गरिपाउँ भन्ने बेहोराको पृथक्‌ पृथक् प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबीअनुसार वादीहरूको अंश हकजतिको हदमा लिखत र दर्ता बदर हुने ठहर्ने तथा वादीहरू भारतीय भई निजहरूको नाउँमा दर्ता हुन सक्ने अवस्था नहुँदा दर्ता गरिपाउँ भन्ने दाबी भने नपुग्ने ठहरी बारा जिल्ला अदालतबाट फैसला भएको\nदेखियो । सो फैसलाउपर प्रतिवादी ओमकृष्ण खत्रीसमेतको पुनरावेदन परी पुनरावेदन अदालत हेटौंडाबाट सुरू जिल्ला अदालतको फैसला उल्टी भई लिखत बदर दर्तासमेत गरिपाउँ भन्ने वादीहरूको दाबी पुग्न नसक्ने ठहर्‍याई फैसला भएकोमा वादी मुकेशप्रसाद यादवसमेतले उक्त फैसलामा चित्त नबुझाई प्रस्तुत पुनरावेदन दिएको देखियो ।\n३। पुनरावेदक र वादी मुकेशप्रसाद यादवसमेतको पुनरावेदन जिकिरतर्फ हेर्दा, प्रमाणका रूपमा पेस भएको यी पुनरावेदकहरू वादी र कान्तीदेवीसमेत प्रतिवादी भई चलेको संवत् २०६७ दे।नं। १६१०र५०र०६७र०११६३ को अंश दर्ता मुद्दामा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी तायदाती फाँटवारी माग गरेकोमा वादी प्रतिवादीहरूको नाता पुस्तामा विवाद नरहेबाट वादी प्रतिवादीहरू एकाघर सगोलको अंशियार ठहर गरी वादीहरूले दाबीबमोजिम अंश पाउने ठहरी फैसला भएकोमा सो फैसला नै अन्तिम भइरहेको देखिन आयो । उक्त अंश मुद्दाको फैसलाबाट फिराद परेको अघिल्लो दिन अर्थात् मिति २०६७र१२र२१ सम्म यी पुनरावेदकरवादीहरू मुकेशप्रसाद यादव, मनोज प्रसाद, अनिल कुमार, रंजित कुमार, जितेन्द्र कुमार, अखिलेश्वर कुमार, प्रदिप कुमार, अयोध्याप्रसाद अहिर, राजकिशोरप्रसाद अहिर, राम कवलदेवप्रसाद अहिर र यी प्रत्यर्थीरप्रतिवादीहरूका दाता स्व। मुक्तिनाथ प्रसाद मुक्तिनारायण राउत अहिरकी पत्नी कान्तीदेवी एकाघर सगोलका अंशियार रहेको देखिन आयो । प्रस्तुत मुद्दाको विवादित जग्गाहरू मुक्तिनारायण राउत अहिरको नाउँमा रहेकोमा निजको मृत्युपश्चात् निजकी पत्नी कान्तीदेवीले मिति २०६७र११र०२ मा मालपोत कार्यालय, बाराको टिप्पणी आदेशले नामसारी गरी लिएको देखिन्छ । कान्तीदेवीका नाममा नामसारी भएका उल्लिखित जग्गाहरू निज कान्तीदेवीको निजी आर्जनको सम्पत्ति नभई निज पुनरावेदकरवादीहरू र प्रत्यर्थी प्रतिवादीहरूबिचमा अंश मुद्दा परी मानो छुट्टिएको मिति कायम हुनुभन्दा पहिलेकै एकाघर सगोलको पैतृक सम्पत्तिको रूपमा रहेको देखिन\nआयो ।\n४। एकासगोलको पैतृक सम्पत्ति कुनै अमुक अंशियारको नाममा दर्ता कायम रहे पनि उक्त सम्पत्तिमा कानूनतः अन्य अंशियारहरूसमेतको अंश भाग लाग्ने नै हुन्छ । यसरी प्रस्तुत मुद्दामा र।नं। ५५५२ मिति २०६७र११र०२ गतेको लिखतमा उल्लिखित विवादित जग्गाहरू यी पुनरावेदकरवादीहरू मुकेशप्रसाद यादवसमेत र प्रत्यर्थीरप्रतिवादीहरूका दाता कान्तीदेवीसमेतका एकासगोलको अंशियारबिच अंशबन्डा लाग्ने सम्पत्ति देखियो । उक्त सम्पत्ति यी पुनरावेदकरवादीहरूको एकासगोलको अंशियार कान्तीदेवी दिने तथा यी प्रत्यर्थीरप्रतिवादी ओमकृष्ण कार्की र पुष्पराज खत्रीले संयुक्त रूपमा लिने भई मिति २०६७र११र०२ सुक्रीबिक्री राजीनामाको लिखत र।नं।५५५२ बाट हकहस्तान्तरण हुन आएको तथ्यमा विवाद देखिँदैन । यसरी सगोलको जग्गा राजीनामामार्फत हकहस्तान्तरण गर्दा सगोलका अंशियार यी पुनरावेदकरवादीहरूको स्वीकृति मन्जुरी लिएकोसमेत देखिँदैन । एकासगोलको अंशियारका नाममा रहेको अंशियारहरूमा बन्डा लाग्ने सम्पत्तिमा अंशको समान हकदार अन्य अंशियारहरूको स्वीकृति मन्जुरीबेगर कुनै अंशियारले आफ्नो नाममा रहे भएकै आधारमा सुक्रि बिक्री गरी निजले एकलौटी रूपमा फाइदा लिने कार्यलाई न्यायसङ्गत मान्न मिल्ने देखिएन । त्यस्तैगरी भारतमा रहेको सम्पत्तिमा भारतीय कानूनी व्यवस्था र नेपालमा रहेको सम्पत्तिमा नेपालको कानूनी व्यवस्था लागु हुने हुन्छ । यसै सन्दर्भमा यस अदालतबाट देवमुनी कलवारनीसमेत विरूद्ध प्रमेश्वरप्रसाद कलवार ९ने।का।प। २०५२, अङ्क २, नि। नं। ६५०७० भएको अंश हक मुद्दामा “।।।नेपालको सम्पत्तिमा नेपालको कानूनबमोजिम नै अंश पाए नपाएको निर्क्यौल गर्नुपर्ने देखिँदा अंशियार भएको कुरामा प्रतिवादी साबित देखिएको र नेपालको सम्पत्तिमा अंश त्याग गरेको अंश छोडपत्र वा बन्डापत्रको अभावमा अंश नपाउने भन्न नमिल्ने।।।” भनी  व्याख्यासमेत भएको पाइन्छ । यी पुनरावेदकरवादीहरू मुकेशप्रसाद यादवसमेत र प्रत्यर्थीरप्रतिवादीहरूका दाता कान्तीदेवीसमेतका बिचमा नेपालमा रहेको पैतृक सम्पत्तिमा अंशबन्डा भएकोसमेत नदेखिएको सन्दर्भमा यी पुनरावेदकरवादीहरूले आ(आफ्नो हिस्सा भारतमा अलग अलग लिई बसेको भन्ने आधारमा भएको पुनरावेदन अदालतको फैसलासँग सहमत हुन सकिएन । तसर्थ, अंशियारहरूको स्वीकृति मन्जुरीबेगर अंशियारबिचमा बन्डा लाग्ने जग्गाहरू सुक्रीबिक्री गरेको मिति २०६७र११र०२ र।नं। ५५५२ को राजीनामा लिखत वादीहरूको अंश हकजतिको हदसम्म बदर हुने नै देखिन आयो । यस्तो अवस्थामा वादी दाबीबमोजिम वादीहरूको अंश हक जतिको हदसम्म लिखत बदर हुने ठहर्‍याई सुरू बारा जिल्ला अदालतबाट भएको फैसला उल्टी गरी लिखत बदर गरिपाउँ भन्ने वादीहरूको वादी दाबी पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालत हेटौंडाबाट मिति २०७१र०३र०९ मा भएको फैसला मिलेको नदेखिँदा उक्त फैसलालाई न्यायसङ्गत मान्न मिलेन ।\n५। अतः उपर्युक्त आधार, कारण तथा प्रमाणसमेतबाट वादी दाबीअनुसार वादीहरूको अंश हकजतिको हदसम्म र।नं। ५५५२ को विवादित राजीनामा लिखत र दर्ता बदर हुने गरी सुरू बारा जिल्ला अदालतबाट मिति २०६९र१२र०७ मा भएको फैसला उल्टी भई लिखत बदर दर्तासमेत गरिपाउँ भन्ने वादीहरूको वादी दाबी पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालत हेटौंडाबाट मिति २०७१र०३र०९ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबीअनुसार मिति २०६७र११र०२ र।नं। ५५५२ को राजीनामा लिखतमा उल्लिखित जग्गाहरूमध्ये पुनरावेदकरवादीहरूको अंश हकजतिको हदसम्म लिखत र दर्ता बदरसमेत हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम वादी दाबीको र।नं। ५५५२, मिति २०६७र११र०२ को राजीनामा लिखतमा उल्लिखित जग्गाहरूमध्ये वादीहरूको अंश हकको हदसम्म उक्त लिखतमा उल्लिखित जग्गा र सोको दर्ता बदरसमेत हुने ठहरी फैसला भएकोले सोको जानकारी सम्बन्धित मालपोत कार्यालयलाई दिनू ।।।१\nनक्कल माग्ने सरोकारवालालाई नियमानुसार नक्कल दिनू ।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।२\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी झिकाइएका मिसिल सम्बन्धित निकायमा पठाइ प्रस्तुत मिसिल नियमानुसार यस अदालतको अभिलेख शाखामा बुझाइदिनू ।।।।।।।।।।।।।३\n\nउक्त रायमा सहमत छु ।\nन्या। प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः शिवप्रसाद पराजुली\nइति संवत् २०७९ साल  फाल्गुण १४ गते रोज १ शुभम् ।"
}