{
    "Title": "निर्णय नं. १११४५ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०७/२७ \t ४९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७९।७।२७\n०७३-CI-१६९८\n\nमुद्दाः- अंश चलन\n\nपुनरावेदक/प्रतिवादी : स्व.धनबीर तामाङको नाति स्व. रामबहादुर तामाङको छोरा जिल्ला सुनसरी धरान नगरपालिका, वडा नं.७ बस्ने मणीकुमार तामाङ मरी मुद्दा सकार गर्ने निजको श्रीमती सावित्री लामा (तामाङ)\nविरूद्ध\nप्रत्यर्थी/वादी : स्व. धनबीर तामाङको छोरा जिल्ला सुनसरी, धरान नगरपालिका, वडा नं.७ बस्ने लोककुमार तामाङसमेत\n\nबन्डापत्रमा अबन्डा भनी उल्लेख गरे पनि वा अबन्डा उल्लेख नगरे पनि विधिवत् रूपमा त्यस्तो सम्पत्ति परित्याग नगरेसम्म त्यसबाट व्यक्तिको हक मेटिन\nनसक्ने । त्यस्तै योभन्दा बाहेक बन्डा गर्नुपर्ने सम्पत्ति बाँकी नरहेको र उप्रान्त बन्डा गर्न बाँकी छ भनी कहीँकतै उजुर नालेस गर्ने छैनौं भनी बन्डापत्रमा उल्लेख भएको बेहोराले व्यक्तिको अंश पाउने हक समाप्त भएको भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं. ६)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री रामनाथ राई तथा दीपेन्द्रराज पोखरेल\nप्रत्यर्थी/वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र श्री लक्ष्मण न्यौपाने\nअवलम्बित नजिर :\nने.का.प. २०५६, नि.नं. ६६८२\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने\nमा. न्या. श्री खडानन्द तिवारी\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने\nमा. न्या. श्री कुमारप्रसाद पोखरेल\nमा. न्या. श्री पुष्पराज कोइराला\nउच्च अदालत विराटनगर\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई: न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको अधिकार क्षेत्रभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य र ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nस्व. पिता धनवीर तामाङको एक मात्र श्रीमती स्व. बसन्तमाया तामाङका ४ भाइ छोरामा स्व. रामबहादुर तामाङ‚ लोकबहादुर तामाङ‚ कुसबहादुर तामाङ र कान्छा पूर्ण पाख्रिन हौं । जेठा दाजु रामबहादुर तामाङको २ छोरामा जेठा मणीकुमार तामाङ र कान्छा मनोज कुमार तामाङ हुन् । हामी हाल ४ अंशियार रहेका छौं । बाबु आमाको मृत्युपश्चात् हाम्रो जेठा दाजु रामबहादुर तामाङ नाउँ दर्ताको जिल्ला भोजपुर गा.वि.स. वडा नं.१ को कि.नं.६६, ६५, ७४‚ १३४‚ १३५,१३८ का जग्गा अबन्डामा रहे पनि आयस्ता भने भागशान्तिले सबै भाइले भोगचलन गरी आएका थियौं । उक्त जग्गा २०४३ सालमा दाजु रामबहादुर तामाङका नाउँमा दर्ता गरी राखे तापनि सबै भाइले बराबरी बन्डा छुट्याइलिने सहमति भएको थियो । यसरी हाम्रोसमेत अंशहकको अबन्डा रहेको उक्त जग्गा विपक्षी मणीकुमार तामाङले २०६३ सालमा एकलौटी नामसारी गरेकाले हाम्रो भाग जति ४ भागको ३ भाग हामी फिरादीको अंशभाग छुट्याई चलनसमेत चलाइपाउँ भन्नेसमेत बेहोराको मिति २०६८।५।२५ को फिराद पत्र ।\nसर्वप्रथम हामी वादी प्रतिवादीहरूको वतन सुनसरी जिल्ला भएको हुँदा भोजपुर जिल्ला अदालतमा दायर गरेको प्रस्तुत मुद्दा क्षेत्राधिकारको अभाव रहेको‚ वादीहरू मेरा नाता सम्बन्धका मानिस भए तापनि अंशियार नरहेका‚ यी वादीहरू र हाम्रा बाबुबिच अंशबन्डा भइसकेकाले दोहोरो बन्डा गर्नुपर्ने होइन‚ मेरा स्व. पिता रामबहादुरका दुई छोरामा मनोजकुमार तामाङलाई प्रतिवादी नबनाएको‚ हामी दाजुभाइबिच २०५८।७।१५ मा अंशबन्डा भइसकेको सोमा पूर्ण पाख्रिनसमेत साक्षी सनाखत बस्नुभएको‚ सो लिखतमा अबन्डा गोश्वरा भनी नजनाइएको‚ बाबुका नाउँको जग्गा नामसारी गर्न भाइ मनोजले मलाई मन्जुरीमा दिएको आधारमा दाबीको जग्गा मेरा नाउँमा नामसारी भई आएको हुँदा वादीले हदम्यादसमेत नघाई प्रस्तुत गैरकानूनी र गलत मार्ग अवलम्बन गरी दायर गरेको फिराद दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको मिति २०६९।०१।०७ को लोककुमार तामाङको इन्कारी प्रतिउत्तर जिकिर ।\nयसमा दुवै थर झगडिया यस अदालतको क्षेत्राधिकारभित्रको नभई बेइलाका भई बसेको देखिँदा अ.बं.२९(५) बमोजिम क्षेत्राधिकार भएको सुनसरी जिल्ला अदालतमा पठाइदिनु भन्ने भोजपुर जिल्ला अदालतबाट मिति २०६९।२।१७ मा भएको आदेश ।\nवादीबाट प्रतिवादीहरूले अंश पाउनुपर्ने\nहो । वादीका बुबा र प्रतिवादीका हजुरबुबाबिच अंशबन्डा भएको छैन । प्रतिवादी मणीकुमारतामाङ र मेरा पतिबिच अंशबन्डा भएको छैन तर मेरा पतिले अंश नलिने भनेर कागज गरिदिएका छन् भन्ने अ.बं.१३९ नं. बमोजिम बुझिएकी मनोजकुमार तामाङकी श्रीमती अप्सरा प्रधानले मिति २०६९।०९।०१ मा गरेको बयान ।\nवादीका साक्षी भुवन मोक्तान र प्रतिवादीका साक्षी जयबहादुर मोक्तानले गरेको बकपत्र मिसिल सामेल रहेको ।\nयो यति जग्गा अबन्डा रहेको भनी लिखतबाट खुल्नसमेत नआएको अवस्थामा वादी दाबी पुग्न सक्ने आधार देखिन आएन । तसर्थ अबन्डा जग्गा ४ भागको ३ भाग अंश भाग छुट्याई चलनसमेत पाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने सुरू सुनसरी जिल्ला अदालतबाट मिति २०७१।०३।०९ मा भएको\nफैसला ।\nप्रत्यर्थी/प्रतिवादी मणीकुमार तामाङले दाबीका ६ कित्ता जग्गाहरू जिल्ला भोजपुर, गा.वि.स. वडा नं.१ का कि.नं. ६५‚ ६६‚ ७४‚ १३४‚ १३५ र १३८ को जग्गा एकलौटी खान पाउने सम्पत्ति\nहोइन । उक्त सम्पत्तिको प्रकृति र स्वरूप हेरिन आवश्यक छ । स्व. दाजु रामबहादुर तामाङको हक खाने अंशियार विपक्षी मणीकुमार तामाङ र मनोजकुमार तामाङ भएकाले नै निजहरूलाई १ अंशियार देखाई हामी पुनरावेदकहरूले मिति २०५८।०७।०६ गतेमा अंशबन्डा गरेका हौं । अंशबन्डा हुँदा हामी अंशियारको संयुक्त दर्ताको जग्गा मात्र अंश भएको छ । जिल्ला भोजपुर, भोजपुर गा.वि.स., वडा नं.१ अन्तर्गतका ६ कित्ता जग्गाहरू मिति २०५८।०७।०६ गतेमा उपस्थित अंशियारको नाममा दर्ता रहेको जग्गा नभई बुबा धनवीर तामाङ नाम दर्ताको भई स्व. बुबा धनवीर तामाङको स्वर्गवासपछि वृद्ध र रोगी आमालाई भोजपुर लगेर नामसारी गराउने अवस्था नभएपछि जेठा दाजु रामबहादुर तामाङको नाममा हामी सबैको सल्लाहले नापी आउँदा नपाएर फिल्डबुकमा लेखाइ मिति २०४३।०२।३० गतेमा दर्ता गरिएको जग्गा हो । स्व. दाजु रामबहादुर तामाङसँगै हाम्रो अंशबन्डा भएको थिएन । त्यसै कारणले निजका छोरा विपक्षीसमेतसँग मिति २०५८।०७।०६ मा अंशबन्डा भएको हो । मिति २०५८।०७।०५ गतेको अंशबन्डा लिखतमा उक्त कि.नं. का जग्गाहरूका बारेमा केही नबोलिएको अवस्थामा उक्त जग्गा दाजु रामबहादुर तामाङको नाममा दर्ता रहेकै कारणले उक्त जग्गा निजका छोरा विपक्षी मणीकुमारको एकलौटी हुने होइन । सुनसरी जिल्ला अदालतबाट पैतृक सामूहिक भोग व्यवहारको जिल्ला भोजपुर गा.वि.स. वडा नं.१ को कि.नं.६५ को ज.रो. ५-६-२-०‚ ऐ. कि.नं. ६६ को ज.रो. ४-०-२-२ चाहार पाखा ऐ.कि.नं. ७४ को ज.रो. २-१४-२-२‚ ऐ.कि.नं. १३४ को ज.रो. १४-२-२-२‚ को सिम खेत ऐ.कि.नं. १३५ को ज.रो. २-३-०-३ चाहार पाखा‚ ऐ.कि.नं. १३८ को ज.रो. ४-१-१-० चाहार पाखासमेत ६ कित्ता अबन्डा जग्गा भएबाट हामीहरूले अंश नपाउने गरी भएको श्री सुनसरी जिल्ला अदालतको मिति २०७१।०३।०९ को फैसलाबाट हाम्रो अंश जस्तो नैसर्गिक हक मर्न गई हामीलाई अन्याय पर्न गएकोले उक्त त्रुटिपूर्ण फैसला बदर गरी हाम्रो फिराद दाबीबमोजिम हुने गरी न्याय पाउँ भन्नेसमेत बेहोराको वादी लोककुमार तामाङ‚ कुशबहादुर पाख्रिन र पूर्ण पाख्रिनको पुनरावेदन अदालत विराटनगरमा परेको संयुक्त पुनरावेदन पत्र ।\nयसमा विवादित ६ कित्ता जग्गाहरू वादी/प्रतिवादीहरू दुवै पक्षका मूल पुर्खा धनवीर तामाङबाट स्व. रामबहादुर तामाङको नाउँमा आएको भन्ने पुनरावेदन जिकिर रहेको र सो कित्ता जग्गाहरू मिति २०५८।०७।०६ को बन्डापत्रमा उल्लेख भएको नदेखिए पनि अंशबन्डा गर्नुपर्ने सम्पत्ति अंशियारहरूमध्ये जो कसैको नाउँमा भए पनि प्रमाण ऐन‚ २०३१ को दफा ६क ले अन्यथा प्रमाणित नभएसम्म त्यस्तो सम्पत्ति सबै अंशियारको बन्डा लाग्ने स्थितिमा वादी दाबी नपुग्ने गरी सुरू सुनसरी जिल्ला अदालतले मिति २०७१।०३।०९ मा गरेको फैसला उल्लिखित कानूनी प्रावधानको साथै प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा छलफलका निमित्त मुलुकी ऐन‚ अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली‚ २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा म्याद व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालतको मिति २०७२।१२।३० को आदेश ।\nविवादको भोजपुर जिल्ला‚ भोजपुर गा.वि.स. अन्तर्गतका जग्गाहरू रामबहादुर तामाङका निजी आर्जनका होइनन् । ती जग्गा वादीहरू र प्रतिवादीका बाबु धनवीर तामाङका नाममा दर्ता भएका र धनवीरको मृत्युपश्चात् ती जग्गा रामबहादुरका नाममा नापी र दर्ता हुन गएका हुन् भन्ने देखिएको छ । प्रतिवादीले पनि आफ्नो प्रतिउत्तर-पत्रमा कतै पनि यी विवादका जग्गा आफ्नो बाबु रामबहादुरको निजी आर्जनको हो भन्नसम्म सकेको छैन । २०३८ सालमा सर्भे नापी हुँदा विवादका जग्गा प्रतिवादीहरूका बाबु र यी वादीहरूका जेठा दाजु रामबहादुर तामाङका नाममा नापी भई २०४३ सालमा दर्ता भएको देखिन्छ । बाबुको मृत्युपश्चात् र मिति २०५८।०७।०६ मा बन्डापत्र पारित हुनुपूर्व यी वादी-प्रतिवादीहरू एकासगोलमै रहे भएको कुरामा विवाद छैन । यस अवस्थामा आफ्ना बाबुको नामको जग्गा जेठो दाजु रामबहादुरका नाममा नापी र दर्ता हुँदैमा सो जग्गा रामबहादुरको एकलौटी हुने भन्न मिल्ने देखिँदैन । अंशजस्तो नैसर्गिक हक प्रत्यक्ष रूपले हस्तान्तरण नगरेसम्म त्यसउपरको हक समाप्त हुन सक्दैन । बन्डा लिखतमा गोश्वारा सम्पत्ति भन्ने नजनिएकै आधारमा जग्गा एकलौटी रूपमा प्रतिवादीले मात्र खान पाउने आधार बन्न सक्दैन । यसरी विवादको जग्गा प्रतिवादीहरूका बाबु रामबहादुरको मात्र एकलौटी हक लाग्ने प्रकृतिको नदेखिई पिता पुर्खाकै पालादेखिको सम्पत्ति भई सबै अंशियारको अंश हक लाग्ने गोश्वारा प्रकृतिको पैतृक सम्पत्ति देखिएको अवस्थामा वादी दाबी पुग्न नसक्ने भनी सुरू सुनसरी जिल्ला अदालतबाट मिति २०७१।०३।०९ मा भएको फैसला उल्टी भई यी वादीहरूले विवादित जग्गाको चार भागको ३ (तीन) भाग अंशबापत पाउने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत विराटनगरको मिति २०७३।०८।१४ को फैसला ।\nपैतृक गोश्वारामा रहेको दर्ता भएका, दर्ता हुन बाँकी चल, अचल, श्रीसम्पत्तिहरूलाई अंशियारबिच मिति २०३३ सालमा नरम करम मिलाई बन्डापत्र भएको थियो । बन्डापत्रअनुसार अंशियारले आ-आफ्नो नाममा जग्गा जमिन दा.खा., नामसारी गरी भोग चलन गरेको बेहोरा विपक्षीकै फिराद लेखबाट प्रस्ट भएको\nछ । अंशबन्डाको कागजबमोजिम हजुरआमा वसन्तमाया तामाङको नाउँमा सुनसरी जिल्ला घोपा गा.वि.स. वडा नं. ६(क) कि.नं. ८७ को क्षेत्रफल २-५-८ जग्गा जिउनी राखिएको थियो । हजुरबुबाको नाउँमा कायम पोताह रसिदमध्येको विवादित जग्गा भोजपुर जिल्ला भोजपुर गा.वि.स. वडा नं १ को कि.नं. ६६, ६५, ७४, ७६,१३४, १३५ र १३८ समेतका खरबारी, बारी, जग्गाहरू, पुर्ख्यौली घर, हजुरआमालाई भोजपुरमा राखी पालनपोषण गर्ने, सोबापत जिउनीको जग्गा एवं दर्ता बाँकी जग्गामा वादीहरूले दाबी नगर्ने अंशबन्डाको लिखतबमोजिम मेरो पिताले भोजपुरमा बसी खेती किसान गरिआएको कुरातर्फ जिल्ला तथा उच्च अदालतले अनदेखा गरेको छ । स्व.पिता रामबहादुरको अंश भागको जग्गा एवं विपक्षी वादी कुशबहादुर तामाङसमेतको अंश भागको जग्गा हजुरआमा दिने र लिने रामबहादुर तामाङ, कुशबहादुर तामाङ भएको सुनसरी जिल्ला धरान न.पा. वडा नं. ७ को जग्गा पारित मिति २०३६।०९।०४ को र.नं.१३३१,१३३२ का लिखतहरू बुझी फैसला भएको अवस्था छैन । स्व. पिताले अंशभागमा परेको जग्गामा वादीमध्येका कुशबहादुर तामाङले मिची घर बनाएको सम्बन्धमा जग्गा खिचोला मेटाई बलेसी काटी पाउँ भन्ने मुद्दा दर्ता भई मेरो पक्षमा फैसला भएको अवस्था छ । २०३३ सालको अंशबन्डा लिखतबमोजिम स्व. हजुरआमा वसन्त मायाको नाउँबाट मेरा पिता र विपक्षीहरूको नाउँमा मिति २०३६।०९।०४ मा जग्गामा भएको हालैदेखिको बकसपत्र लिखतबाट अंशबन्डाको कागजलाई मान्यता दिएको छ । विपक्षीहरूमध्ये लबकुमार तामाङले मिति २०५६।०२।२७ मा अंश बुझेको भर्पाई कागजले अंश चलन मुद्दा दर्ता गर्नु कानूनसङ्गत नदेखिएको अवस्थामा वादीले चार भागको तीन भाग अंश पाउने ठहर गरेको उच्च अदालत विराटनगरको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी मणीकुमार तामाङको यस अदालतमा परेको पुनरावेदन ।\nयसमा प्रत्यर्थी वादीहरूले मिति २०५८।०७।०६ गते अंशबन्डा लिखत पास गरी लिइसकेको उक्त बन्डा लिखतमा अबन्डाका जग्गाहरू रहेको उल्लेख नभएको तथा पुनरावेदक प्रतिवादी मणीकुमार तामाङ र मनोजकुमार तामाङबिच विवादित जग्गासमेत उल्लेख गरी मिति २०५८।०७।१५ गते बन्डापत्र पारित हुँदा प्रत्यर्थी वादीमध्येका पूर्ण पाख्रीन साक्षीसमेत बसेको देखिएको अवस्थामा सो जग्गाहरू बन्डा हुने ठहर्‍याई भएको उच्च अदालत विराटनगरको मिति २०७३।०८।१४।०३ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिँदा मुलुकी देवानी कार्यविधि संहिताको दफा २१३ बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु होला भन्ने मिति २०७९।०१।१४ गते यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री रामनाथ राई तथा दीपेन्द्रराज पोखरेल वादी र प्रतिवादीहरूको बाबुबिच अंशबन्डा भइसकेकाले दोहोरो बन्डा गर्नुपर्ने होइन‚ रामबहादुरका दुई छोरामा मनोजकुमार तामाङलाई प्रतिवादी बनाएको अवस्था छैन । प्रतिवादी मणीकुमारको दाजुभाइबिच पनि २०५८।७।१५ मा अंशबन्डा भइसकेको अवस्था छ । सो अंशबन्डाको लिखतमा वादीमध्येका पूर्ण पाख्रिन साक्षीमा बस्नुभएको छ । वादीहरू र प्रतिवादीहरूको बाबुबिच भएको अंशबन्डाको लिखतमा दाबीको जग्गा अबन्डा गोश्वारा भनी जनाइएको अवस्था छैन । वादीहरू र प्रतिवादीहरूबिच आपसमा खिचोला मुद्दा चलेको अवस्था छ । यसबाट निजहरू पहिले नै छुट्टी भिन्न भएको भन्ने पुष्टि हुन्छ । आफ्नो बाबुको नाममा नामसारी भएको जग्गा दाजुभाइबिच भएको मन्जुरी सहमतिले मणीकुमारको नाममा नामसारी भएको\nहो । यस अवस्थामा वादी दाबी नपुग्ने ठहर गरेको सुरू जिल्ला अदालतको फैसला सदर गर्नुपर्नेमा उल्टी गर्ने गरी भएको उच्च अदालत विराटनगरको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री  हरिहर दाहाल र श्री लक्ष्मण न्यौपानेले बाबु धनवीर तामाङ र वसन्त मायाको मृत्युपश्चात् वादीहरू र प्रतिवादीका बाबुबिच विधिवत् अंशबन्डा भएको हो । अंशबन्डा गर्दा भोजपुर जिल्लाको कि.नं.६६, ६५‚ ७४‚ १३४‚ १३५, १३८ का जग्गा अबन्डामा रहे पनि आयस्ता भने सबै भाइले खाइपाइ आएका थियौं । उक्त जग्गा २०४३ सालमा प्रतिवादीका बाबु रामबहादुर तामाङका नाउँमा दर्ता गरी राखे तापनि सबै भाइले बराबरी बन्डा छुट्याइलिने सहमति भएको थियो । यसरी वादीहरूको समेत अंशहकको अबन्डा रहेको उक्त जग्गा विपक्षी मणीकुमार तामाङले २०६३ सालमा आफ्नो नाममा एकलौटी नामसारी गरेको हुँदा सुरू जिल्ला अदालतबाट भएको फैसला बदर गरी पुनरावेदन अदालत विराटनगरबाट वादी दाबीबमोजिम बन्डा छुट्याइलिन पाउने ठहर गरेको फैसला परिवर्तन हुने अवस्था छैन भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा पुनरावेदन अदालत विराटनगरको फैसला मिलेको छ वा छैन र पुरावेदक वादीको पुनरावेदन जिकिर पुग्ने नपुग्ने के रहेछ ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, बाबु धनवीर तामाङ र आमा वसन्त मायाको मृत्युपश्चात् सुनसरी जिल्लाको जग्गाहरू लिनुदिनु गरी हामीहरूबिच २०५८।०७।०६ मा बन्डापत्र लिखत पारित भएको थियो । उक्त बन्डापत्र हुँदा पहाड भोजपुर गा.वि.स. को कि.नं.६६, ६५‚ ७४‚ १३४‚ १३५, १३८  जग्गा बन्डा भएको\nथिएन । उक्त जग्गा जेठा दाजु रामबहादुर तामाङको नाममा दर्ता कायम रहेको थियो । बन्डा नभए पनि आयस्ता बाली सबै अंशियारले बराबरी खाइपाइ आएका थियौं । यसरी हामी सबै अंशियारको बराबरी हक लाग्ने जग्गा जेठा दाजु रामबहादुर तामाङको मृत्युपश्चात् निजको छोरा प्रतिवादी मणीकुमार तामाङले २०६३ सालमा एकलौटी आफ्नो नाममा नामसारी गराएको हुँदा उक्त जग्गालाई ४ भाग लगाई सोको ३ भाग हामीहरूको अंश छुट्याइपाउँ भन्ने वादीको फिराद दाबी रहेको देखियो ।\n३. वादीहरू मेरा नाता सम्बन्धका मानिस भए तापनि अंशियार नरहेका‚ यी वादीहरू र हाम्रा बाबुबिच अंशबन्डा भइसकेकोले दोहोरो बन्डा गर्नुपर्ने होइन । पिता रामबहादुरका दुईजना छोरा भएकोमा भाइ मनोजकुमार तामाङलाई प्रस्तुत मुद्दामा प्रतिवादी बनाएको छैन । हामी दाजुभाइबिच २०५८।७।१५ मा अंशबन्डा भइसकेको छ । सो अंशबन्डाको लिखत हालसम्म बदर भएको अवस्था छैन । उक्त अंशबन्डाको लिखतमा पूर्ण पाख्रिन साक्षीमा बस्नुभएको छ । वादी र बाबु रामबहादुरबिच भएको अंशबन्डाको लिखतमा भोजपुरको जग्गा अबन्डा गोश्वारा भनी जनाइएको\nछैन । भाइ मनोज कुमारको मन्जुरीले बाबुको नामको जग्गा आफ्नो नाममा नामसारी गराई लिएको हुँदा वादी दाबी खारेज गरिपाउँ भन्ने प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा वादी दाबी नपुग्ने ठहर गरेको सुरू जिल्ला अदालतको फैसला उल्टी गरी वादीले दाबीबमोजिम चार भागको तीन भाग अंश पाउने ठहर गरेको पुनरावेदन अदालत विराटनगरको फैसलाउपर चित्त नबुझाई प्रतिवादी मणीकुमार श्रेष्ठको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n४. पुनरावेदनपत्रमा मूलतः पैतृक सम्पत्तिमा बाबु तथा काकाहरूबिच २०३३ सालमा नै बन्डा भएको हो । हजुर बुबाको नाउँमा कायम पोताहा रसिदमध्येका विवादित कि.न.६६,६५, ७४, ७६ ,१३४, १३५, १३८ समेतका जग्गा हजुरआमालाई भोजपुरमा राखी पालनपोषण गरेबापत मेरा बाबु रामबहादुरलाई छाडेको जग्गा हो । हजुरबुबाको मृत्युपश्चात् बाबुको नाममा उक्त जग्गा नापी दर्ता भएको हो । २०५८ सालमा भएको बन्डापत्रको लिखतमा कुनै चल अचल सम्पत्ति बन्डा गर्न बाँकी छैन । बाँकी छ भनी अंशमा दाबी गर्ने छैनौं भनी बेहोरा उल्लेख भएको छ । बन्डापत्रको लिखतमा विवादित जग्गा अबन्डा भनी उल्लेख भएको पनि\nछैन । भाइ मनोज कुमारको मन्जुरनामाले दाबीको जग्गा नामसारी गराएकोमा भाइ मनोजलाई प्रस्तुत मुद्दामा प्रतिवादी बनाएको छैन । वादीले हदम्याद नघाई फिराद दायर गरेको अवस्थामा वादी दाबी खारेज गर्ने गरी फैसला गर्नुपर्नेमा दाबीबमोजिम ४ भागको ३ भाग अंश पाउने ठहर गरेको पुनरावेदन अदालत, विराटनगरको फैसला बदर गरी सुरू फैसलाबमोजिम हुने गरी फैसला गरिपाउँ भनी जिकिर लिएको देखियो ।\n५. सो सन्दर्भमा विचार गर्दा, सर्वप्रथम यी वादी प्रतिवादीहरूको पुस्तावारी हेर्नुपर्ने\nदेखियो । पुस्तावारीमा मूल पुरूष धनवीर तामाङ र बसन्त मायाको दाम्पत्य जीवनबाट चार भाइ छोराहरूको जायजन्म भएकोमा जेठा रामबहादुर तमाङ, माइला लोकबहादुर तामाङ, साइला कुशबहादुर तामाङ र कान्छा पूर्ण पाख्रिङ रहेको भन्ने\nदेखिन्छ । उल्लिखित पुस्तावलीमध्येका धनवीर तमाङ, निजको श्रीमती बसन्त माया तामाङ, रामबहादुर तामाङ र निजको श्रीमतीको आ-आफ्नो कालगतिले अघि नै मृत्यु भइसकेको भन्ने देखियो । मूल रूपमा लोकबहादुर तामाङ, कुसबहादुर तामाङ, पूर्ण पाख्रिन र स्व. रामबहादुर तामाङका छोराहरू मणीकुमार तामाङ र मनोज कुमार तामाङ जीवित अंशियार रहेको भन्ने देखिन आयो । बाबु खलकका लोकबहादुर तामाङसमेतले रामबहादुरका छोरा मणीकुमार तामाङउपर प्रस्तुत मुद्दाको फिराद दिएको देखिन्छ ।\n६. वादी प्रतिवादीहरूबिच २०५८।०७।०६ मा बन्डापत्रको लिखत हुँदा बन्डा नभएका पहाड भोजपुर गा.वि.स. वडा नं. १ का कि.नं. ६६, ६५, ७४, ७६, १३४, १३५ र १३८ का जग्गाहरू प्रतिवादी मणीकुमारले एकलौटी आफ्नो नाममा नामसारी गराई लिएको र उक्त जग्गामा आफूहरूको समेत अंशहक रहेकोले ४ खण्डको ३ खण्ड बन्डा छुट्याई माग्न यी वादीहरूको फिराद परेको अवस्था छ । पुनरावेदक प्रतिवादी मणीकुमारले बाबुहरूबिचमा २०३३ सालमा बन्डा भएको र हजुरआमाको पालनपोषण गरेबापत पहाड भोजपुरका दाबीको जग्गा बाबु रामबहादुरको एकलौटी हुने भनी बन्डापत्रमा उल्लेख भएको थियो भनी जिकिर लिए पनि २०३३ सालको अंशबन्डाको लिखत वादी प्रतिवादीहरूबाट पेस हुनसकेको\nदेखिएन । अंशबन्डाको लिखत नै पेस हुन नसकेको अवस्थामा उक्त लिखतमा के कस्तो बेहोरा उल्लेख भएको थियो भनी भन्न सकिने अवस्था रहेन । प्रतिवादीले २०५८ सालको बन्डापत्र लिखतमा दाबीका जग्गाहरू पछि बन्डा गर्ने गरी अबन्डा राखेको भन्ने बेहोरा उल्लेख भएको छैन, आफूहरूबिच बन्डा गर्नुपर्ने सम्पत्ति बाँकी नरहेको भनी बन्डापत्रमा उल्लेख भएको छ भनी जिकिर लिएको देखिन्छ । प्रतिवादीको बाबु रामबहादुर तामाङको २०५३ सालमा मृत्यु भएको भन्ने देखिन्छ । वादी प्रतिवादीहरूबिच २०५८ सालमा अंशबन्डा भएको भन्ने कुरा उक्त मितिको बन्डापत्रको लिखतबाट देखिएको छ । अंशबन्डा हुँदाको अवस्थामा दाबीको जग्गाहरू रामबहादुरकै नाममा कायम रहेको भन्ने पनि देखियो । उक्त जग्गाहरू प्रतिवादी मणीकुमारको बाबुको निजी आर्जनको जग्गा हो भन्ने देखिँदैन । दाबीको जग्गा २०५८ सालमा अंशबन्डा गर्ने यी वादीहरूको नाममा नामसारी भएको भन्ने देखिएन । यसबाट उल्लिखित दाबीका जग्गाहरू सबै अंशियारको हक लाग्ने अबन्डा गोश्वारा जग्गा रहेछ भनी मान्नुपर्ने देखियो । पैतृक सम्पत्तिमाथिको हक व्यक्तिको नैसर्गिक हक हो । बन्डापत्रमा अबन्डा भनी उल्लेख गरे पनि वा अबन्डा उल्लेख नगरे पनि विधिवत् रूपमा त्यस्तो सम्पत्ति परित्याग नगरेसम्म त्यसबाट व्यक्तिको हक मेटिन सक्दैन । त्यस्तै योभन्दा बाहेक बन्डा गर्नुपर्ने सम्पत्ति बाँकी नरहेको र उप्रान्त बन्डा गर्न बाँकी छ भनी कहीँकतै उजुर नालेस गर्ने छैनौं भनी बन्डापत्रमा उल्लेख भएको बेहोराले व्यक्तिको अंश पाउने हक समाप्त भएको भनी अर्थ गर्न मिल्दैन ।\n७. वादीले दाबी लिएका पहाड भोजपुरको जग्गाहरू स्वर्गीय धनबीर तामाङको पोता रसिदभित्रको जग्गा भई २०३८ सालमा नापी हुँदा प्रतिवादी मणीकुमारको बाबु रामबहादुर तामाङको नाममा नापी भई २०४३ सालमा निजको नाममा दर्ता भएको भन्ने देखियो । २०५८ सालमा बन्डापत्र हुनुभन्दा अगाडि यी वादी प्रतिवादीहरू एकासगोलमा रहेको भन्ने तथ्यमा विवाद देखिँदैन । वादीले दाबी लिएका जग्गाहरू प्रतिवादीको बाबुको नाममा नापी दर्ता हुँदैमा ती जग्गा निजको एकलौटी जग्गा भनी भन्न मिल्दैन । प्रमाण ऐन, २०३१ को दफा ६(क) को कानूनी व्यवस्था हेर्दा अन्यथा प्रमाणित भएमा बाहेक “एकाघरसँगका अंशियारहरूमध्ये जुनसुकै अंशियारको नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्ने छ” भन्ने व्यवस्था भएको पाइन्छ । यी पुनरावेदक प्रतिवादीले वादीले दाबी लिएको जग्गा आफ्नो बाबुको निजी आर्जनको कसैको हक नलाग्ने जग्गा हो भनी पुष्टि गर्न सकेको देखिँदैन भने वादीहरूले उक्त जग्गा कुनै बेहोराले हक छाडिदिएको भन्ने पनि देखिँदैन । यस अवस्थामा हजुरबुबाको पालाको सम्पत्ति यी पुनरावेदकका बाबुको नाममा नापी दर्ता हुँदैमा त्यसमा अरू अंशियारको हक नलाग्ने भनी भन्न मिल्ने देखिएन ।\n८. पुनरावेदक प्रतिवादीले आफ्नो भाइ मनोजकुमारलाई मुद्दामा प्रतिवादी बनाएको छैन, हदम्याद नघाई फिराद दायर गरेको अवस्था छ भनी जिकिर लिएको देखिन्छ । स्वर्गीय रामबहादुर तामाङका दुईजना छोराहरूमा जेठा यी पुनरावेदक मणीकुमार र कान्छा मनोजकुमार रहेको भन्ने\nदेखिन्छ । आफ्नो बाबुको मृत्युपश्चात् निजको नामको जग्गा यी मणीकुमारले एकलौटी आफ्नो नाममा नामसारी गराएको अवस्था छ । मणीकुमार र मनोजकुमारबिच अंशबन्डा हुँदा वादीहरूले दाबी लिएको जग्गा मनोजकुमारको अंश भागमा परेको भन्ने देखिँदैन । रामबहादुरको नामबाट यी पुनरावेदक मणीकुमारको नाममा जग्गा नामसारी भएको देखिएको अवस्थामा बेसरोकारवाला व्यक्ति मनोजकुमारलाई मुद्दामा प्रतिवादी बनाउनु वा नबनाउनुले कुनै तात्त्विक असर पर्ने देखिएन । जहाँसम्म हदम्यादविहीन फिराद रहेको भन्ने जिकिर छ त्यसतर्फ हेर्दा मुलुकी ऐन, अंशबन्डाको ३५ नं. मा “अंशबन्डा नै नभएको वा बन्डा हुँदा अंशबन्डा गोश्वाराको लिखत भएको र लिखत नभए पनि हिसाबशान्ति दुवै थरको भोग भएकोमा जहिलेसुकै पनि र लिखत र भोग नभएकोमा अघि बन्डा भई बाँकी रहेछ वा दबाए छुपाएको पाउँ भन्न आएमा भिन्न भिन्न जिउसम्म मात्र नालेस लाग्छ । अबन्डा गोश्वाराको लिखत भएकोमा आ-आफ्नो  अंशहक लाग्ने जति अबन्डा आफूखुस हुन्छ” भनी उल्लेख भएको देखियो । यसबाट लिखतमा अबन्डा भनी लेखिएको रहेनछ भने पनि दुवै थरको भोग रहेकोमा जहिसुकै पनि नालेस उजुर लाग्न सक्ने देखियो । यसै प्रकृतिको पुनरावेदक बसिउल्लाह मियाँ विरूद्ध अलिमियाँसमेत भएको अंशदपोट मुद्दामा “विवादित सम्पत्ति अंशबन्डा नै नभएको वा बन्डा लाग्ने सम्पत्ति देखिएको अवस्थामा त्यस्तो सम्पत्तिमाथि दाबी गर्न हदम्याद लाग्ने अवस्था देखिन नआउने” (ने.का.प. २०५६ नि.नं ६६८२) भनी यस अदालतबाट व्याख्यासमेत भइरहेको परिप्रेक्ष्यमा हदम्याद नघाई दायर भएको फिरादबाट इन्साफ गर्न नमिल्ने भन्ने पुरावेदन जिकिर कानूनसम्मत देखिएन ।\n९. यी वादी प्रतिवादीहरूबिच नाता पुस्तामा विवाद रहेको देखिँदैन । वादीले दाबी लिएका पहाड भोजपुरका जग्गामा अंशियारहरूबिच अघि नै बन्डा भन्ने पनि देखिँदैन । आफ्नो बाबुको मृत्युपश्चात् दाबीको जग्गा यी पुनरावेदक प्रतिवादीले आफ्नो नाममा एकलौटी नामसारी गराइलिएको अवस्था\nछ । सो जग्गामा अन्य अंशियारहरूको समेत अंशहक निहित रहेको भन्ने देखिन्छ । वादी प्रतिवादीहरूबिच २०५८ सालमा भएको बन्डापत्रको लिखतमा दाबीको जग्गा अबन्डा राखिएको भन्ने बेहोरा उल्लेख नहुँदैमा यी पुनरावेदक प्रतिवादीको एकलौटी हुने भन्न नमिल्ने हुँदा वादी दाबी नपुग्ने ठहर गरेको सुरू सुनसरी जिल्ला अदालतको फैसला उल्टी गरी दाबीको कि.न.६६,६५, ७४, ७६ ,१३४, १३५ र १३८ को जग्गाबाट वादीले दाबीबमोजिम ४ खण्डको ३ खण्ड अंश पाउने ठहर गरेको पुनरावेदन अदालत विराटनगरको मिति २०७३।०८।१४ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. कुमार रेग्मी\n\nइजलास अधिकृत: लालबहादुर कार्की\nइति संवत् २०७९ साल कार्तिक २७ गते रोज १ शुभम् ।"
}