{
    "Title": "निर्णय नं. १०६९८ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०३/१५ \t १०९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७७।३।१५\n०७६-WO-०६७०\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : ललितपुर जिल्ला ललितपुर महानगरपालिका वडा नं. ५ कुमारीपाटी स्थित पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि.को तर्फबाट अख्तियारप्राप्त खुजानन्द मिश्र\nविरूद्ध\nविपक्षी : झापा जिल्ला अदालत, चन्द्रगढीसमेत\n\nसहकारी संस्थामा कर्जा लिई सवारी सञ्चालनसम्म गरेको अवस्थामा हायर पर्चेज करारको प्रकृतिबाट समेत सवारी धनी सहकारी संस्था नै रहने र स्वामित्व हस्तान्तरण नभएसम्म सवारी सञ्चालन गर्न पाउने ऋणीको हैसियतसम्म रहने ।\nसवारी सञ्चालनको अधिकार पाएको आधारमा सवारी सञ्चालनको क्रममा घटेको वारदातमा फौजदारी दायित्वसम्म वहन गराउन सकिने । सो सम्पत्तिको स्वामित्व पूर्णरूपमा प्राप्‍त गरी नसकेको अवस्थामा अरूको स्वामित्वसम्बन्धी अधिकार हनन हुने गरी व्यवहार गर्न कानूनत: मिल्ने नदेखिने । एक व्यक्तिलाई लागेको सजाय असुलउपर गर्ने प्रयोजनका लागि अरूको सम्पत्तिमाथिको अधिकारमा आघात पुर्‍याउन नमिल्ने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री नरेन्द्रप्रसाद पाठक र विद्वान् अधिवक्ता श्री किशोरकुमार विष्ट\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारी\nअवलम्बित नजिर :\nने.का.प.२०६५, अङ्क ५, नि.नं.७९७०\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी देवानी संहिता, २०७४\nसहकारी ऐन, २०४८\nसवारी तथा यातायात व्यवस्था ऐन, २०४९\n\nआदेश\nन्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ एवं १३३(२) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nललितपुर जिल्ला ललितपुर महानगरपालिका वडा नं. ५ मा स्थायी ठेगाना भई सहकारी ऐन, २०४८ बमोजिम दर्ता भई सञ्चालनमा रही आएको यस सहकारी संस्थाले निक्षेप सङ्कलन, कर्जा लगानीलगायतका कार्यहरू गरी आएकोमा यस संस्थाका सदस्य मोरङ जिल्ला साबिक केराउ गा.वि.स. वडा नं २ को हाल कानेपोखरी गाउँपालिका वडा नं. ५ घर भई भक्तपुर जिल्ला मध्यपुर थिमी न.पा. वडा नं. १६ बस्ने राजमणीको छोरा सुनिलमणी बरालले यस संस्थाबाट हायरपर्चेज कर्जा माग गर्नु भई सोमा कारबाही गरी मिति २०७३।७।९ मा निजका नाउँमा रू.४०,००,०००/- (चालिस लाख रूपैयाँ) कर्जा कायम हुने गरी बा.३ ख ८६२७ नं. को टोयटा कम्पनीद्वारा निर्मित मोडल नं. २०१५, इन्जिन नं. 2KD-A206627 चेसिस नं. JTFSS22P900145609 को माइक्रो बस यस संस्थाका नाउँमा दर्ता रही सो गाडी निजले भाडामा सञ्चालन गरी आएको अवस्था हो ।\nनिजले संस्थाबाट लिएको कर्जाको मिति २०७५।३।११ सम्म नियमित रूपमा तिर्नु बुझाउनुपर्ने किस्ता रकम तिरी आउनु भई निजबाट तत्कालीन समयसम्मको आंशिक साँवा, ब्याज र हर्जाना ब्याजसमेत गरी जम्मा रू. १४,२७,१७०।- (चौध लाख सत्ताइस हजार एक सय सत्तरी रूपैयाँ) रकम असुल भई बाँकी साँवा ब्याज र हर्जाना ब्याजसमेत रू.४५,४१,८२२/- (पैंतालिस लाख एकचालिस हजार आठ सय बाइस रूपैयाँ) असुल हुन बाँकी रही आएको छ । मिति २०७४।११।३० मा उक्त बा.३ ख ८६२७ नं. को माइक्रो बस दुर्घटना भई पवनलाल ताजपुरीयाको मृत्यु भएको रहेछ । सो समयमा उक्त गाडी दिपेन्द्र कार्कीले चलाएको र निजसँग सवारी चालक अनुमतिपत्र नभएको कारण निजउपर सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) को कसुरमा र ऐ.को दफा १६१(२) र १६१(४) बमोजिमको थप सजायसमेत गरी पाउन र सवारी चालक अनुमतिपत्र नभएका व्यक्तिलाई सवारी चलाउन दिई दुर्घटना गराई मानिसको मृत्यु भएकोमा तत्काल सवारीको जिम्मा लिई सवारी सञ्चालन गरिरहेका सवारी धनी भनिएका सुनिलमणी बराललाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(५) को कसुरमा सोही ऐनको दफा १६१(५) बमोजिमको सजायको दाबी लिई झापा जिल्ला अदालतमा आरोपपत्र दायर गरेको रहेछ । सो आरोपपत्र दायर गर्ने क्रममा यस संस्थालाई बुझिएको छैन भने आरोपपत्रमा विपक्षी पनि बनाइएको छैन । अतः यस सम्बन्धमा संस्था पूर्णरूपमा अनभिज्ञ रहेको छ । यस संस्थाले लगानी गरेको ऋणको किस्ता र ब्याजसमेत तोकिएको समयमा सम्बन्धित ऋणीले दाखिल नगरेको कारण खोजबिन गर्नेक्रममा मात्र ऋणीले गाडी दुर्घटना भएपछि मृतकका हकवालाले पाउने सबै रकमको बन्दोबस्त गरी बुझाए पनि पुर्पक्षको लागि अदालतमा उपस्थित नभई फरार रहेको भन्ने कुरा जानकारी हुन आएको र संस्थाको लगानीसमेत नउठी संस्था नोक्सानीमा जाने अवस्था सिर्जना भएको छ । संस्थामा सुरक्षणको रूपमा सो गाडी रहेको हुँदा सोबाट सहकारी ऐन नियमावलीको आधारमा कर्जा असुल गर्नुपर्ने अवस्था छ ।\nयसरी प्रतिवादीहरूउपर आरोपपत्र दायर भई कारबाही चलेकोमा झापा जिल्ला अदालतबाट उपर्युक्त गाडीको दर्तावाला यस संस्थालाई बुझ्ने, संस्थाका तर्फबाट आफ्नो भनाइहरू राख्ने अवसरसमेत नदिई उपर्युक्त मुद्दामा मिति २०७६।०३।२७ मा फैसला हुँदा प्रतिवादी दिपेन्द्र कार्कीले दाबीबमोजिमको कसुर गरेको ठहर गरी २ वर्ष कैद र रू. २०००।- जरिवाना हुने र अर्का प्रतिवादी सुनिलमणी बराललाई समेत दाबीबमोजिमको कसुरदार ठहर गरी ३ महिना कैद सजाय गर्ने गरी फैसला भएकोमा फैसलाको तपसिल खण्डमा निज फरार रही कैद बेरूजु देखिएको र सवारी दर्ता किताब निजसमेतको नाममा हुँदा निजले कैद भुक्तान नगरेसम्म सवारी दर्ता किताब फिर्ता नगर्नु भन्ने उल्लेख भएको रहेछ । ऋण लगानी गर्दाको सर्तबमोजिम यस संस्थाले उक्त सवारी आफ्नो जिम्मामा लिई सञ्‍चालन गर्ने वा अन्यत्र बिक्री वितरण गर्नको लागि सवारी दर्ता किताब अनिवार्य हुने हुँदा सो दर्ता किताब माग गरी झापा जिल्ला अदालतमा निवेदन गर्दा तपसिल खण्डमै प्रतिवादी सुनिलमणी बराललाई ३ महिना कैद बेरूजु हुँदा निजले कैद भुक्तान नगरेसम्म सवारी दर्ता किताब फिर्ता नगर्नु भन्ने उल्लेख भएको हुँदा फिर्ता दिन मिलेन भनी आदेश भयो । सोउपर उच्च अदालत विराटनगर, इलाम इजलास, इलाममा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम निवेदन गरेकोमा उक्त अदालतबाट समेत सो आदेश सदर भएकोले नेपालको संविधान को धारा ५१ (घ,१) प्रतिकूल हुने गरी धारा १७(घ), १८, २५ विपरीत सहकारी संस्थाको सम्पत्तिसम्बन्धी संवैधानिक अधिकारमा आघात पुगेको छ । प्राकृतिक न्यायको सिद्धान्तविपरीत भएको झापा जिल्ला अदालतको फैसलाको तपसिल खण्डमा उल्लिखित बेहोरा यस संस्थाको हकमा बन्धनकारी हुनै सक्दैन ।\nनिज प्रतिवादी सुनिलमणी बरालले उक्त बा.३ ख ८६२७ नं. को माइक्रो बस यस संस्थाबाट ऋण लिई ऋण चुक्ता नभएसम्म सवारीको दर्ता किताब संस्थाको नाममा रही निज ऋणीका रूपमा जनिने र निजले सवारी सञ्चालन गर्ने गरी सम्झौता भई सोहीबमोजिम सञ्चालन गरिएकोमा विवाद छैन । सो तथ्यलाई सवारी दर्ता किताबले नै स्पष्ट गरिरहेको छ । सवारी तथा यातायात व्यवस्था ऐन, २०४९ मा सवारी दुर्घटनासम्बन्धी मुद्दामा अनुसन्धान गर्ने निकाय वा अदालतले कुनै पनि अवस्थामा सवारी साधन कब्जा गर्ने वा सोसम्बन्धी कागजपत्रहरू सवारी धनी वा सम्बन्धित संस्थालाई फिर्ता नगरी रोक्का राख्न सक्ने अधिकार दिएको छैन । मृतकका हकवालाले कानूनबमोजिमको क्रियाखर्च र क्षतिपूर्ति प्राप्त गरिसकेका छन् । अतः प्रस्तुत सन्दर्भमा अभियोजन पक्षबाट दाबी नगरिएको, सम्बन्धित ऐनले अख्तियारी नदिएको र फैसलाको ठहर खण्डमा नबोलिएको विषयलाई तपसिल खण्डमा कानूनविपरीत समावेश गरी एकाले भोग्नुपर्ने सजायको विषयलाई लिई अर्को निकायको हक भएको सम्पत्ति रोक्का गर्ने कार्य नितान्त कानूनविपरीत छ । सो आदेश बदर गराउने अन्य कुनै वैकल्पिक उपचारको बाटो नभएको तथा यस संस्थाले पुनरावेदन दिन पाउने नदेखिएको र संस्था मुद्दामा विपक्षीसमेत नभएको हुँदा आफ्नो सम्पत्तिसम्बन्धी हक प्रचलन गराउन सम्मानित अदालतसमक्ष यो रिट निवेदन लिई प्रवेश गरिएको छ ।\nनेपालको संविधानको धारा २५(१) बमोजिम संस्थालाई सम्पत्ति आर्जन गर्ने, भोग गर्नेलगायतको अधिकार भएको र सोही आधारमा संविधान र कानूनको परिधिभित्र रही तोकिएको सर्तका आधारमा ऋण लगानी गरिएको हो । लगानी गरिएको सवारी साधन मेसिनरी साधन भएको र लामो समय सञ्चालनमा नआउँदा सोको पाटपुर्जाहरूमा खराबी आई बिग्रिन जाने र पछि प्रयोग गर्न नसकिने तथा सो सवारी साधन सञ्चालन गर्न नपाउँदा यस संस्थाले कानूनबमोजिम गरेको लगानी असुलउपर हुन नसकी अपूरणीय क्षति पुग्न जाने हुँदा संस्थाको धितो सुरक्षणको रूपमा रहेको सो बा.३ ख ८६२७ नं. को सवारी साधन तत्काल नै सञ्चालन गर्न पाउने व्यवस्था हुनु जरूरी भएको हुँदा झापा जिल्ला अदालतमा रहेको सो बा.३ ख ८६२७ नं. को सवारीको सवारी दर्ता किताब यस निवेदनको अन्तिम टुङ्गो नलागेसम्मको लागि निवेदक संस्थालाई फिर्ता दिई कारोबार गर्न दिनु र प्राकृतिक न्यायको सिद्धान्तविपरीत भएको फैसलाको कार्यान्वयन नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम झापा जिल्ला अदालतसमेतका नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार, कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस\nगर्नू । साथै अन्तरिम आदेश सम्बन्धमा विचार गर्दा तत्काल अन्तरिम आदेश जारी गर्नुपर्नेसम्मको आधार र कारण नदेखिएकोले मागबमोजिम अन्तरिम आदेश जारी गरिरहनु परेन । प्रस्तुत रिट निवेदनको विषयवस्तुसमेतलाई विचार गर्दा चाँडो किनारा लगाउनुपर्ने प्रकृतिको देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३ बमोजिम अग्राधिकार प्रदान गरी दिएको छ । नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७६।१०।०७ को आदेश ।\nयसमा प्रतिवादी दिपेन्द्र कार्कीले चलाएको बा.३ ख ८६२७ नं. को माइक्रोबसको ठक्करले पवनलाल ताजपुरियाको मृत्यु भएको, उक्त दुर्घटनाका समयमा चालक दिपेन्द्र कार्कीको सवारी चालक अनुमतिपत्र नभएको, उक्त सवारी साधन प्रतिवादी सुनिलमणी बराल ऋणी भई पश्चशील बहुउद्देश्यीय सहकारी संस्थाको नाममा रहेको हुँदा प्रतिवादीहरूमध्येका दिपेन्द्र कार्कीको हकमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) र दफा १६१(४) बमोजिम तथा प्रतिवादी सुनिलमणी बरालको हकमा ऐ. ऐनको दफा १६१ (५) बमोजिम सजायको मागदाबी लिई झापा जिल्ला अदालतमा अभियोगपत्र पेस गरिएकोमा प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय भएको अवस्था छ । निवेदकले रिट निवेदनमा उल्लेख गरेबमोजिम उक्त सवारी साधनको सवारी दर्ता किताब प्रतिवादी सुनिलमणी बरालले कैद भुक्तान नगरेसम्म फिर्ता नगर्नु भन्ने झापा जिल्ला अदालतको फैसलाको तपसिल खण्डमा उल्लेख भएको सम्बन्धमा यस कार्यालयको कुनै पनि भूमिका रहेको छैन । अदालतबाट भएको फैसलाको तपसिल खण्डमा उल्लिखित बेहोराको सम्बन्धमा कुनै भूमिका नै नहुने यस कार्यालयलाई समेत विपक्षी बनाई दिएको निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय झापाको लिखित जवाफ ।\nझापा जिल्ला अदालतबाट मिति २०७६।०३।२७ मा भएको आदेश बेरितको हुँदा बदर गरिपाउँ भनी निवेदकले यस अदालतमा मिति २०७६/०८/०९ मा निवेदन दर्ता गराएको देखिएको छ । सो निवेदन दर्ता भएपछि यस अदालतबाट सुरू झापा जिल्ला अदालतबाट मिति २०७६।०३।२७ मा फैसला भएको श्यामलाल ताजपुरियाको जाहेरीले वादी नेपाल सरकार प्रतिवादी सुनिलमणी बरालसमेत भएको निवेदनमा उल्लिखित सवारी ज्यान मुद्दाको सुरू सक्कल मिसिलसमेत झिकाई मिसिल संलग्न सम्पूर्ण कागज प्रमाण अध्ययन गरी यस अदालतबाट मिति २०७६/०९/०३ मा झापा जिल्ला अदालतको मिति २०७६/०३/२७ को फैसलाको तपसिल खण्डमा सवारी साधनको सवारी दर्ता किताब प्रतिवादी सुनिलमणी बरालको नाममा रहेको देखिँदा फैसलाले लागेको कैद असुल भएपछि फिर्ता माग्न आए फिर्ता दिनु भन्ने उल्लेख भएकोसमेतको आधारमा त्यहाँ अदालतबाट मिति २०७६/०७/०६ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन भन्नेसमेत बेहोराको आदेश भई सुरू मिसिलसमेत झापा जिल्ला अदालतमा फिर्ता पठाइसकिएको अवस्था रहेको छ । यसरी मिति २०७६/०६/०७ मा झापा जिल्ला अदालतबाट भएको आदेश सदर हुने गरी यस अदालतबाट २०७६/०९/०३ मा भएको आदेश कानूनबमोजिम भए गरेको हुँदा यसबाट विपक्षी निवेदकको कुनै पनि संवैधानिक तथा कानूनी हक अधिकारमा आघात पुर्‍याउने कार्य यस अदालतबाट नभएको हुँदा उल्लिखित आदेश बदर गर्नुपर्ने होइन । निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत विराटनगर, इलाम इजलासको लिखित जवाफ ।\nनिवेदक पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि.को निवेदनमाथि विचार गर्दा यस अदालतको मिति २०७६।०३।२७ को फैसलाको तपसिल खण्डमा कैद असुल भएपछि बा.३ ख ८६२७ नं. को सवारी साधनको दर्ता किताब फिर्ता दिनु भन्ने उल्लेख भएको हुँदा सो बदर नभएसम्म फिर्ता दिन नमिल्ने हुँदा हाल फिर्ता दिन मिलेन कानूनबमोजिम गर्नु भन्ने यस अदालतबाट मिति २०७६।०७।०६ गते आदेश भएको र यस अदालतलबाट मिति २०७६।०७।०६ मा भएको आदेश बेरितको नभएको भन्ने उच्च अदालत विराटनगर इलाम इजलासको मिति २०७६।०९।०३ को आदेशसमेत भएको हुँदा रिट निवेदकको मागबमोजिम रिट जारी हुनुपर्ने\nहोइन । फैसलाबमोजिम कैद भुक्तानी भएमा सवारी साधनको दर्ता किताब पाउने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको झापा जिल्ला अदालतको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सन्दर्भमा निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री नरेन्द्रप्रसाद पाठक र विद्वान् अधिवक्ता श्री किशोरकुमार विष्टले दुर्घटना भएको सवारी साधन माइक्रो बस निवेदक सहकारी संस्थाको नाउँमा रहेको छ । सहकारी संस्थाको ऋणी सुनिलमणी बरालले सो गाडी दिपेन्द्र कार्कीलाई चलाउन दिएको आधारमा दिपेन्द्र कार्की र सुनिलमणी बराललाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ बमोजिमको कसुरमा सजाय भएको अवस्था हो । ऋणीले ऋण चुक्ता गरेपछि मात्र सवारी साधन ऋणीको नाउँमा जाने हुँदा ऋणीले गाडी सञ्चालन गर्न पाउनेसम्म\nहो । सो गाडीको स्वामित्व संस्थामा नै रहेको र ऋणीमा गाडी चलाउन पाउने मात्र अधिकार रहेकोमा सोही आधारमा फौजदारी दायित्व ऋणीको हुने गरी सजाय भएको छ तर संस्थाको स्वामित्वको सम्पत्ति निज व्यक्तिलाई लागेको कैद भुक्तान नभएसम्म सवारी दर्ता किताब फिर्ता नदिने गरी भएको सुरू फैसलाको तपसिल खण्डको बेहोरा मिलेको छैन । ठहर खण्डमा उल्लेख नै नभएको कुरा तपसिल खण्डमा गैरकानूनी ढङ्गले उल्लेख हुँदैमा सो कुराले मान्यता पाउँदैन । निवेदकको लेना रकम उठाउन पाउने हकमा असर पार्ने गरी अदालतबाट काम कारबाही भएकाले सोउपर दिएको निवेदनमा उच्च अदालत विराटनगर, इलाम इजलासबाट सुनुवाइ हुँदासमेत न्याय प्राप्त नभएकोले यस अदालतबाट पूर्णन्यायको मान्यतासमेतबाट रिट जारी हुनुपर्छ भनी तथा विपक्षीहरूको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारीले सवारी दर्ता किताब फिर्ता नदिने भन्ने विषयमा सरकारी वकिलको कुनै पनि भूमिका नरहेको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nदुवैतर्फबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूको बहस सुनी रिट निवेदन संलग्न मिसिलसमेत अध्ययन गरी हेर्दा उच्च अदालत विराटनगर, इलाम इजलासको आदेश मिलेको छ,\nछैन ? रिट निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, सुनिलमणी बरालले बा. ३ ख ८६२७ नं. को माइक्रोबस निवेदक सहकारी संस्थाबाट ऋण लिई ऋण चुक्ता नभएसम्म सवारीको दर्ता किताब संस्थाको नाममा रही निज ऋणीका रूपमा रहने र ऋणीले सवारी सञ्चालन गर्न पाउने गरी सम्झौता भएबमोजिम गाडी सञ्चालन भएकोमा उक्त गाडी दुर्घटना भई मानिसको मृत्यु भएको कारण चालक दिपेन्द्र कार्की र सवारी सञ्चालन गर्ने ऋणी सुनिलमणी बरालउपर झापा जिल्ला अदालतमा सवारी ज्यान मुद्दा चलेको रहेछ । सो मुद्दा फैसला हुँदा बा. ३ ख ८६२७ नं. को सवारी साधनको दर्ता किताब प्रतिवादी सुनिलमणी बरालको नाममा समेत रहेको देखिँदा ठहरेको कैद असुल भएपछि फिर्ता माग्न आए फिर्ता दिनु भन्ने बेहोरा तपसिल खण्डमा उल्लेख भएको आधारमा सहकारी संस्थाको नाममा रहेको गाडीको सवारी दर्ता किताब फिर्ता माग्न जाँदा झापा जिल्ला अदालतबाट फिर्ता नदिने आदेश भएको र सो आदेशउपर उच्च अदालत विराटनगर, इलाम इजलासमा निवेदन गर्दासमेत सोही सुरू आदेश सदर भई सवारी दर्ता किताब फिर्ता नदिने गरी आदेश भएको कारण निवेदकको सम्पत्तिसम्बन्धी मौलिक हकमा आघात परेको हुँदा तपसिल खण्डको सो बेहोरा तथा जिल्ला र उच्च अदालतको फिर्ता दिन नमिल्ने गरी भएका आदेशहरू उत्प्रेषणद्वारा बदर गरी सवारी दर्ता किताब निवेदकलाई फिर्ता दिनु भनी परमादेशसमेत जारी गरिपाउँ भन्ने मुख्य निवेदन दाबी रहेको देखियो ।\n३. प्रतिवादीमध्येका सुनिलमणी बरालसमेतका नाउँमा सवारी दर्ता रहेको देखिएको हुँदा फैसलाको तपसिल खण्डमा उल्लेख भएबमोजिम नै कैद भुक्तान भएपछि मात्र फिर्ता दिन मिल्ने आदेश भइसकेको भन्ने अदालततर्फबाट र सो सम्बन्धमा सरकारी वकिल कार्यालयको कुनै भूमिका नरहेको भन्ने विपक्षी सरकारी वकिल कार्यालयको तर्फबाट लिखित जवाफ रहेको पाइयो ।\n४. प्रस्तुत निवेदनमा उठाएको विषय व्यक्तिको सम्पत्तिसम्बन्धी अधिकार र त्यसको प्रयोगको सम्बन्धमा रहेको देखिन्छ । नेपालको संविधानको धारा २५ ले प्रत्येक नागरिकलाई कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक प्रदान गरेको छ । निवेदक सहकारी संस्थाले सुनिलमणी बरालसँग करार सम्झौता गरी वित्तीय लगानी संस्थाले गर्ने र संस्थाको नाउँमा उपलब्ध भएको सवारी साधन माइक्रो बसको किस्ताबन्दी रकम कायम गरी सो किस्ता रकम चुक्ता भएपछि सवारी साधनको स्वामित्व ऋणी अर्थात् सुनिलमणी बराललाई हस्तान्तरण हुने गरी सम्झौता भई गाडी सञ्चालन गर्ने जिम्मा सुनिलमणी बरालले पाएको देखिन्छ । यस सम्झौताको प्रकृति हेर्दा हायर पर्चेज करारको स्वरूपमा कारोबार भएको पाइन्छ । वस्तुको धनीले कुनै व्यक्तिलाई आवधिक रूपमा किस्ताबन्दीमा रकम भुक्तानी गर्ने गरी भाडामा दिएको वस्तुमा भाडामा लिने व्यक्तिको भोगचलनको अधिकार रहेको हुन्छ ।\n५. करारको सर्तबमोजिम भाडामा दिएको वस्तु भाडामा लिने व्यक्तिले खरिद गर्न सक्छ । अन्तिम किस्ताबन्दी रकम भुक्तानी गरेपछि त्यस्तो वस्तुको स्वामित्व भाडामा लिने व्यक्तिलाई हस्तान्तरण हुन्छ । स्वामित्व हस्तान्तरण हुनुभन्दा अगाडि कुनै पनि बखत भाडामा लिने व्यक्तिले पनि करार अन्त्य गर्न सक्ने हुन्छ । भाडामा लिनेले वस्तु फिर्ता गरी करार अन्त्य गर्न पनि व्यक्ति स्वतन्त्र रहेको हुन्छ । वस्तु लिनेले वस्तु हेरचाह नगरेमा वा वस्तुको बारेमा धनीलाई जानकारी नदिएमा वस्तु धनीले करार अन्त्य गर्न सक्ने कुरालाई हाम्रो मुलुकी देवानी संहिता, २०७४ को करारसम्बन्धी व्यवस्थाअन्तर्गत दफा ६३६(३) ले गरेको समेत पाइन्छ । यसरी करारीय प्रकृतिको विषयमा वस्तुधनीले किस्ताको रकम पाउने, वस्तुको जानकारी पाउने, करारको सर्त उल्लङ्घन भएको अवस्थामा करार अन्त्य गर्न पाउने अधिकार राख्दछ भने वस्तु फिर्ता लिएको अवस्थामा मनासिब खर्च कटाई बाँकी रकम फिर्ता गर्नुपर्ने कर्तव्य पनि राखेको हुन्छ । वस्तु लिने व्यक्तिले वस्तुको प्रयोग गर्न पाउने किस्ता चुक्ता गरेपछि वस्तुको स्वामित्व प्राप्त गर्ने, हक तथा दायित्व तेस्रो पक्षमा हस्तान्तरण गर्न पाउने, करारको अन्त्य गराउन पाउने, किस्ता रकम भुक्तानी गर्नुपर्ने, वस्तुको उचित मर्मत सम्भार तथा हेरविचार गर्नुपर्ने र वस्तुको जानकारी धनीलाई दिनुपर्ने जस्ता अधिकार र कर्तव्यहरू करारबाटै सिर्जना भएका\nहुन्छन् ।\n६. निवेदक संस्था सहकारी ऐन, २०४८ अन्तर्गत दर्ता रही सञ्चालनमा रहेको र सो संस्थामा सुनिलमणी बरालले हायर पर्चेज कर्जा माग गरेकाले मिति २०७३।७।९ मा निजका नाउँमा रू. ४०,००,०००/- (चालिस लाख) कर्जा कायम गरी बा.३ ख ८६२७ नं. को माइक्रो बस संस्थाका नाउँमा दर्ता रही सुनिलमणी बराललाई ऋणी कायम गरी निजले सो गाडी ऋणीको हैसियतले सञ्चालन गरेको भन्ने देखिन्छ । ऋणीले मिति २०७५।३।११ सम्म नियमित किस्ता तिरी रू. १४,२७,१७०/- असुल भएको र बाँकी सावाँ ब्याज हर्जानासमेत रू ४५,४१,८२२/- बुझाउन बाँकी रहेको भनी निवेदकले उल्लेख गरेको देखिन्छ ।\n७. मिति २०७४।११।३० मा उक्त बा. ३ ख ८६२७ नं. को माइक्रो बस दुर्घटना भई पवनलाल ताजपुरीयाको मृत्यु भएको र सो समयमा दिपेन्द्र कार्कीले सवारी चलाएकोमा निजसँग सो समूहको सवारी चालक अनुमति पत्र नभएको र तोकिएबमोजिमको सवारी चालक अनुमतिपत्र नभएको व्यक्तिलाई सवारी चलाउन दिएको आधारमा प्रतिवादी कायम गरी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) र ऐ. १६(४) बमोजिम प्रतिवादी दिपेन्द्र कार्कीलाई २ वर्ष कैद र रू. २०००/- जरिवाना हुने ठहरी निज थुनामा रहेको र प्रतिवादीमध्येका सुनिलमणी बराललाई सोही ऐनको दफा १६१(५) बमोजिम ३(तीन) महिना कैद सजाय भई निज बेरूजु रहेको भन्ने झापा जिल्ला अदालतको मिति २०७६।३।२७ को फैसलाको प्रतिलिपिबाट देखिन्छ । सो अदालतको फैसलाको तपसिल खण्डको देहाय ३ मा \"मिसिल संलग्न बा. ३ ख ८६२७ नं. सवारी साधनको सवारी दर्ता किताब प्रतिवादी सुनिलमणी बरालको नाममा समेत रहेको देखिँदा निजलाई ठहरेको कैद असुल भएपछि फिर्ता माग्न आए फिर्ता दिनू\" भन्ने वाक्यांश रहेको\nदेखिन्छ । प्रस्तुत निवेदनको मिसिल संलग्न रहेको सवारी धनी किताब (Blue Book) हेर्दा सवारी धनीको नाम पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि. र सोको मुनिपट्टि सुनिलमणी बराल भन्नेसमेत उल्लेख भएको देखिन्छ । सोही आधारमा सुनिलमणी बरालको एकल स्वामित्व रहेको भन्ने अर्थ गरी तपसिल खण्डमा कैद भुक्तान भएपछि मात्र सवारी दर्ता किताब फिर्ता दिनु भन्ने वाक्यांश उल्लेख गरेको पाइयो । निवेदकले सहकारी संस्थामा कर्जा लिई सवारी सञ्चालनसम्म गरेको अवस्थामा हायर पर्चेज करारको प्रकृतिबाट समेत सवारी धनी सहकारी संस्था नै रहने र स्वामित्व हस्तान्तरण नभएसम्म सवारी सञ्चालन गर्न पाउने ऋणीको हैसियतसम्म रहने देखिन्छ । निजलाई सवारी सञ्चालनको अधिकार पाएको आधारमा सवारी सञ्चालनको क्रममा घटेको वारदातमा फौजदारी दायित्वसम्म वहन गराउन सकिने हुन्छ । सो सम्पत्तिको स्वामित्व पूर्णरूपमा प्राप्‍त गरिनसकेको अवस्थामा अरूको स्वामित्वसम्बन्धी अधिकार हनन हुने गरी व्यवहार गर्न कानूनत: मिल्ने देखिँदैन । एक व्यक्तिलाई लागेको सजाय असुलउपर गर्ने प्रयोजनका लागि अरूको सम्पत्तिमाथिको अधिकारमा आघात पुर्‍याउन मिल्ने देखिँदैन ।\n८. सवारी ज्यान मुद्दाको फैसलापश्चात् निवेदक पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि. को तर्फबाट आफ्नो लेना रकम ऋणीबाट असुल गर्ने प्रयोजनसमेत उल्लेख गरी मुद्दाको मिसिल संलग्न रहेको सवारी दर्ता किताब सवारीधनीको हैसियतले माग गरेकोमा झापा जिल्ला अदालतको मिति २०७६।३।२७ को तपसिल खण्डमा उल्लेख भएको आधार देखाई झापा जिल्ला अदालतले मिति २०७६।७।६ मा फिर्ता दिन इन्कार गरेको र सो आदेशउपर बेरितको आदेश बदर गरिपाउँ भनी परेको निवेदनमा उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७६।९।३ मा सुरू झापा जिल्ला अदालतको उक्त आदेश सदर भएको मिसिल संलग्न आदेशको प्रतिलिपिबाट देखिन्छ । उल्लिखित तथ्य, कानूनी व्यवस्था र सम्झौताको प्रकृतिसमेतबाट उक्त बा. ३ ख ८६२७ नं. को सवारी धनी निवेदक पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि. रहेको र कर्जा प्राप्त गर्ने ऋणीको नामसमेत सवारी दर्ता किताबमा उल्लेख भए पनि निजलाई सवारी साधन हस्तान्तरण भई नसकेको अवस्था हुँदा निजको हैसियत भाडावालाको रही सम्झौताको सर्तमा सवारी साधनको उपभोग र सञ्चालन गर्न पाउने अवस्था रहेकोसम्म देखियो ।\n९. उक्त सवारी साधनको स्वामित्व निवेदक सहकारी संस्थामा नै रहेको हुँदा स्वामित्वअन्तर्गत सम्पत्ति प्रयोग गर्ने, व्यवस्थापन गर्ने, उपभोग गर्ने र अरूलाई पनि दिन सक्ने सम्पूर्ण अधिकार निहित रहेको हुन्छ । सम्पत्तिको भोग वा नियन्त्रण, उपभोग वा परिचालन र हक हस्तान्तरण गर्ने अधिकार स्वामित्वको अवधारणासँग अन्तरनिहित रूपमा जोडिएको विषय हुँदा सम्पत्तिसँग स्वामित्वको अन्योन्याश्रित सम्बन्ध रहेको हुन्छ । सम्झौताद्वारा सञ्चालन गर्न दिइएको सो सवारी साधन दुर्घटनामा परी सवारी ज्यान मुद्दा चल्दा यी निवेदक सहकारी संस्थालाई बुझेको वा मुद्दामा सामेल गराई प्रतिवादको मौका दिएको पनि देखिएको छैन । गाडीको स्वामित्व सवारी दर्ता किताबबाट निवेदक संस्थामा समेत रहेको देखिइरहेकै अवस्थामा सो संस्थालाई बुझ्दै नबुझी सुनुवाइको मौका नै नदिई निजको सम्पत्तिमा रहेको स्वामित्वमा प्रतिकूल असर पर्ने गरी अदालतबाट भएको व्यवहार प्राकृतिक न्यायको सिद्धान्तअनुकूल रहेको भनी मान्न मिल्ने देखिएन । यसै सन्दर्भमा \"सुनुवाइको मौका प्रदान गर्नुपर्ने वा नपर्ने सम्बन्धमा कुनै कानून मौन रहन्छ भने पनि यदि गर्न लागेको कारबाहीबाट कसैको हक अधिकार वा सुविधामा प्रतिकूल असर पर्ने रहेछ भने कारणीलाई खोजतलास गरी सुनुवाइको मौका प्रदान गर्नुपर्ने\" भनी ने.का.प. २०६५, अङ्क ५, नि.नं. ७९७०, पृष्ठ ६३८, मानसिंह लामा वि. पुनरावेदन अदालत पाटनसमेत भएको मुद्दामा यस अदालतबाट सिद्धान्त प्रतिपादन भएकोसमेत पाइन्छ ।\n१०. अत: सवारी दर्ता किताबमा सवारी धनीको नाउँ सहकारी संस्था देखिएको, सो सवारी साधन सञ्चालनसम्म गर्न पाउने गरी संस्थाबाट कर्जा लिएका सवारी ज्यान मुद्दाका प्रतिवादी सुनिलमणी बराललाई फैसलाले लागेको कैद असुल नभएसम्म सवारी दर्ता किताब फिर्ता नदिने गरी झापा जिल्ला अदालतबाट मिति २०७६।३।२७ मा भएको फैसलाको तपसिल खण्डको देहाय ३ को कुराले निवेदक सहकारी संस्थाको सम्पत्तिको हकमा असर पुर्‍याएको र सो मुद्दामा सहकारी संस्थाले सुनुवाइको मौका प्राप्‍त गरेको नदेखिँदा सो फैसलाको तपसिल खण्डको देहाय ३ मा उल्लिखित \"प्रतिवादी सुनिलमणी बरालको नाममा समेत रहेको देखिँदा निजलाई ठहरेको कैद असुल भएपछि\" भन्ने वाक्यांश सो आधारमा सुरू झापा जिल्ला अदालतको मिति २०७६।७।६ को आदेश र सो आदेशलाई सदर गरेको उच्च अदालत विराटनगर, इलाम इजलासको मिति २०७६।९।३ को आदेश उत्प्रेषणको आदेशद्वारा बदर हुन्छ । उक्त गाडीको सवारी दर्ता किताब सो गाडीका धनी पञ्चशील बहुउद्देश्यीय सहकारी संस्था लि. ले फिर्ता माग्न आए फिर्ता दिनु भनी झापा जिल्ला अदालतको नाउँमा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जनाउ महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृतः- ढाकाराम पौडेल / खुमप्रसाद भण्डारी\nइति संवत् २०७७ साल असार १५ गते रोज २ शुभम् ।"
}