{
    "Title": "निर्णय नं. १०६१३ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०३/२९ \t ९६७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।३।२९\nमुद्दा नं.०७१-CI-१५६३\n\nमुद्दा :  उत्प्रेषण / परमादेश\n\nपुनरावेदक / विपक्षी : जिल्ला सिराहा गाउँ विकास समितिको कार्यालय सखुवा नन्कारकट्टीसमेत\nविरूद्ध\nप्रत्यर्थी / निवेदक : जिल्ला सिराहा गा.वि.स. सखुवा नन्कारकट्टी वडा नं.६ बस्ने कृष्णदेव भिण्डवार\n\nगाउँपालिकाको केन्द्र तोक्ने सम्बन्धमा कुनै प्रकारको व्यावहारिक सुविधा र असुविधा जस्ता कारण देखाएर नेपाल सरकारबाहेक अन्य कुनै निकाय, पदाधिकारी वा स्थानीय जन समुदायको भेलाबाट आफूखुसी गा.वि.स. को केन्द्र तोक्ने, स्थानान्तरण गर्ने वा परिवर्तन गर्ने जस्ता कार्य गर्न नमिल्ने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / विपक्षीका तर्फबाट :\nप्रत्यर्थी / निवेदकका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nस्थानीय स्वायत्त शासन ऐन, २०५५\n\nपुनरावेदन अदालतमा फैसला गर्नेः-\nमा.मुख्य न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री राजेश्‍वर तिवारी\nपुनरावेदन अदालत राजविराज, सप्तरी\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : पुनरावेदन अदालत राजविराज, सप्तरीको मिति २०७१।०९।२० फैसलाउपर विपक्षका तर्फबाट साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यस अदालतको क्षेत्रभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः-\nतथ्य खण्ड\nजिल्ला सिराहा सखुवा नन्कारकट्टी वडा नं.७(क) को कि.नं. २८४ को ०-०-१० जग्गामा अवस्थित गा.वि.स. भवन २०५२ सालमा निर्माण भएको हो । उक्त भवन द्वन्द्वकालमा क्षतिग्रस्त भएपछि पुनः निर्माण कार्यको लागि बजेट आएकोमा वडा नं.७ मा निर्माण कार्य नगरी वडा नं.१ मा कार्यालय भवन निर्माण गर्ने भनेकोले साबिक स्थानमा नै गा.वि.स. कार्यालय भवन बन्‍नुपर्छ भनी मिति २०७०।६।३ मा निवेदन दर्ता गराएकोमा सो निवेदनउपर चासो नराखी साबिक वडा नं. १ मा भवन निर्माण गर्न लाग्नु भएको छ सो निर्णय र निर्देशनको प्रमाणित प्रतिलिपि दिनुहोस् भन्दा म गा.वि.स.सचिव तथा अध्यक्ष हुँ, मैले चाहेको ठाउँमा पुनर्निर्माण भवन बनाउँछु भनी नक्कल दिन इन्कार गरेको हुँदा विपक्षीले जनताको भावनालाई कदर नगरी मनमानी ढङ्गले गैरकानूनी निर्णय र निर्देशनको भरमा गा.वि.स.को आफ्नो नाउँमा रहेको वा.नं.७ (क) कि.नं. २८४ को जग्गामा भवन नबनाई जुनसुकै बेला जबरजस्ती ढङ्गले वा.नं.१ मा गा.वि.स. भवन निर्माण कार्य सुरू गर्न सक्ने र सो कार्य भए यो निवेदन निस्प्रयोजन हुने हुँदा निवेदनको टुङ्गो नलागेसम्म भवन निर्माण कार्य नगर्नु, नगराउनु भनी विपक्षीहरूको नाउँमा निषेधाज्ञाको आदेश साथै गा.वि.स.को केन्द्र साबिकबमोजिम वडा नं. ७ मा नै कायम गर्नु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने पुनरावेदन अदालत राजविराजमा परेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुन नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, ३ र ४ को हकमा पुनरावेदन सरकारी वकिल कार्यालय, राजविराजमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । निवेदकले अन्तरिम आदेशसमेतको माग गरेको सम्बन्धमा दुवै पक्ष राखी छलफल गर्न उपयुक्त देखिएकोले छलफलको लागि मिति २०७०/१२/१३ गतेको दिन तोकी अन्तरिम आदेशसम्बन्धी छलफलमा उपस्थित हुन् भनी विपक्षीहरूलाई सूचना जारी\nगर्नू । साथै उक्त छलफलको मितिसम्मका लागि जिल्ला सिराहा गा.वि.स. सखुवा नन्कारकट्टी वा.नं.१ मा गा.वि.स.कार्यालय भवन निर्माण नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा अन्तरीम आदेश जारी गरिदिएको छ भन्ने पुनरावेदन अदालत राजविराजको आदेश ।\nसाबिक गा.वि.स. भवनदेखि पूर्व करिब १०० मिटरको फरक दूरीमा वलान खोला बगिरहेको र सबैको पायक तथा शान्ति सुरक्षासमेतको अभावले हाल भवन निर्माण भइरहेको ठाउँ उपस्वास्थ्य चौकी, पशु प्रजनन तथा नश्ल सुधारको कार्यालय, शहिद सम्झना प्रा.वि.खैरवोना, इलाका प्रहरी कार्यालय महेशवारी लाहान, ठाडी मेनरोडसमेतको दृष्टिले सुविधा सम्पन्न ठाउँ भएकाले सो ठाउँको जि.वि.स. कार्यालय सिराहाबाट स्थलगत निरीक्षण गरेर भवन निर्माण कार्य सुरू गरी तोकिएको समयभित्र सम्पन्न गर्नका लागि अमर निर्माण सेवा सिराहा-७ लाई च.नं. २४० मिति २०७०/११/८ बाट ठेक्का दिइसकेको छ । उक्त निर्माण कार्य रोक्का भएमा ठुलो क्षति बेहोर्नुपर्ने अवस्था उत्पन्न हुन सक्छ । भु.पु.अध्यक्ष, उपाध्यक्ष, विभिन्न राजनीतिक दलका प्रतिनिधि, वुद्धिजीविलगायत सर्वसाधारण व्यक्तिहरूसमेतको निर्णय वा निर्देशनबमोजिम नै गा.वि.स सचिवले कामकाजको रेखदेख गरेको हुँदा सचिवको हैसियतले मैले कसैको हक अधिकारमा प्रत्यक्ष आघात पुर्‍याउने काम गरेको छैन । गा.वि.स भवन कहाँ राख्ने वा नराख्ने भन्ने विषय सचिवको होइन । गा.वि.स.को बैठकको निर्णयअनुसार भवन निर्माण भइरहेकोले विपक्षीहरूको निवेदन खारेज गरिपाउँ भन्ने गा.वि.स. कार्यालय नन्कारकट्टी तथा आफ्नो हकमा समेत सचिवको लिखित जवाफ ।\nनिवेदन मागबमोजिमको भवन निर्माण कार्य सम्पादनको क्षेत्राधिकार यस जिल्ला विकास समितिको कार्यालय सिराहाअन्तर्गत पर्दैन । गा.वि.स. कार्यालय सखुवा नन्कारकट्टी स्वयम् एक अविच्छिन्न उत्तराधिकार सम्पन्न निकाय हो । स्थानीय स्वायत्त शासन ऐन,२०५५ को दफा ४ को उपदफा २ बमोजिम नेपाल सरकारले गाउँ परिषद्‌को परामर्शमा केन्द्र तोक्न सक्ने र सोही दफा ४(३) ले गाउँ विकास क्षेत्रको केन्द्रमा गाउँ स्तरीय कार्यालयहरू रहने छ र स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम ३(२) ले नेपाल सरकारले गाउँ स्तरीय अधिकांश कार्यालय खडा भइसकेको अवस्थामा गाउँ परिषद्‌को सिफारिसमा गाउँ स्तरीय त्यस्ता कार्यालय रहेको स्थानलाई केन्द्र तोक्नेछ भन्ने प्रावधानबमोजिम निवेदकको माग दाबीको भवन निर्माण गर्ने गराउने कार्य जिल्ला विकास समितिको कार्यालय सिराहाको क्षेत्राधिकारभित्र नपरेकोले क्षेत्राधिकार विहिन (Absence of Jurisdiction) रहेको यस कार्यालयको विरूद्धमा परेको विपक्षीको गैरकानूनी निवेदन उल्लिखित कानूनी प्रावधानको अधीनमा रही खारेज गरिपाउँ भन्ने जिल्ला विकास समितिको कार्यालय सिराहाको लिखित जवाफ ।\nमिति २०७०/११/२९ को गा.वि.स. बोर्ड समितिको बैठकले वडा नं.१ मा गा.वि.स. भवन निर्माण गर्नु उपयुक्त भएको भनी निर्णय गरेअनुसार ठेकेदारलाई भवन निर्माण गर्न अवगतसमेत गराइसकेको कुरा लिखित जवाफसाथ प्रस्तुत कागजातवाट देखिन आएकोले हाल निवेदकको मागबमोजिम भवन निर्माण कार्य रोक्का गर्न अन्तरिम आदेशलाई निरन्तरता दिई रहनुपर्ने अवस्था र प्रयोजनको विद्यमानता नरहेकोले मिति २०७०/१२/६ मा जारी भएको अन्तरिम आदेश निष्क्रिय गरिदिएको छ । कानूनबमोजिम गर्नु भन्ने पुनरावेदन अदालत राजविराजको आदेश ।\nगा.वि.स. भवन साबिक वा.नं.७ मा रहेकोमा द्वन्द्वकालमा उक्त भवन क्षतिग्रस्त भयो । पुनर्निर्माणको क्रममा सोही गा.वि.स. को वडा नं. १ मा बनाउने निर्णय गा.वि.स. बाट भएको छ । सो गा.वि.स. भवन साबिककै वा.नं.७ मा सबै जनतालाई पायक पर्ने भएकोले सोही स्थानमा पुनर्निर्माण कार्य हुनुपर्ने सम्बन्धमा जिल्ला प्रशासन कार्यालयसमेतमा निवेदन दिन जाँदा उक्त कार्यालयले कुनै चासो नराखेको भन्ने जिकिर रहेको छ । सो सम्बन्धमा यस कार्यालयमा हालसम्म कुनै उजुरी निवेदन पर्न आएको छैन । उक्त भवन निर्माणसम्बन्धी कार्य सम्बन्धित गा.वि.स. र जिल्ला विकास समितिअन्तर्गत पर्ने हुँदा बिनाआधार यस कार्यालयलाई विपक्षी बनाई दिएको निवेदन खारेज गरिपाउँ भन्ने जिल्ला प्रशासन कार्यालय सिराहाको लिखित जवाफ ।\nइजलाससमक्ष प्रस्तुत हुन आएको विवादित भवनको फोटोलगायतका कागजातबाट वडा नं. १ मा निर्माणाधीन भवनको छत ढलान गर्नेलगायतका भवन निर्माण कार्य लगभग सम्पन्न भएको देखिन आयो । ठेक्का बन्दोबस्त भई भवन निमार्ण कार्य नै सम्पन्न हुनै लागेको अर्थात् आशंकाको स्थिति नरही कार्य पूरा हुन लागेको अवस्था देखिँदा यस स्थितिमा भवन निर्माण नगर्नु भनी निषेधाज्ञाको आदेश जारी गर्न मिलेन । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा ४(२) तथा नियमावली, २०५६ को नियम ३(२) समेतका कानूनबमोजिम गा.वि.स. को केन्द्र तोक्ने अधिकार नेपाल सरकारमा रहेको देखिँदा उल्लिखित कानूनबमोजिम गा.वि.स. को केन्द्र कहाँ, कुन ठाउँमा राख्‍ने हो भन्‍ने सम्बन्धमा नेपाल सरकारबाट निकासा निर्णय प्राप्त गरी सोबमोजिम तोकिएको स्थानमा गा.वि.स. को केन्द्र कायम गरी कार्य सञ्‍चालन गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ भन्‍ने मिति २०७१।०९।२० को पुनरावेदन अदालत राजविराजको आदेश ।\nसाबिकमा गा.वि.स. भवन आफ्नै नाम दर्ताको नन्कारकट्टी  गा.वि.स. वडा नं.७(ख) कि.नं. २८४ को ०-०-१० जग्गामा २०५२ सालको नेपाल सरकारको अनुदान रकमबाट निर्माण भई सञ्चालनमा रहेको थियो, द्वन्द्वकालमा क्षतिग्रस्त भई पुनर्निर्माणको लागि रकम निकासा भएकोले वडा नं. १ मा निर्माण गर्न निर्णय भएको हो, साबिक गा.वि.स. भवनको पूर्व १०० मिटर फरकमा बलान खोला बगेको छ, सबैको पायक पर्ने, शान्ति सुरक्षाको समेत व्यवस्था भई अन्य कार्यालयहरूसमेत रहेको, लाहान ठाडी मेनसडकसमेतका दृष्टिले सुविधा सम्पन्‍न ठाउँ भएकोले जि.वि.स. कार्यालय सिराहाबाट स्थलगत निरीक्षण गरी स्थान तय गरी निर्माण कार्यका लागि अम्बर निर्माण सेवा सिराहालाई ठेक्‍का बन्दोबस्त गरी निर्माणको कार्यदेशसमेत दिई निर्माण कार्य भई सम्पन्‍न हुन लागेको अवस्थामा परमादेशको आदेश जारी हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको आदेश नमिलेकोले बदर गरिपाउँ भन्‍ने विपक्ष जिल्ला सिराहा गाउँ विकास समितिको कार्यालय सखुवा नन्कारकट्टी र आफ्नो हकमा समेत ऐ.ऐ. का सचिवका तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदन पत्रसहितको मिसिल संलग्न कागजात अध्ययन गरियो ।\nपुनरावेदकले यस अदालतबाट तोकी पाएको मिति २०७५।७।२७ को तारेख गुजारी बसेको, सुनुवाइको क्रमममा इजलासबाट पुकार हुँदा कोही उपस्थित हुनु भएन । मिसिल संलग्न कागजात अध्ययन गरी हेर्दा, जिल्ला सिराहा नन्‍कारकट्टी गा.वि.स. वडा नं.७(क) कि.नं.२८४ को ०-०-१० जग्गामा गा.वि.स. कार्यालय भवन रहेकोमा द्वन्द्वकालमा क्षतिग्रस्त हुँदा पुनर्निर्माण लागि नेपाल सरकार, शान्ति तथा पुनर्निर्माण मन्त्रालयबाट पुनर्निर्माण कार्यका लागि बजेट निकासा भएकोमा साबिक वडा नं.७(क) नबनाई वडा नं.१ मा गा.वि.स. को भवन निर्माण गर्न लागेकोले निर्णयका प्रतिलिपि माग गर्दा सचिवले दिनु भएन । निर्माण हुने गा.वि.स. भवन साबिकको गा.वि.स. को आफ्नै जग्गामा हुनुपर्छ भनी निवेदकसमेतले जिल्ला विकास समिति र जिल्ला प्रशासन कार्यालय सिराहामा निवेदन गरेका छौं । जनताको भावनालाई कदर नगरी मनोमानी ढङ्गले गैरकानूनी निर्णय र निर्देशनको भरमा साबिक भवन भएको स्थान वडा नं.७ मा भवन निर्माण नगरी जुनसुकै बखत जबरजस्ती ढङ्गले वडा नं.१ मा गा.वि.स. भवन निर्माण गर्ने प्रबल आशंका रहेकोले वडा नं.१ मा गा.वि.स. को भवन निर्माण नगर्नु भनी निषेधाज्ञाको आदेश र साबिककै वडा नं.७ स्थित गा.वि.स. को आफ्नै नाममा रहेको जग्गामा गा.वि.स. को भवन निर्माण गर्नु भन्‍ने परमादेशको आदेश जारी गरिपाउँ भन्‍ने निवेदन दाबीमा ठेक्‍का बन्दोबस्त भई भवन निर्माण कार्य सम्पन्‍न हुनै लागेकाले आशंकाको स्थिति नरही कार्य पूरा हुन लागेको अवस्था देखिँदा भवन निर्माण नगर्नु भनी निषेधाज्ञाको आदेश जारी गर्न मिलेन, गा.वि.स. को केन्द्र कहाँ, कुन ठाउँमा राख्‍ने हो भन्‍ने सम्बन्धमा निर्णय गर्ने अधिकार नेपाल सरकारमा रहेको हुँदा नेपाल सरकारबाट निकासा निर्णय प्राप्त गरी सोबमोजिम तोकीएको स्थानमा गा.वि.स. को केन्द्र कायम गरी कार्य सञ्चालन गर्नु, गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ भन्‍ने पुनरावेदन अदालत राजविराजको आदेशउपर प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\nविपक्षले गरेको पुनरावेदन पत्रमा मूलतः जि.वि.स. कार्यालय सिराहाबाट स्थलगत निरीक्षण गरी स्थान तय गरी निर्माण कार्यका लागि अम्बर निर्माण सेवा सिराहालाई ठेक्‍का बन्दोबस्त गरी निर्माणको कार्यादेशसमेत दिई निर्माण कार्य भई सम्पन्‍न हुन लागेको अवस्थामा परमादेशको आदेश जारी हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको आदेश नमिलेकोले बदर गरिपाउँ भन्‍ने जिकिर लिएको\nदेखियो ।\nउपर्युक्तबमोजिमको तथ्य रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत राजविराजबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक विपक्षको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, जिल्ला सिराहा सखुवा नन्कारकट्टी गा.वि.स. वडा नं.७(क) कि.नं. २८४ को ०-०-१० आफ्नै नाम दर्ताको जग्गामा गा.वि.स. भवन रहेकोमा द्वन्द्वकालमा क्षतिग्रस्त भएकोले पुनर्निर्माणको लागि बजेट निकासा भएकोमा साबिकबमोजिमकै स्थानमा गा.वि.स. भवन निर्माण नगरी, मनोमानी गैह्रकानूनी निर्णय गरी वडा नं. १ मा जबरजस्ती निर्माण गर्ने प्रबल आशंका रहेकाले उक्त वडा नं.१ मा गा.वि.स. भवन निर्माण नगर्नु भनी निषेधाज्ञाको आदेश र साबिक वडा नं.७ स्थित आफ्नै नाममा रहेको जग्गामा गा.वि.स. भवन निर्माण गर्नु भन्‍ने परमादेशको आदेश जारी गरिपाउँ भन्‍ने मुख्‍य निवेदन दाबी देखियो ।\n३. विपक्षहरूको लिखित जवाफ हेर्दा, आफ्नै नाम दर्तामा रहेको कि.नं.२८४ को ‍०-०-१० धुर जग्गामा २०५२ सालमा सरकारको अनुदान रकमबाट भवन निर्माण भई कामकाज हुँदै आएकोमा द्वन्द्वकालमा क्षतिग्रस्त भई कार्यालय सञ्चालन गरी जनतालाई सेवा प्रवाह गर्न नसक्ने अवस्था भएकोले २०५५ सालबाटै राजाजी बजार विकास समिति खौरवोनाको भवनबाट कामकाज सञ्चालन भई आएको थियो । साबिक भवन भएको ठाउँबाट १०० मिटर दूरीमा बलान खोला बगिरहेको छ । पुनर्निर्माणको लागि बजेट निकासा भएकोले सबै वडाका नागरिकलाई सुविधा र पायक पर्ने गरी शान्ति सुरक्षासमेतको दृष्टिले उपर्युक्त अन्य कार्यालयहरूसमेत रहेको वडा नं.१ स्थित सार्वजनिक जग्गा ०-१६-१७१/२ मध्ये बिचको ०-२-१० जग्गामा बनाउने निर्णय गरी अमर निर्माण सेवा सिराहासँग ठेक्‍का बन्दोबस्ती भई निर्माण कार्य हुँदै गरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने जिकिर लिएको देखियो ।\n४. अब गा.वि.स. को कार्यालय भवन वडा नं.१ म जबरजस्ती निर्माण गर्ने आशंका रहेकोले निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍नेतर्फको निवेदन दाबीका सम्बन्धमा हेर्दा, सखुवा नन्‍कारकट्टी गा.वि.स. कार्यालय भवनको निर्माणका लागि जग्गा छनौट गर्नेसम्बन्धी तत्कालीन गा.वि.स. बोर्डको विभिन्‍न मितिमा बैठकहरू सम्पन्‍न भएको देखिन्छ । बोर्ड बैठकबाट जग्गा छनौट भई भवन निर्माण गर्ने सम्बन्धमा अमर निर्माण सेवा सिराहासँग ठेक्‍का बन्दोबस्त भएको, निर्माण कार्यका लागि जिल्ला प्राविधिक कार्यालय सिराहाबाट मिति २०७०।११।८ मा निर्माण सेवाले कार्यादेश प्राप्त गरी निर्माण कार्य गर्दै रहेको भन्‍ने देखिएको छ । पुनरावेदन अदालत राजविराजमा प्रस्तुत विवादको सुनुवाइ हुँदाका बखत इजलाससमक्ष पेस भएका निर्माणाधीन विवादित भवनका फोटाहरूबाट भवनको छत ढलान गर्नेलगायतको भवन निर्माण कार्य प्राय: सम्पन्‍न हुन लागेको भन्‍ने देखिएको छ ।\n५. कानून प्रदत्त हकमा प्रतिकूल असर पर्ने गरी कुनै कार्य हुन सक्ने आशंकाको स्थिति विद्यमानता भएको अवस्थामा निषेधाज्ञाको आदेश जारी\nहुन्छ । कुनै कार्य गर्ने निर्णय भइसकेको वा कार्य सम्पन्‍न भइसकेको देखिएको अवस्थामा निषेधाज्ञाको आदेश जारी हुन सक्दैन । प्रस्तुत विवादका सन्दर्भमा ठेक्‍का सम्झौता सम्पन्‍न भई भवन निर्माणको कार्यादेश प्राप्त भई निर्माण कार्य सम्पन्‍न हुन लागेको भन्‍ने देखिँदा निवेदकले उल्लेख गरेबमोजिमको आशंकाको स्थिति रहेको भन्‍ने देखिएन ।\n६. अब साबिक वडा नं.७ स्थित गा.वि.स. को आफ्नै नाममा रहेको जग्गामा गा.वि.स. भवन निर्माण गर्नु भन्‍ने परमादेशको आदेश जारी गरिपाउँ भन्‍नेतर्फको निवेदन दाबीका सम्बन्धमा हेर्दा स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ ले गाउँपालिका तथा नगरपालिकाको नाम र केन्द्र सम्बन्धमा व्यवस्था गरेको देखिन्छ । उक्त व्यवस्था हेर्दा नेपाल सरकारले प्रदेश सरकारको परामर्शमा गाउँपालिका तथा नगरपालिकाको नाम र केन्द्र तोक्ने छ, गाउँपालिका तथा नगरपालिकाको केन्द्रको लागि आवश्यक पर्ने जग्गाको क्षेत्रफल, भौतिक पूर्वाधार र अन्य विषयको न्यूनतम मापदण्ड नेपाल सरकारले निर्धारण गरेबमोजिम हुने छ । गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्नुपरेमा सम्बन्धित सभामा तत्काल कायम रहेका सदस्य सङ्ख्याको दुई तिहाई बहुमतले पारित गरेको प्रस्ताव कार्यपालिकाले प्रदेश सरकारमार्फत नेपाल सरकारमा पठाउनुपर्ने छ । त्यस्तो प्रस्ताव नेपाल सरकारले उपयुक्त देखेमा गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न सक्ने\nछ । गाउँपालिका तथा नगरपालिकाको पहिलो निर्वाचन भएको मितिले छ महिनाभित्र सम्बन्धित सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट प्रस्ताव पारित गरी एक पटकको लागि गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न नेपाल सरकारमा सिफारिस गरेमा नेपाल सरकारले सो सिफारिसबमोजिम नाम वा केन्द्र हेरफेर गर्नुपर्ने छ...। भन्‍ने कानूनी व्यवस्था भएको देखिन्छ ।\n७. उक्त कानूनी व्यवस्थाले गा.वि.स. को केन्द्र तोक्ने अधिकार प्रदेश सरकारको परामर्शमा नेपाल सरकारलाई भएको देखियो । ऐनबमोजिम गा.वि.स. को केन्द्र कहाँ, कुन ठाउँमा राख्‍ने भन्‍ने कुरा निर्णय गर्ने अधिकार नेपाल सरकारबाहेक अन्य कुनै निकाय, पदाधिकारीलाई रहेको भन्‍ने\nदेखिएन । गाउँपालिका वा नगरपालिकाको केन्द्रको लागि आवश्यक पर्ने, जग्गाको क्षेत्रफल, भौतिक पूर्वाधार अन्य विषयको न्यूनतम मापदण्डसमेत नेपाल सरकाले निर्धारण गरेबमोजिम हुने भन्‍ने व्यवस्था\nछ । गाउँपालिका वा नगरपालिकाको निर्वाचन सम्पन्‍न भइसकेपछि गाउँपालिका वा नगरपालिकाको केन्द्र हेरफेर गर्नुपरेमा सम्बन्धित सभाको तत्काल कायम रहेको सदस्य संख्याको दुई तिहाई बहुमतले पारित गरेको प्रस्ताव कार्यपालिकाले प्रदेश सरकारमार्फत नेपाल सरकारमा पठाउनुपर्ने र नेपाल सरकाले उपर्युक्त देखेमा त्यस्तो गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न सकिने भन्‍ने देखियो । गाउँपालिका वा नगरपालिकाको पहिलो निर्वाचन भएको मितिले ६ महिनाभित्र सम्बन्धित सभामा तत्काल कायम रहेको सदस्य संख्याको बहुमतबाट प्रस्ताव पारित गरी एकपटकको लागि गाउँपालिका र नगरपालिकाको नाम र केन्द्र हेरफेर गर्न नेपाल सरकारमा सिफारिस गरेमा नेपाल सरकारको सिफारिसबमोजिम नाम र केन्द्र हेरफेर गर्न सक्ने देखियो ।\n८. गाउँपालिकाको केन्द्र तोक्ने सम्बन्धमा कुनै प्रकारको व्यावहारिक सुविधा र असुविधा जस्ता कारण देखाएर नेपाल सरकारबाहेक अन्य कुनै निकाय, पदाधिकारी वा स्थानीय जन समुदायको भेलाबाट आफूखुसी गा.वि.स. को केन्द्र तोक्ने, स्थानान्तरण गर्ने वा परिवर्तन गर्ने जस्ता कार्य गर्न मिल्ने देखिएन । कानून प्रतिकूल कुनै निर्णय भएका भए अधिकारविहीन निकायबाट भएको निर्णयहरूले मान्यता प्राप्त गर्न पनि सक्दैनन् । प्रचलित कानूनको प्रक्रिया पूरा भई अधिकारप्राप्त नेपाल सरकारबाट निर्णय भएको अवस्थामा सोहीबमोजिम हुने हुन्छ ।\n९. प्रस्तुत विवाद स्थानीय निकायहरूको निर्वाचन हुनुअगावै निर्वाचित जनप्रतिनिधिहरू नभएको समयको देखियो । तत्कालीन समयमा कायम रहेको स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा ४(२) तथा नियमावली, २०५६ को नियम ३(२) समेतका कानूनले गा.वि.स. को केन्द्र तोक्ने अधिकार नेपाल सरकारलाई प्रदान गरेको देखिन्छ । हाल स्थानीय तहको निर्वाचन सम्पन्‍न भइसकेको छ ।\n१०. नेपालको संविधानको धारा ५६ मा सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको मूल संरचना सङ्घ, प्रदेश र स्थानीय तह गरी ३ तहको हुने छ, नेपालको राज्यशक्तिको प्रयोग सङ्घ, प्रदेश र स्थानीय तहले यस संविधान तथा कानूनबमोजिम गर्नेछन्, संविधान  प्रारम्भ हुँदाका बखत नेपालमा कायम रहेका अनुसूची-४ मा उल्लेख भएबमोजिमका जिल्लाहरू रहेका प्रदेश रहने छन् । स्थानीय तहअन्तर्गत गाउँपालिका, नगरपालिका र जिल्ला सभा रहने छन्, गाउँपालिका र नगरपालिकामा रहने वडाको संख्या सङ्घीय कानूनबमोजिम हुने छ ...। भन्‍ने संवैधानिक व्यवस्था छ । अनुसूची ४ मा प्रदेश र सम्बन्धित प्रदेशमा रहने जिल्लाहरू तोकेको छ । नेपालको संविधानको धारा २९५ को उपधारा (३) मा धारा ५६ को उपधारा (४) (५) बमोजिम निर्माण हुने गाउँपालिका, नगरपालिका तथा विशेष संरक्षित तथा स्वायत्त क्षेत्रको संख्या र सिमाना निर्धारण गर्नका लागि नेपाल सरकारले एक आयोग गठन गर्ने छ, त्यस्तो आयोगले गाउँपालिका नगरपालिका तथा विशेष संरक्षित तथा स्वायत्त क्षेत्रको संख्या र सिमानाको निर्धारण नेपाल सरकारले निर्धारण गरेको मापदण्डबमोजिम गर्नुपर्ने छ । भन्‍ने व्यवस्था रहेको देखिन्छ ।\n११. नेपालको संविधानको धारा २९५ को उपधारा (३) बमोजिम गठित गाउँपालिका, नगरपालिका तथा विशेष संरक्षित तथा स्वायत्त क्षेत्रको संख्या तथा सिमाना निर्धारण आयोगले मिति २०७३।९।२२ मा पेस गरेको प्रतिवेदन र नेपाल सरकारको मिति २०७३।१०।२२ को निर्णयअनुसार सङ्घीय मामिला तथा स्थानीय विकास मन्त्रीको संयोजकत्वमा गठित समितिले मिति २०७३।१०।२२ मा पेस गरेको प्रतिवेदनको आधारमा नेपाल सरकारले मिति २०७३।१०।२२ मा गाउँपालिका तथा नगरपालिकाको नाम, संख्या, सिमाना तथा वडाको सिमाना कायम गरेको तथा गाउँपालिका र नगरपालिकाको निर्वाचन सम्पन्‍न भएपछि सम्बन्धित गाउँसभा वा नगरसभाले निर्णय गरेबमोजिम हुने गरी हाललाई त्यस्तो गाउँपालिका, नगरपालिका, उपमहानगरपालिका तथा महानगरपालिकाको केन्द्र कायम गरेको भनी २०७३।११।२७ खण्ड ६६ संख्या ५८ मा नेपाल राजपत्रमा सूचना प्रकाशित गरेको छ ।\n१२. उक्त सूचनाबमोजिम सिराहा जिल्लामा रहेका मौवाही गा.वि.स., सोठियान गा.वि.स., महादेवापोर्ताहा गा.वि.स., सखुवा नन्कारकट्टी गा.वि.स., र इटहर्वा गा.वि.स. समेत समावेश गरी वडा संख्या ५ कायम गरी सखुवा नन्कारकट्टी गाउँपालिका बनाई साबिक सखुवा नन्कारकट्टी गा.वि.स.कार्यालयलाई प्रस्तावित केन्द्र भनी तोकिएको देखिन्छ ।\n१३. हाल निवेदकले दाबी लिएको विषयमा नेपाल सरकारबाट कानूनबमोजिम गाउँपालिका र केन्द्रसमेत तोकी निर्णय भइसकेको हुँदा प्रस्तुत विवादको सम्बन्धमा परिस्थितिमा परिवर्तन आई गा.वि.स.केन्द्रका सम्बन्धमा छुट्टै संरचना निर्माणसमेत भइरहेको देखियो । अब प्रस्तुत पुनरावेदकले लिएको पुनरावेदन जिकिरको पनि औचित्य सान्दर्भिक रहेन । तसर्थः तत्कालीन पुनरावेदन अदालत राजविराजबाट भएको आदेशलाई अन्यथा गरिरहनुपर्ने अवस्था देखिएन ।\n१४. अतः माथि विवेचित तथ्य, आधार, कारण र कानूनसमेतबाट निषेधाज्ञाको आदेश जारी नहुने तथा परमादेशको आदेश जारी हुने ठहर्‍याएको तत्कालीन पुनरावेदन अदालत राजविराजको मिति २०७१।९।२० को आदेशलाई अब परिवर्तन गरी अन्यथा गरिरहनुपर्ने स्थिति देखिन आएन । विपक्षको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : मदनप्रसाद पराजुली\nइति संवत् २०७७ साल असार २९ गते रोज २ शुभम् ।"
}