{
    "Title": "निर्णय नं. १०४६७ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७७/०१/१४ \t २११३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७७।१।१४\n०७६-WH-०३२९\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : कैलाली जिल्ला कैलाली गाउँपालिका वडा नं.२ घर भई हाल बालसुधार केन्द्र डोटी सिलगढीमा रहेका परिवर्तित नाम ७१ धनगढी ६५ को हकमा सार्वजनिक प्रतिरक्षक समाज नेपाल (PDF-Nepal) सँग आवद्ध अधिवक्ता अजय शंकर झा “रूपेश”\nविरूद्ध\nविपक्षी : कैलाली जिल्ला अदालत, कैलाली, धनगढी\n\nमौलिक हक निलम्बित नभई उपचारको हक जीवन्त रहने तर बन्दाबन्दीले तत्काल न्यायको पहुँचमा अवरूद्ध हुँदा बाँच्न पाउने व्यक्तिको अन्तरनिहित मानव अधिकारमा नै हनन हुने स्थिति\nआउँदछ । यसर्थ कोभिड-१९ को सन्त्रासबाट बृहत् जनताको हित, जीवन र स्वास्थ्यको संरक्षण गर्न आवश्यक सतर्कता अपनाउनु पर्दछ । यो जवाफदेहिता राज्यको हरेक अङ्‌ग र निकायमा रहेको\nछ । यो जवाफदेहिताबाट अदालत अलग रहन सक्दैन । त्यसैले अदालतकै आदेशबाट थुनामा, कारागारमा वा सुधारगृहमा रहेका थुनुवा बन्दीहरूको हकमा अदालतमा आएको बन्दीप्रत्यक्षीकरणको रिट निवेदनलाई विचार गरी उपयुक्त आदेश गर्नु   पर्ने ।\n(प्रकरण नं.८)\nकैदको सजाय भनेको अन्तिम विकल्प हो । कानूनले कैद सजायबाहेक अन्य विकल्पहरू पनि दिइएको छ । निर्णयकर्ताले महामारीको विषम परिस्थितिमा सन्त्रास छाएको अवस्थामा संक्रमणको रोकथाम र जोखिम न्यूनीकरणको निमित्त कानूनबमोजिमको उपयुक्त विकल्प खोज्नु पर्ने ।\n(प्रकरण नं.११)\nसुधार गृहमा बस्नुपर्ने जोखिममा रहेको बालबालिकाको सर्वोत्तम हित तथा समग्र बालबालिकाको स्वास्थ्य र जीवन संरक्षणको लागि खोजेको बखत उपस्थित गराउन मन्जुर गरेमा आवश्यक प्रक्रिया पुर्‍याई अभिभावकको जिम्मा लगाउन सक्ने कानूनी व्यवस्था बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) अन्तर्गत रहे भएको देखिँदा कानूनबमोजिमको उपयुक्त विकल्पसहित पुनः निर्णय गर्नु भनी परमादेशको आदेश जारी हुने ।\n(प्रकरण नं.१२)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री अजय शंकर झा, विदूषी अधिवक्ता श्री बिमला यादव तथा विद्वान्‌ अधिवक्ता श्री पंकजकुमार कर्ण\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा १३‌३(३) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर भई नियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार रहेको छ ।\n\nनिवेदकको निवेदन बेहोरा\nबाल बिज्याइँकर्ता परिवर्तित नाम ७१ धनगढी ६५ ले मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) र (२) बमोजिमको कसुर अपराधमा निजलाई सोही संहिताको दफा २१९ को उपदफा (३) देहाय (ख) बमोजिम हुने सजायमा निजको उमेर वारदातको समयमा १७ वर्ष ११ महिना देखिन आएको हुँदा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(४) बमोजिम सजाय तथा मुलुकी अपराध संहिता, २०७४ को दफा २२८ बमोजिम पीडितलाई क्षतिपूर्तिसमेत दिलाई भराई पाउन निज विरूद्ध कैलाली जिल्ला अदालतमा जबरजस्ती करणीसम्बन्धी कसुरमा अभियोग पत्र दायर भएकोमा जबरजस्ती करणी नभई बालयौन दुरूपयोगको कसुर देखिँदा निजलाई २ वर्ष कैद र रू. २०,००० जरिवाना हुने तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (४) बमोजिम १ वर्ष ४ महिना कैद र रू. १३,३३३।- जरिवाना हुने ठहर्‍याई मिति २०७६।६।२९ गतेदेखि नै निज प्रहरीको नियन्त्रणमा र त्यसपश्चात् बाल सुधार केन्द्रमा अद्योपरान्त ६ महिनाभन्दा बढी थुनामा रहेको हो । विश्वव्यापी रूपमा महामारीको रूपमा फैलिएको कोरोना भाइरसको प्रकोपबाट बच्न तथा बचाउन न्यायालयलगायतका राज्यका सबै अंग तथा निकायहरू कार्ययोजना बनाई क्रियाशील रही तदानुसार कार्य गरिरहेको अवस्थामा सर्वोच्च अदालतको मिति २०७६।१२।७ गते बसेको पूर्ण बैठकको निर्णयसमेतका अधीनमा रही खोजेको बखत उपस्थित गराउने गरी परिवर्तित नाम ७१ धनगढी ६५ लाई जिम्मा लगाई पाउन निजको संरक्षकले कैलाली जिल्ला अदालतसमक्ष दिएको निवेदनमा कुनै कानूनी आधार र कारणविना नै जिम्मामा दिन नमिल्ने गरी भएको आदेशबाट निज नाबालक हाल थुनामा बस्न बाध्य भएको र यसबाट संविधानले प्रदान गरेको बाल न्यायअनुकूलको हक, स्वच्छ सुनुवाइको हक, यातना तथा अन्य क्रूर अमानवीय व्यवहार विरूद्धको हक, स्वच्छ वातावरणको हक, स्वास्थ्यसम्बन्धी हक, खाद्यसम्बन्धी हक र सामाजिक न्यायको हकमा आघात पुग्न गएको र जिल्ला अदालतको उक्त आदेशको विरूद्धमा लकडाउनको कारण साधिकार उच्च अदालत दिपायलसमक्ष उपस्थित भई निवेदन गर्न सक्ने अवस्थासमेत नरहनुको साथै प्रभावकारीसमेत नहुने हुँदा निज परिवर्तित नाम ७१ धनगढी ६५ लाई खोजेको बखत उपस्थित गराउने गरी तत्काल निजको बुबाको जिम्मा जमानीमा छोड्ने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गरिपाऊँ । साथै यस्तै प्रकृतिका अन्य निवेदनहरूको हकमा समेत बालबालिकाको उच्चतम हितलाई ध्यानमा राखी कानूनको प्रक्रिया पुर्‍याई आवश्यक निर्णय लिनु भन्ने उपयुक्त आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले ३ दिनभित्र (विपक्षी कैलाली जिल्ला अदालत भएको र वर्तमान Lockdown को परिवेशलाई समेत विचार गर्दा) इमेलबाट महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक / एक प्रति नक्‍कलसमेत साथै राखी विपक्षीका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७६।१।७ को आदेश ।\n\nकैलाली जिल्ला अदालतको लिखित जवाफ\nविपक्षी रिट निवेदक परिवर्तित नाम ७१ धनगढी ६५ ले मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) र (२) बमोजिमको कसुर अपराध गरेको हुँदा सोबमोजिम सजाय तथा क्षतिपूर्ति दिलाउन जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भएकोमा निजलाई १ वर्ष ४ महिना कैद र १३,३३३/- जरिवाना गरिएकोमा सो आदेश र फैसलाउपर चित्त बुझाई पुनरावेदनसमेत गरेको छैन । निजको हकमा संरक्षक बुबा रामप्रसाद चौधरीले कोरोना भाइरसको संक्रमण फैलिरहेको अवस्थामा बाल हितको लागि अदालतले खोजेका बखत उपस्थित गराउने गरी जिम्मा लगाई पाउन निवेदन गरेकोमा निजलाई अभिभावकका जिम्मा छोड्न नमिल्ने भनी भएको आदेशउपर चित्त नबुझेमा पुनरावेदन सुन्ने अदालतमा निवेदन दिनु पर्नेमा सो नदिई साधिकार निकायबाट कानूनबमोजिम फैसला भइसकेको विषयमा उपचारको वैकल्पिक बाटो छँदाछँदै बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी दिनुभएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कैलाली जिल्ला अदालतको लिखित जवाफ ।\n\nयस अदालतको अन्तिम आदेश\nउपर्युक्तानुसारको तथ्य भएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता एवम् निवेदक स्वयम् श्री अजय शंकर झा, विदूषी अधिवक्ता श्री बिमला यादव तथा विद्वान्‌ अधिवक्ता श्री पंकजकुमार कर्णले परिवर्तित नाम ७१ धनगढी ६५ विरूद्ध कैलाली जिल्ला अदालतमा जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भएकोमा जबरजस्ती करणी नभई बालयौन दुरूपयोगको कसुरमा १ वर्ष ४ महिना कैद र रू. १३,३३३।- जरिवाना हुने ठहर्‍याई बाल सुधार केन्द्रमा थुनामा रहेको हो । विश्वव्यापी रूपमा महामारीको रूपमा फैलिएको कोरोना भाइरसको प्रकोपबाट बच्न तथा बचाउन सामाजिक दुरी कायम राखी जीवनको संरक्षण गर्न सर्वोच्च अदालतको मिति २०७६।१२।७ को पूर्ण बैठकको निर्णयसमेतका अधीनमा रही खोजेको बखत उपस्थित गराउने गरी परिवर्तित नाम ७१ धनगढी ६५ लाई जिम्मा लगाई पाउन निजको संरक्षक बुबाले कैलाली जिल्ला अदालतमा निवेदन दिएको\nहो । उक्त अदालतबाट निजको संरक्षक बुबाको जिम्मामा दिन नमिल्ने गरी आदेश भएको हो । सो आदेशबाट निज नाबालक थुनामा बस्न बाध्य भएको र यसबाट संविधानले प्रदान गरेको बाल न्यायअनुकूलको हकलगायतका अन्य हकमा समेत आघात पुग्न गएको हुँदा निज परिवर्तित नाम ७१ धनगढी ६५ लाई खोजेको बखत उपस्थित गराउने गरी तत्काल निजको बुबाको जिम्मा जमानीमा छोड्ने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त हुनुपर्दछ भनी बहस प्रस्तुत गर्नु भयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मीले रिट निवेदकलाई जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भई निजलाई १ वर्ष ४ महिना कैद र १३,३३३/- जरिवाना हुने फैसला भएको हो । निवेदकले सो फैसलामा चित्त बुझाई पुनरावेदनसमेत गरेको छैन । निजको संरक्षक बुबा रामप्रसाद चौधरीले अदालतले खोजेका बखत उपस्थित गराउने गरी जिम्मा लगाई पाउन दिएको निवेदनमा भएको आदेशउपर चित्त नबुझेमा पुनरावेदन सुन्ने अदालतमा निवेदन दिनु पर्नेमा सो नदिई साधिकार निकायबाट कानूनबमोजिम फैसला भइसकेको विषयमा उपचारको वैकल्पिक बाटो छँदाछँदै बन्दीप्रत्यक्षीकरणमा आएको प्रस्तुत रिट निवेदन खारेजभागी छ तर पनि COVID- 19 को अवस्थामा सामाजिक दुरी कायम राख्ने हेतु निवेदकको माग विचारणीय नै देखिन्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविद्वान्‌ अधिवक्ताहरू तथा विद्वान्‌ सहन्यायाधिवक्ताले गर्नुभएको उल्लिखित बहससमेत सुनी निवेदन बेहोरासहितको मिसिलसमेत अध्ययन गरी हेर्दा निवेदन मागबमोजिम रिट जारी हुनुपर्ने हो, होइन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक परिवर्तित नाम ७१ धनगढी ६५ विरूद्ध जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भएकोमा कैलाली जिल्ला अदालतबाट बालयौन दुरूपयोगको कसुर ठहर्‍याएको हो । सो कसुरमा १ वर्ष ४ महिना कैद र रू. १३,३३३।- जरिवाना हुने ठहर्‍याई बाल सुधार केन्द्रमा थुनामा रहेकोमा कोरोना भाइरसको प्रकोपबाट बच्न तथा बचाउन सर्वोच्च अदालतको मिति २०७६।१२।७ को पूर्ण बैठकको निर्णयसमेतका अधीनमा रही खोजेको बखत उपस्थित गराउने गरी परिवर्तित नाम ७१ धनगढी ६५ लाई जिम्मा लगाई पाउन निजको संरक्षक बुबाले कैलाली जिल्ला अदालतमा निवेदन दिएकोमा निजको संरक्षक बुबाको जिम्मामा दिन नमिल्ने गरी आदेश भएको हो । सो आदेशबाट निज नाबालक थुनामा बस्न बाध्य भएको र यसबाट संविधानले प्रदान गरेको बाल न्यायअनुकूलको हकलगायतका अन्य हकमा समेत आघात पुग्न गएको हुँदा निज परिवर्तित नाम ७१ धनगढी ६५ लाई खोजेको बखत उपस्थित गराउने गरी तत्काल निजको बुबाको जिम्मा जमानीमा छोड्ने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गरिपाउँ भन्ने दाबी गरी निवेदकले रिट निवेदन दायर गरेको देखियो ।\n३. रिट निवेदकलाई जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भई निजलाई १ वर्ष ४ महिना कैद र १३,३३३/- जरिवाना हुने फैसला भएको हो । निवेदकले सो फैसलामा चित्त बुझाई पुनरावेदनसमेत गरेको छैन । निजको संरक्षक बुबा रामप्रसाद चौधरीले अदालतले खोजेका बखत उपस्थित गराउने गरी जिम्मा लगाई पाउन दिएको निवेदनमा भएको आदेशउपर चित्त नबुझेमा पुनरावेदन सुन्ने अदालतमा निवेदन दिनु पर्नेमा सो नदिई साधिकार निकायबाट कानूनबमोजिम फैसला भइसकेको विषयमा उपचारको वैकल्पिक बाटो छँदाछँदै बन्दीप्रत्यक्षीकरणमा आएको भन्नेसमेतको विपक्षीको भनाइ रहेको पाइयो ।\n४. निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने वा नहुने सम्बन्धमा विचार गर्दा, निवेदक परिवर्तित नाम ७१ धनगढी ६५ लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) र (२) बमोजिमको कसुर अपराधमा सोही संहिताको दफा २१९ को उपदफा (३) देहाय (ख) बमोजिम हुने सजायमा निजको उमेर वारदातको समयमा १७ वर्ष ११ महिना देखिन आएको हुँदा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(४) बमोजिम सजाय तथा मुलुकी अपराध संहिता, २०७४ को दफा २२८ बमोजिम पीडितलाई क्षतिपूर्तिसमेतको मागदाबी लिई कैलाली जिल्ला अदालतमा जबरजस्ती करणीसम्बन्धी कसुरमा अभियोग पत्र दायर भएकोमा जबरजस्ती करणी नभई बालयौन दुरूपयोगको कसुरमा निज निवेदकलाई २ वर्ष कैद र रू. २०,०००।- जरिवाना हुने तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (४) बमोजिम १ वर्ष ४ महिना कैद र रू. १३,३३३।- जरिवाना हुने ठहर्‍याई भएको फैसलाबमोजिम मिति २०७६।६।२९ गतेदेखि नै निज प्रहरीको नियन्त्रणमा र त्यसपश्चात् बाल सुधार केन्द्रमा थुनामा रहेको देखिन्छ । कोरोना भाइरसको संक्रमणबाट बाँच्न पाउने पहिलो प्राथमिकता रहेको हुँदा निवेदकको बुबा रामप्रसाद चौधरीले कैलाली जिल्ला अदालतमा मिति २०७६।१२।१० गते द.नं. २७६४ मार्फत खोजेको बखत उपस्थित गराउने गरी तत्काल जिम्मा लगाई पाउन सर्वोच्च अदालतको मिति २०७६।१२।०७ को निर्णय बुँदा ५ को आधारमा निवेदन गरेको\nदेखिन्छ । उक्त निवेदनउपर कैलाली जिल्ला अदालतबाट नाबालकलाई बालयौन दुरूपयोगको कसुरमा १ वर्ष ४ महिना कैद हुने गरी मिति २०७६।०९।२४ मा फैसला भइसकेको हुँदा निज परिवर्तित नाम ७१ धनगढी ६५ लाई अभिभावकको जिम्मा छोड्न मिल्ने देखिएन भन्ने आदेश गर्दै निजलाई थुनामा राखिएको देखिन्छ ।\n५. हाल नोभल कोरना भाइरस (कोभिड-१९) विश्वका १६८ भन्दा बढी देशहरूमा फैलिई २,०९,८३९ मानिसहरू प्रभावित भइसकेको र ८,७७८ जनाको मृत्यु भइसकेको अवस्थामा थप संक्रमणबाट सिर्जना हुन सक्ने \"महामारी\" को अवस्थाबाट बच्न पूर्वतयारी स्वरूप अपनाउनुपर्ने सावधानीका सम्बन्धमा इजलासबाट समेत COVID-१९ बाट बढेको जोखिम न्यूनीकरण गरी रोकथामको पूर्वतयारीको लागि अत्यन्त संवेदनशील भई व्यक्तिको मानव अधिकार र मौलिक अधिकारको संरक्षण गर्नुपर्ने देखिन्छ ।\n६. नेपालको संविधानको धारा १६(१) मा “प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ” भनी बाँच्न पाउने अधिकारलाई प्रत्याभूत गरेको छ । धारा ३९ उपधारा ८ ले “प्रत्येक बालबालिकालाई बालअनुकूल न्यायको हक हुने छ” भनी बालबालिकाको सर्वोत्तम हितसहितको न्यायको अधिकारलाई सुनिश्चित गरेको पाइन्छ । धारा ३९(९) ले जोखिममा रहेको बालबालिकाको राज्यबाट विशेष संरक्षण र सुविधा पाउने हक प्रत्याभूत गर्नुपर्ने दायित्व दिइएको तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) ले बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीहरूले काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया अपनाउनु पर्ने तथा ऐ. दफा १६(२) मा जीवन जोखिममा भएका बालबालिकालाई तत्काल सहयोग गर्नु सबैको दायित्व हुने छ भनी कानूनी व्यवस्था रहेको पाइन्छ ।\n७. कोरोना भाइरस (COVID-१९) को महामारीको कारणले विषम परिस्थिति सिर्जना भई देश बन्दाबन्दी (Lockdown) को अवस्थामा रहेको छ । बन्दाबन्दीको उद्देश्य संक्रमणको जोखिमलाई न्यून गर्न प्रत्येक नागरिकको, समूहको तथा बृहत् नेपाली र नेपालको हितको सुरक्षाको निमित्त शारीरिक सामाजिक दुरी राख्‍नु रहेको देखिन्छ । यस्तो महामारीको संक्रमणको जोखिमबाट सुधार गृहमा रहेको बालबालिकालाई पनि जोगाउनु पर्ने देखिन्छ । कोभिडको संक्रमण रोकथाम गर्न र जोखिम न्यूनीकरण गर्न रणनीतिमूलक ढङ्गबाट राज्यको हरेक निकायले हेर्नु आवश्यक छ । यस अवस्थामा अत्यन्त जोखिममा रहेका वर्गहरू जस्तै; कैदी, थुनुवा तथा सुधारगृहमा रहेका व्यक्तिहरूको सामाजिक दुरीको पनि सुनिश्चितता गर्न आवश्यक देखिन्छ ।\n८. महामारीको कारणले व्यक्तिको वैकल्पिक उपचारको हक पनि अवरूद्ध भई बन्दीप्रत्यक्षीकरणको रिटअन्तर्गत आएको निवेदनको सन्दर्भमा विचार गर्दा वैकल्पिक उपचारको हकसमेत अवरोध भएको आजको बन्दाबन्दीको परिणाम न्यायमा पहुँचमा समेत अवरोधको स्थिति सिर्जना भएको छ । बन्दाबन्दी (Lockdown)को अवस्थामा कुनै पनि मौलिक हक निलम्बित नभई उपचारको हक (Right to remedies) समेत जीवन्त रहेको अवस्था छ । उपचारको हक जीवन्त रहने तर बन्दाबन्दीले तत्काल न्यायको पहुँचमा अवरूद्ध हुँदा बाँच्न पाउने व्यक्तिको अन्तरनिहित मानव अधिकारमा नै हनन हुने स्थिति आउँदछ । यसर्थ कोभिड-१९ को सन्त्रासबाट बृहत् जनताको हित, जीवन र स्वास्थ्यको संरक्षण गर्न आवश्यक सतर्कता अपनाउनु पर्दछ । यो जवाफदेहिता राज्यको हरेक अङ्ग र निकायमा रहेको छ । यो जवाफदेहिताबाट अदालत अलग रहन सक्दैन । त्यसैले अदालतकै आदेशबाट थुनामा, कारागारमा वा सुधारगृहमा रहेका थुनुवा बन्दीहरूको हकमा अदालतमा आएको बन्दीप्रत्यक्षीकरणको रिट निवेदनलाई विचार गरी उपयुक्त आदेश गर्नु पर्ने नै देखियो । संविधानको धारा १३३(३) ले असाधारण अधिकारअन्तर्गत बन्दीप्रत्यक्षीकरण, परमादेश, उत्प्रेषण, प्रतिषेध, अधिकारपृच्छालगायत अन्य उपयुक्त आदेश जारी गर्न सक्ने व्यवस्थासमेत रहेकै देखिन्छ ।\n९. यस्तो अवस्थामा सुधारगृहमा रहेका बालबालिकाको पनि संविधानको धारा १६ द्बारा प्रदत्त जीवनको अधिकार तथा स्वास्थ्य संरक्षणको अधिकार राख्दछन्, जसको संरक्षण गर्नुपर्ने दायित्व राज्यमा रहेको छ । हाल सुधारगृहको क्षमताभन्दा बढी बालबालिकाहरू रहेको कारण सुधारगृहमा सामाजिक शारीरिक दुरी राखी सुरक्षित व्यवस्थापनको अवस्था नरहेको र बन्दाबन्दीको उद्देश्यअनुरूप सुरक्षित स्वास्थ्यको उपयोगिताको सुनिश्चितता हुन नसक्ने अवस्थामा कैलाली जिल्ला अदालत, धनगढीबाट भएको मिति २०७७।१।९ को निर्णय बालबालिकाको जीवन, स्वास्थ्य र सर्वोत्तम हित संरक्षणको निमित्त न्यायोचित भएको नदेखिँदा उत्प्रेषणको आदेशले बदर गरिदिइएको छ ।\n१०. कुनै पनि व्यक्ति जो थुना, सुधार गृह वा कारागारमा रहेका छन्, यिनीहरूलाई सजाय भोग्न पठाउनुको अर्थ जीवन नै जोखिममा राख्‍न वा मर्न पठाइएको नभई आफूले गरेको गल्तीमा कसुरको मात्राअनुरूप गल्ती अनुभूत गर्न सजाय भोग्नसम्म पठाइएको हो । बालबालिकाको हकमा बालसुधारगृहमा पठाउनुको अर्थ सुधारका निश्‍चित उपायहरूसमेत अवलम्बन गर्नु हो ।\n११. कैदको सजाय भनेको अन्तिम विकल्प हो । कानूनले कैद सजायबाहेक अन्य विकल्पहरू पनि दिइएको छ । निर्णयकर्ताले महामारीको विषम परिस्थितिमा सन्त्रास छाएको अवस्थामा संक्रमणको रोकथाम र जोखिम न्यूनीकरणको निमित्त कानूनबमोजिमको उपयुक्त विकल्प खोज्नु पर्दछ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) मा \"बाल अदालतले उपदफा (२), (३) वा (४) बमोजिम सजाय हुने ठहर भएको बालबालिकाको उमेर, लिङ्ग, परिपक्वता, कसुरजन्य कार्यको प्रकृति र त्यस्तो कार्य गर्दाको परिस्थितिसमेतलाई विचार गरी सर्त तोकी वा नतोकी निजलाई भएको सजाय स्थगन गर्न वा सजाय स्वरूप देहायका कुनै उपयुक्त निर्णय गर्नेछन् भनी ऐ. को खण्डहरू (क) मा परिवारका कुनै सदस्य वा संरक्षकद्वारा असल मानवीय व्यवहारका सम्बन्धमा बालबालिकालाई सम्झाउन तथा बुझाउन लगाउने,\n(ख) सेवा प्रदान गर्ने संस्था वा व्यक्तिबाट बालबालिकालाई अभिमुखीकरण गराउन लगाउने,\n(ग) एकल, सामूहिक वा पारिवारिक मनोसामाजिक परामर्श सेवा उपलब्ध गराउने,\n(घ) परिवारका कुनै सदस्य, संरक्षक, विद्यालय, सेवा प्रदान गर्ने व्यक्ति वा संस्थाको निगरानीमा  निर्धारित सर्तहरू पालन गर्ने गरी निश्चित अवधिका लागि उनीहरूसँगै राख्न लगाउने,\n(ङ) सेवाको प्रकृति र अवधि तोकी बालबालिकाको उमेर सुहाउँदो सामुदायिक सेवामा पठाउने,\n(च) निजलाई भएको सजायभन्दा बढी अवधि नहुने गरी बाल सुधार गृहमा बस्न लगाउने\"\nभन्‍ने कानूनी व्यवस्था उल्लेख भएको       पाइन्छ । निवेदक रहेको सुधारगृह नै अहिले कोभिड-१९ को महामारीको कारणले असुरक्षित छ र बालबालिकाको हकमा अभिभावकले जिम्मा लिई सजाय स्थगत गर्न सक्ने कानूनी व्यवस्था छ भने बालबालिकाको हित र जीवनको रक्षार्थ सजायको अन्य कानूनबमोजिमको विकल्पहरूमध्ये हालको कोभिड-१९ को महामारीको सन्दर्भमा उपयुक्त विकल्पहरू रहेकै देखिन्छ ।\n१२. अतः यस्तो अवस्थामा सुधार गृहमा बस्नुपर्ने जोखिममा रहेको बालबालिकाको सर्वोत्तम हित तथा समग्र बालबालिकाको स्वास्थ्य र जीवन संरक्षणको लागि परिवर्तित नाम ७१ धनगढी ६५ लाई खोजेको बखत उपस्थित गराउन मन्जुर गरेमा आवश्यक प्रक्रिया पुर्‍याई अभिभावकको जिम्मा लगाउन सक्ने कानूनी व्यवस्था बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) अन्तर्गत रहे भएको देखिँदा यी निवेदकको सम्बन्धमा कानूनबमोजिमको उपयुक्त विकल्पसहित पुनः उपयुक्त निर्णय गर्नु भनी कैलाली जिल्ला अदालतको नाममा परमादेशको आदेश जारी गरिदिएको छ । बन्दीप्रत्यक्षीकरणको हकमा केही बोलिरहन परेन ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः तारादेवी महर्जन\nइति संवत् २०७७ साल वैशाख १४ गते रोज १ शुभम् ।"
}