{
    "Title": "निर्णय नं. १०४५२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०६/०७ \t १९७७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nआदेश मिति : २०७६।६।७\n०७२-WO-०९१८\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : नवलपरासी जिल्ला, रामग्राम नगरपालिका वडा नं.२ परासी बस्ने अधिवक्ता अमरबहादुर शाह\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nसर्वसाधारण नागरिकको स्वास्थ्य र सुविधा कायम राख्न नेपालको संविधानले मौलिक हकको रूपमा व्यवस्था गरिएको विषय कुनै अन्तर्राष्ट्रिय सन्धि, सम्झौता वा अनुबन्धमा पक्ष राष्ट्र नभएकै कारणबाट राज्य आफ्नो आधारभूत जिम्मेवारीबाट पन्छिन नसक्ने ।\n(प्रकरण नं.५)\nमौलिक हकमा कुनै प्रावधान उल्लेख गर्ने वित्तिकै राज्यलाई कानून बनाउनुपर्ने दायित्व स्वतः पर्छ । मौलिक हकको उचित संरक्षणका लागि यसमा कानूनी उपचार प्रभावकारी हुनुपर्दछ । नेपालको संविधानको धारा ४७ मा मौलिक हकको कार्यान्वयनअन्तर्गत “यस भागद्वारा प्रदत्त हकहरूको कार्यान्वयनका लागि आवश्यकताअनुसार राज्यले यो संविधान प्रारम्भ भएको तीन वर्षभित्र कानूनी व्यवस्था गर्नेछ” भनी व्यवस्था भएको पाइन्छ । मौलिक हकको प्रकृति राज्यविरूद्ध नागरिक हकको रूपमा रहेको हुन्छ । यस्तो हक कार्यान्वयनको लागि तीन वर्षभित्र आवश्यक कानून निर्माण गर्नै पर्ने गरी संविधानले गरेको बाध्यात्मक व्यवस्थाले मौलिक हकको संरक्षण र कार्यान्वयनमा संविधानले नै उच्च प्राथमिकता दिएको देखिने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री लालबहादुर बस्नेत तथा श्री घनश्याम सिलवाल\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री संजीवराज रेग्मी, विद्वान्‌ अधिवक्ता श्री रामचन्द्र न्यौपाने\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nनेपाल खानेपानी संस्थान ऐन, २०४६\n\nआदेश\nन्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ:\nतथ्य खण्ड\nहामी निवेदक नेपाली नागरिक र कानूनका विद्यार्थी हौं । नेपाल खानेपानी संस्थान ऐन, २०४६ को दफा ३(१) मा भएको व्यवस्थाअनुसार ‘नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकी दिएको क्षेत्रमा नियमित रूपले स्वच्छ खानेपानी उपलब्ध गराउन...व्यवस्था गर्नको लागि नेपाल खानेपानी संस्थानको स्थापना गरेको छ ।’ उक्त व्यवस्थाअनुसार स्वच्छ पानीको उपलब्ध गराउने क्षेत्रको निर्धारण नेपाल सरकारको दायित्वभित्र\nपर्दछ । मिति २०७३-१-३१ को राष्ट्रिय दैनिक कान्तिपुरमा प्रकाशित \"मुहान सुकेपछि बसाई\" शीर्षकअन्तर्गत गाउँका मुहान सुकेपछि पोखरे ५, बाँसपानी ६, सुन्दरीछापका ३० परिवार बसाई सरेका छन्...भनी समाचार प्रकाशित भएको, मिति २०७२-६-७ को राष्ट्रिय दैनिक कान्तिपुरमा प्रकाशित \"सुदूरको पहाडमा खानेपानी हाहाकार\" शीर्षकअन्तर्गत सुदूर पश्चिमका पहाडी जिल्लामा खानेपानीको हाहाकार भएको भन्ने समाचार, त्यसैगरी मिति २०७३-१-२२ को राष्ट्रिय दैनिक आर्थिक अभियानमा \"पानीको हाहाकार\" शीर्षकमा राजधानीसहित \"भूकम्प प्रभावित जिल्लाहरूमा पानीको हाहाकार हुन थालेको छ\" भनी समाचार प्रकाशित भएको छ । यस दृष्टान्तले नेपाल सरकारले उचित ध्यान नदिएको र त्यसको प्रत्यक्ष असर जनतामा परिरहेको स्पष्ट छ । स्वर्गभन्दा प्यारो आफ्नो जन्मभूमि शुद्ध खानेपानीकै अभावमा छोड्नु पर्ने बाध्यात्मक तथा दयनीय स्थितिमा जनता रहेका छन् । यसबाट २०७२ सालमा जारी नेपालको संविधानको प्रस्तावनामा भएको \"संघीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको माध्यमद्वारा दिगो शान्ति, सुशासन, विकास र समृद्धिको आकांक्षा पूरा गर्ने\" भन्ने भावनाको विपरीत भएको प्रस्ट छ । त्यसैगरी ग्रामीण भेगका जनता स्वच्छ पिउने पानीको अभावमा गाउँबस्ती नै छाडी बसाई हिँड्नु पर्ने अवस्था सिर्जना भएको, प्राणीलाई बाँच्न निमित्त अत्यन्त अपरिहार्य वस्तु शुद्ध पिउने पानी, जुन बाँच्न पाउने अधिकारसँग प्रत्यक्ष जोडिएको छ, खानेपानीको अभावमा गाउँबस्तीहरू खाली भइरहेका छन्, जो कार्य नेपालको संविधानको प्रस्तावना, मौलिक हकअन्तर्गतको धारा १६(१) ‘प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक’, धारा १८(१) ‘...कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन’, धारा ३०(१) ‘प्रत्येक नागरिकलाई स्वच्छ र स्वस्थ वातावरणमा बाँच्न पाउने हक हुने छ’ तथा धारा ३५(४) ‘प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइमा पहुँचको हक हुने छ’ भन्नेसमेतको आधारमा नेपाल सरकारले गर्नुपर्ने कार्य नगरेका वा गम्भीरता नदेखाएकाले जनता शुद्ध पिउने पानीको सुविधाबाट समेत वञ्चित हुनु परिरहेको अवस्था छ ।\nखानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ को प्रस्तावनामा \"नगरपालिका क्षेत्रमा खानेपानी तथा सरसफाइ सेवालाई नियमित, व्यवस्थित, गुणस्तरयुक्त र सुलभ बनाई त्यस्तो क्षेत्रका बासिन्दालाई भरपर्दो सेवा प्रदान गर्ने गराउने उचित र प्रभावकारी व्यवस्था गर्ने सम्बन्धमा खानेपानी व्यवस्थापन बोर्डको स्थापना र सञ्चालन गर्न वाञ्छनीय भएको\" भन्ने उल्लेख भएको छ । सो व्यवस्थाअनुसार नगरपालिकाको क्षेत्र किटान गरी सेवा सुविधा उपलब्ध गराउन खानेपानी व्यवस्थापन बोर्डको स्थापना र सञ्चालन गर्ने गरी कानून बनेको अवस्था विद्यमान छ । मिति २०७३-१-२० गते राष्ट्रिय दैनिक राजधानीमा ‘धारा र इनार सुकेपछि खानेपानीको हाहाकार’ शीर्षकअन्तर्गत ‘जिल्लाका अधिकांश क्षेत्रमा धाराबाट पानी नआएको महिनौं भएको छ । प्राकृतिक स्रोतका रूपमा रहेको ढुंगेधारा र इनार पनि सुकेपछि पानीको हाहाकार भएको छ’ भनी समाचार प्रकाशित भएको छ । यसले खानेपानी संस्थान बोर्ड जुन उद्देश्यका निम्ति स्थापना भएको, सोअनुरूप काम नगरिरहेको अवस्था तथ्यगत पुष्टि हुन जान्छ । जसको कारण त्यस क्षेत्रका जनता प्रत्यक्ष प्रभावित भई शुद्ध पिउने पानीकै खोजीका लागि समय व्यतित गर्ने र आफ्नो उर्जामूलक समय खेर गएकोले विकास निर्माण कार्यमा समेत प्रभाव परेको छ । अर्कोतर्फ ग्रामीण क्षेत्रमा शुद्ध खानेपानीको व्यवस्थापन गर्न नेपाल सरकारको तर्फबाट कुनै निकाय स्थापना नभएको र यसप्रति नेपाल सरकार र बोर्डसमेत उदासीन देखिएको छ । नेपालको संविधानको प्रस्तावनाले “सामन्ती, निरंकुश, केन्द्रीकृत र एकात्मक राज्य व्यवस्थाले सिर्जना गरेका सबै प्रकारका विभेद र उत्पीडनको अन्त्य गर्ने” भन्ने व्यवस्था गरेको छ । त्यसैगरी संविधानको मौलिक हकअन्तर्गत धारा १८(१) मा “……. कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन” भन्ने स्पष्ट व्यवस्थाको विपरीत हुने गरी खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ को स्थापना विशुद्ध नगरपालिकाको क्षेत्रभित्रको बासिन्दाका लागि मात्र हो भन्ने उक्त ऐनको प्रस्तावनाले स्वीकार गरिसकेपछि ग्रामीण क्षेत्रमा बसोबास गर्ने नागरिकलाई कुनै कानूनले संरक्षण नगरेको हुँदा शुद्ध पिउने पानी जस्तो जीवनसँग प्रत्यक्ष जोडिएको वस्तुको अभावमा जनता प्रताडित छन् ।\nयसरी माथि उल्लेख भए गरिएअनुसार नेपालको सविधानले प्रत्याभूत गरेको प्रस्तावनाको भावना, मौलिक हकसमेतले व्यवस्था गरेको हकअधिकारको सुनिश्चितता कायम गरी प्रचलन गर्ने गराउने तथा नेपाल संयुक्त राष्ट्र संघको सदस्य भई आर्थिक, सामाजिक तथा सांस्कृतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्ध, १९६६ समेतलाई अनुमोदन गरी उक्त अनुबन्धको पक्ष राष्ट्रसमेत भएको हुँदा, उक्त अनुबन्धको General Comment No. १५ मा भएको व्यवस्थाको धारा १ ले \"The human right to water is indispensable for leading a life in human dignity. It is a prerequisite for the realization of other rights”. अझ थप गर्दै “The right to water as the right of everyone to sufficient, safe, acceptable and physically accessible and affordable water for personal and domestic use” भनी उल्लेख गरिसकेको\nछ । सोसमेत कानूनसरह पालना गर्नु गराउनु पर्नेमा विपक्षीहरूले नगरे नगराएको कारणले ग्रामीण भेगका जनताको शुद्ध पिउने पानीको अधिकारबाट वञ्चित हुनु परिरहेकोले नेपालको संविधानको धारा ४६ बमोजिमको कानूनी उपचार पाउनको लागि ऐ. को धारा १३३(२) बमोजिम उचित कानूनको व्यवस्था र सोको प्रभावकारी कार्यान्वयनको व्यवस्था गरी प्रभावकारी कार्यान्वयनको व्यवस्था मिलाउनको लागि विपक्षीहरूको नाममा उत्प्रेषणसहितको परमादेशको आदेश जारी गरिपाऊँ । प्रस्तुत मुद्दा विपन्न गरिब पछाडि पारिएका ग्रामीण भेगका बासिन्दाहरूको प्रत्यक्ष जीवनसँग जोडिएको सार्वजनिक सरोकारको विषय भएको हुँदा अग्राधिकारसमेत दिई जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनुनपर्ने आधार र कारण भए सोसमेत खुलाई यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षीहरू १, २, ३ र ४ लाई महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूलाई आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको नक्कल साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी विपक्षीहरूबाट लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७३।२।३ को आदेश ।\nनेपालको संविधानको धारा ३५ को उपधारा (४) मा प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइको पहुँचको हकसम्बन्धी व्यवस्था रहेको र उक्त संवैधानिक व्यवस्थाअनुसार नागरिकलाई स्वच्छ खानेपानी सेवा उपलब्ध गराउन अलग्गै खानेपानी तथा सरसफाइ मन्त्रालयको स्थापना र सोअन्तर्गत विभाग,  जिल्लास्तरमा जिल्ला खानेपानी कार्यालय तथा नेपाल खानेपानी संस्थान ऐन, २०४६ अन्तर्गत गठित नेपाल खानेपानी संस्थान, खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ अन्तर्गत गठित नेपाल खानेपानी व्यवस्थापन बोर्डलगायतका संस्थाहरू क्रियाशील रहेकै\nदेखिन्छ । नागरिकलाई स्वच्छ खानेपानीको व्यवस्था गर्नको लागि पर्याप्त कानूनी व्यवस्था भइसकेको छ । नागरिकलार्इ शुद्ध खानेपानी उपलब्ध गराउने कार्यमा यस मन्त्रालयको कुनै संलग्नता नरहने र यस मन्त्रालयको के कुन कामकारबाहीबाट नागरिकको स्वच्छ पानी खान पाउने हक हनन् भएको हो भन्ने कुरा रिट निवेदनमा स्पष्टरूपमा उल्लेख भएको नदेखिएको हुँदा असम्बद्ध पक्ष यस मन्त्रालयलार्इ विपक्षी बनाई दायर गरिएको रिट निवेदन निर्रथक देखिँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको कानून, न्याय तथा संसदीय मामिला मन्त्रालयको लिखित जवाफ ।\nनिवेदकहरूले यस नेपाल खानेपानी संस्थानसमेतलाई विपक्षी बनाई रिट दायर गरे पनि यस नेपाल खानेपानी संस्थानले के कस्तो किसिमको कानूनी कर्तव्य र दायित्व पालना नगरेको कारणबाट निवेदकहरूको संवैधानिक एवं कानूनी हक कुण्ठित हुन गएको हो ? त्यस सम्बन्धमा रिट निवेदनमा निवेदकहरूले कुनै स्पष्ट कारण र आधार खुलाउन सकेको छैन । अतः नेपाल खानेपानी संस्थान प्रधान कार्यालय त्रिपुरेश्वरलाई विपक्षी बनाउनुको कारण, आधार र त्यसको औचित्य निवेदकहरूले पुष्ट्याईं गर्न नसकेको अवस्था छ । नेपाल खानेपानी संस्थानले नेपाल खानेपानी संस्थान ऐन, २०४६ को दफा ३(१) अनुसार नेपाल राजपत्रमा सूचना प्रकाशित गरी नेपाल सरकारले तोकी दिएको क्षेत्रमा नियमितरूपले स्वच्छ पानी उपलब्ध गराउने कानूनी कर्तव्य संस्थानको रहेको भन्ने कुरा निवेदकहरूले नै रिट निवेदनमा नै उल्लेख गरेको पाइन्छ । अतः यस नेपाल खानेपानी संस्थानले नेपाल सरकारले राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको क्षेत्रमा मात्र खानेपानीको आपूर्ति गर्ने कर्तव्य हो । तर रिट निवेदकहरूले निवेदनपत्रमा मूलभूत रूपमा खानेपानीको अभाव भएको भनी राष्ट्रिय दैनिकहरूले विगतमा प्रकाशित गरेको पानीसम्बन्धी विभिन्न समाचारहरूको विषय र ग्रामीण एवं सुदूर पहाडी क्षेत्र तथा राजधानीसहित भूकम्प प्रभावित जिल्लाहरूमा पानीको हाहाकार भएको भनी प्रकाशित समाचारको विषयवस्तुलाई निवेदकहरूले रिट निवेदनको विषयवस्तु बनाउनु भएको छ । यसरी रिट निवेदकहरूले स्वच्छ पिउने पानीको अभाव भएको ग्रामीण एवं सुदूर पहाडी क्षेत्र तथा राजधानीभित्र समेत पानी आपूर्ति गर्ने यस नेपाल खानेपानी संस्थानको अधिकारक्षेत्रभित्र पर्दैन । काठमाडौं उपत्यकाभित्र स्वच्छ खानेपानीको नियमित र प्रभावकारी ढङ्गबाट उपभोक्तासमक्ष पुर्‍याउने उद्देश्यले काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ अन्तर्गत काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड स्थापित गरी उपत्यकाभित्रका नगरपालिका क्षेत्रभित्र स्वच्छ खानेपानीको नियमित प्रभावकारी ढङ्गबाट खानेपानीको वितरण र आपूर्तिको लागि उक्त ऐनअन्तर्गत छुट्टै निकाय स्थापना भई सञ्चालनमा आएको हुँदा काठमाडौं उपत्यकाभित्र यस संस्थानको कार्यक्षेत्राधिकार नपर्ने हुँदा यसरी क्षेत्रगतरूपमा ऐनद्वारा नै खानेपानीको उत्पादन र वितरणको कार्यको विभाजन भएको अवस्थामा रिट निवेदकहरूले सो सम्बन्धमा कुनै जानकारी नै नलिई तथा रिट दायर गर्ने विषयवस्तुसँग सम्बद्ध निकायहरूको कार्य क्षेत्राधिकारसमेतको विषयमा राम्ररी साक्षात्कार नै नभईकन रिट निवेदन दायर भएको देखिन्छ । तसर्थ, निवेदकहरूको कुनै पनि संवैधानिक वा कानूनी हकमा प्रतिकूल असर पुर्‍याउने कार्य यस संस्थानबाट नभए नगरेको र स्वयं रिट निवेदकहरू पनि आफ्नो रिट निवेदनमा नेपाल खानेपानी संस्थानको तर्फबाट यो यस प्रकारको कानूनी कर्तव्य र दायित्व पूरा नगरेको भन्ने कुनै स्पष्ट दाबीसमेत नभएको तथा नगरेको हुँदा रिट निवेदन दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल खानेपानी संस्थानको लिखित जवाफ ।\nविभिन्न दैनिक समाचार पत्रहरूमा खानेपानीको सम्बन्धमा प्रकाशित समाचारहरूको आधार लिई सुदूर पहाड एवं ग्रामीण भेगलगायत, भूकम्प प्रभावित राजधानीलगायतका जिल्लाहरूमा पानीको अभाव भएको भन्ने कुरा रिट निवेदकहरूले निवेदनमा चर्चा गरेको पाइयो । काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड खानेपानी व्यवस्थापन बोर्ड अध्यादेश, २०६२ द्वारा स्थापित र सञ्चालित रहेको छ । खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ को दफा ७ ले नेपाल सरकारले काठमाडौं उपत्यकाभित्रका नगरपालिका क्षेत्रमा मात्र खानेपानी सेवा तथा सरसफाइ सेवालाई नियमित, व्यवस्थित र प्रभावकारीरूपमा सञ्चालन गर्न काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड गठन गर्न सक्ने कानूनी प्रावधानअनुरूप नेपाल सरकारले काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड गठन गरेको हो । अतः काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड काठमाडौं उपत्यकाभित्रका नगरपालिका क्षेत्रमा खानेपानी र सरसफाइसम्बन्धी सेवा व्यवस्थित र प्रभावकारी ढङ्गबाट सञ्चालन गराउने उद्देश्यले स्थापित भई २०६३ सालदेखि सञ्चालनमा आएको छ । अतः रिट निवेदकहरूले निवेदनमा नेपाल खानेपानी व्यवस्थापन बोर्ड उल्लेख गरेको यस काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको कार्यक्षेत्राधिकार ऐनले उपत्यकाभित्रको नगरपालिका क्षेत्र मात्र तोकिदिएको छ । तर नेपाल सरकारले काठमाडौं उपत्यकाबाहिर पनि विभिन्न नगरपालिकाहरू जस्तै हेटौंडा तथा भरतपुरलगायतका स्थानहरूमा खानेपानी तथा सरसफाइसम्बन्धी कार्य गर्नका लागि छुट्टै बोर्डहरू स्थापना भई खानेपानी तथा सरसफाइसम्बन्धी व्यवस्थापन कार्य हुँदै आएका छन् । काठमाडौं उपत्यकाभित्रका नगरपालिकाहरूमा खानेपानी तथा सरसफाइ व्यवस्थापनसम्बन्धी कार्यलाई व्यवस्थित र प्रभावकारी ढङ्गबाट सञ्चालन गर्नको लागि नेपाल सरकारको ९० प्रतिशत सेयर रहेको काठमाडौं उपत्यका खानेपानी लिमिटेड नामको कम्पनीलाई नै खानेपानीको उत्पादन तथा वितरणलगायतका व्यवस्थापनसम्बन्धी कार्यहरू गर्नका लागि नेपाल सरकारमार्फत यस बोर्ड र काठमाडौं उपत्यका खानेपानी लिमिटेडबिच सम्झौता भएको हुँदा काठमाडौं उपत्यकाभित्रका खानेपानी वितरण तथा सरसफाइसम्बन्धी सम्पूर्ण कार्यहरूको दायित्व र जिम्मेवारी ३० वर्षे करार सम्झौतामार्फत लिमिटेडले लिएको हुँदा हाल उपत्यकाभित्रको खानेपानी उत्पादन, वितरणसम्बन्धी कार्यहरू लिमिटेडले गरी आएको\nछ । जहाँसम्म जुन उद्देश्यले बोर्ड बनेको हो, सोअनुरूप कार्य नभएको भन्ने निवेदकहरूको दाबी छ तर काठमाडौं उपत्यकाभित्रको नगरपालिका क्षेत्रमा स्वच्छ खानेपानी आपूर्तिको लागि आवश्यक व्यवस्थापन कार्य प्रभावकारी ढङ्गबाट सञ्चालन गर्न यस बोर्डबाट क्रियाशील भूमिका निर्वाह गरी आएको छ । यस बोर्डले काठमाडौं उपत्यका खानेपानी लिमिटेडले उत्पादन, संकलन र वितरणसम्बन्धी गरेको व्यवस्थापनसम्बन्धी अनुगमनको कार्य गर्नुको अतिरिक्त खानेपानी तथा सरसफाइको योजना प्रभावकारी र सुव्यवस्थित ढङ्गबाट सञ्चालन गर्न थप आयोजना एवं पूर्वाधार निर्माण गर्ने कार्य गरी आएको छ । अतः यस बोर्डको कार्य क्षेत्राधिकार काठमाडौं उपत्यकाभित्र मात्र सीमित छ तर रिट निवेदकहरूको रिट निवेदनमा सुदूर पहाडी एवं ग्रामीण जनताको स्वच्छ खानेपानीको विषयवस्तु उठान भएको हुँदा सो विषयसँग खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ अन्तर्गत गठित भएका विशेष गरी ऐ. ऐनको दफा ७ मुताबिक गठित काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको अधिकार क्षेत्रभित्र नपर्ने भएकोले र निवेदकहरूले रिट निवेदनमा उठाएका संवैधानिक प्रावधान एवं अन्तर्राष्ट्रिय महासन्धिको प्रावधानबाट नि:सृत हुने स्वच्छ खानेपानीमा पहुँच प्राप्त हुने हक र अधिकारको विषय अविवादित भए तापनि निवेदकहरूले उठाएको समस्याहरूको विषय हल गर्न नेपाल सरकारले राष्ट्रिय गौरवको आयोजनाको रूपमा मेलम्ची खानेपानी आयोजना सञ्चालनलगायत विभिन्न ग्रामीण इलाकाहरूमा ग्रामीण खानेपानी आयोजना सञ्चालन गरी ग्रामीण जनताको पानी आपूर्तिको लागि सम्भव भएसम्म विभिन्न आयोजना र योजनाहरू सञ्चालन गरी आएको स्थितिसमेतलाई मध्यनजर राखी रिट निवेदकहरूको निवेदन दाबी खारेज गरी पाउन सादर अनुरोध छ भन्नेसमेत बेहोराको रिट निवेदनमा नेपाल खानेपानी व्यवस्थापन बोर्ड, त्रिपुरेश्वर उल्लेख भएको काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको लिखित जवाफ ।\nआफ्नो स्रोत र साधनले पुगेसम्म देशका ७५ वटै जिल्लामा कार्यालयहरू स्थापना गरी खानेपानीको सेवा पुर्‍याउन सरकार तल्लीन रहेको बेहोरा अनुरोध गर्दछु । विपक्षी तथा पत्रपत्रिकामा उल्लिखित स्थानका नागरिकहरूले आफूहरू खानेपानी सेवाबाट वञ्चित भएको, सेवा उपलब्ध गराई पाउँ भनी कहीँकतै मागसमेत गरेको अवस्था\nछैन । साथै निवेदकले पत्रपत्रिकामा प्रकाशित समाचारका आधारमा कुन जिल्लाका नागरिक कसरी वञ्चित भए खुलाउन सकेको छैन । नेपालको संविधानको धारा ३५(४) ले प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइमा पहुँचको हकलाई मौलिक हक स्थापित गर्ने कार्यमा सहज पार्न मिति २०७२।९।९ मा खानेपानी तथा सरसफाइ मन्त्रालयको स्थापना गरी खानेपानी तथा सरसफाइ क्षेत्रमा नीति निर्माण तथा स्रोत साधनको प्रबन्ध गर्ने जिम्मेवारी प्राप्त भएको छ । यसअन्तर्गत केन्द्रमा खानेपानी तथा ढल निकास विभाग र ५ वटै विकास क्षेत्रमा क्षेत्रीय अनुगमन तथा सुपरीवेक्षण कार्यालयहरू, ७५ वटै जिल्लामा डिभिजन तथा सव-डिभिजन कार्यालयहरू रहेका छन् । काठमाडौं उपत्यकाको खानेपानी व्यवस्थापन गर्न खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ जारी भई काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड गठन भई कार्य गरिरहेको छ । उक्त बोर्डअन्तर्गत केयुकेएलबाट खानेपानी सेवा सञ्चालन भइरहेको\nछ । साथै भूकम्प प्रभावित क्षेत्रका ३१ जिल्लाका करिब ५२०० योजनाहरूमध्ये आगामी आ.व.को लागि आगामी वर्षमा करिब १५०० आयोजनाको पुनर्निर्माण कार्य अगाडि बढाइएको छ । यसबाहेक १००० भन्दा कम जनसंख्या भएको क्षेत्रमा स्थानीय निकायमार्फत खानेपानी योजनाहरू सञ्चालन भइरहेका छन् । उपत्यकाबाहिरका करिब २१ वटा सहरी क्षेत्रमा खानेपानीसम्बन्धी कार्य नेपाल खानेपानी संस्थानले गरिरहेको छ । ग्रामीण क्षेत्रमा खानेपानीको सेवा उपलब्ध गराउन ग्रामीण खानेपानी तथा सरसफाइ कोष विकास समितिले करिब ५५ वटा जिल्लामा कार्य गरिरहेको\nछ ।\nकाठमाडौं उपत्यका लगायत आसपासका जिल्लाहरूमा खानेपानीको थप व्यवस्था गर्न संरचना तयार गरी पानी वितरण गर्न मेलम्ची खानेपानी विकास समिति गठन भई राष्ट्रिय गौरवको आयोजनाको रूपमा कार्य थालनी भइसकेको छ । निवेदकले आफ्नो निवेदनमा खुलाएजस्तो गरी पत्रपत्रिकामा उल्लिखित स्थानका बासिन्दाले खानेपानीको सेवाबाट वञ्चित हुनुपरेको अवस्था छैन । नेपाल सरकारले मिति २०७३।२।१५ गते पेस गरेको नीति तथा कार्यक्रमअन्तर्गत सबैका लागि “स्वच्छ खानेपानी” शीर्षकअन्तर्गत राज्यले खानेपानी क्षेत्रमा आ.व. २०७३।७४ मा गर्ने नीति तथा कार्यक्रमको फेहरिस्त पेस गरेको छ । यस क्षेत्रमा आगामी आ.व. मा करिब ३२ अर्ब रूपैयाँ विनियोजन गरेको छ । संविधान प्रदत्त मौलिक हकमा निवेदन दाबीबमोजिम जानाजान कुण्ठित गर्ने कार्य भए गरिएको छैन । प्राकृतिक विपत्ति, जलवायु परिवर्तनको कारणबाट कुनै स्थानमा केही समय खानेपानीको समस्या आएपनि त्यसलाई राज्यको स्रोत साधनबाट पुनर्निर्माण, मर्मत सम्भार तथा नयाँ योजनामार्फत समस्या समाधान गर्दै आएको छ । नेपाल सरकारले दुर्गम क्षेत्र तथा सुक्खा क्षेत्रमा उच्च प्राथमिकतामा राखी खानेपानी सेवा सञ्चालन गर्दै आएको छ । त्यसको लागि केन्द्रमा सुख्खा क्षेत्र खानेपानी आयोजनासम्बन्धी संगठनात्मक संरचना कायम गरी कार्य थालनी भइसकेको छ । खानेपानीको सेवा नपुगेको क्षेत्र वा अभाव भएमा सम्बन्धित क्षेत्रमा जिल्लास्थित डिभिजन तथा सव-डिभिजन कार्यालयमा निवेदन दिई सेवा लिने प्रयास गर्नुपर्नेमा सो नगरी संविधानको धारा ४६ को १३३(२) का आधारमा असाधारण अधिकारक्षेत्रअन्तर्गत सम्मानित अदालतसमक्ष निवेदकलाई प्रस्तुत विषय सार्वजनिक सरोकारको विषय मानी प्रवेश गर्ने अधिकार नरहँदा प्रस्तुत रिट खारेजभागी छ । निवेदकले प्रकरण नं.३ मा उल्लेख गरेको General Comment No. १५ लाई नेपालले अनुमोदन, सम्मिलन वा स्वीकृत जनाएको अवस्था नरहँदा लागु हुने होइन । संविधानको धारा ३०(१) तथा ३५(४) द्वारा प्रदत्त मौलिक हकको कार्यान्वयनको लागि संविधानको धारा ४७ बमोजिम खानेपानी तथा सरसफाइ मन्त्रालयले खानेपानीसम्बन्धी कानूनको तर्जुमा गर्न निर्णयसहित कानून, न्याय तथा संसदीय मामिला मन्त्रालयमा सैद्धान्तिक सहमतिको लागि पठाई सकिएको अवस्था छ भन्नेसमेत बेहोराको विपक्षीद्वय नेपाल सरकार, खानेपानी तथा सरसफाइ मन्त्रालय तथा खानेपानी तथा ढल निकास विभागको एकै मिलानको लिखित जवाफ ।\nनेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय संविधान तथा प्रचलित नेपाल कानूनको परिपालना गरी, गराई कानूनी राज्यको अवधारणालाई साकार पार्ने तथा नागरिकका संविधान तथा कानून प्रदत्त हक, अधिकारहरूको सम्मान, संरक्षण र सम्बर्द्धन गर्दै उपभोगको सुनिश्चितता प्रदान गर्ने कुरामा कटिवद्ध रहेको छ । जहाँसम्म ग्रामीण भेगका जनताहरू स्वच्छ खानेपानी तथा सरसफाइमा पहुँचबाट वञ्चित हुनु परेको विषय छ, नेपाल सरकार तथा सम्बन्धित निकायहरू सम्पूर्ण नेपालीलाई स्वच्छ खानेपानी पुर्‍याउने कुरामा क्रियाशील एवं प्रतिबद्ध रहेका छन् । ग्रामीण भेगका जनताहरूलाई स्वच्छ खानेपानी पुर्‍याउने सम्बन्धमा स्थानीयस्तरका कार्यालय एवं स्थानीय निकायहरू गाउँ विकास समिति तथा जिल्ला विकास समितिबाट समेत कार्यक्रम सञ्चालन हुँदै आएका छन् । साथै खानेपानी बोर्ड ऐन, २०६३ ले खासगरी नगरपालिका क्षेत्रमा खानेपानी सेवाको विस्तारलाई प्राथमिकता दिएको र सो प्रयोजनको लागि बनेको विशेष ऐन रहेकोले नेपाल सरकारले ग्रामीण क्षेत्रमा खानेपानीको समस्यालाई बेवास्ता गरेको भन्न मिल्दैन भन्नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालयको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट इजलाससमक्ष उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री लालबहादुर बस्नेत तथा श्री घनश्याम सिलवालले विपक्षीहरूले संविधानले व्यवस्था गरेको मौलिक हकको कार्यान्वयन नगरेको कारणबाट मानव जीवनको अस्तित्वसँग प्रत्यक्ष रूपमा सम्बन्धित खानेपानीको अभावमा आफ्नो जन्मस्थानबाट अन्यत्र बसाइँसराई गर्नुपर्ने अवस्थासमेत आएकोले आम जनताको आधारभूत हक अधिकारको सुनिश्चित गराउन प्रस्तुत रिट जारी गरिपाउँ भनी आफ्नो बहस प्रस्तुत गर्नुभयो । विपक्षी काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रामचन्द्र न्यौपानेले बोर्डलाई काठमाडौं उपत्यकाभित्रको नगरपालिका क्षेत्रमा मात्र खानेपानी र सरसफाइसम्बन्धी सेवा व्यवस्थित र प्रभावकारी ढङ्गबाट सञ्चालन गराउने उद्देश्यले यसको कार्यक्षेत्र ऐनले तोकिदिएकोले निवेदनमा उठाएको ग्रामीण क्षेत्रमा खानेपानी व्यवस्थापन कार्य यस बोर्डको अधिकार क्षेत्रभित्र नपर्ने भएकोले असम्बन्धित संस्थालाई विपक्षी बनाई दायर रिट खारेज गरिपाउँ भनी बहस\nगर्नुभयो । साथै, विपक्षी नेपाल सरकारका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री संजीवराज रेग्मीले निवेदकले उठाएको विषय अति महत्त्वपूर्ण भएकोले सो विषयमा सरकारले समेत उच्च प्राथमिकतामा राखी कार्यहरू गरिरहेको र खानेपानी तथा सरसफाइको क्षेत्रलाई अझ व्यवस्थित बनाउन एउटा Umbrella Act को आवश्यकता महसुस गरी उपयुक्त Legal and Institutional arrangement गर्ने सम्बन्धमा आवश्यक तयारी गरिरहेकोले रिट जारी गरिरहनुपर्ने अवस्था नहुँदा रिट खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो । साथै, यस विषयलाई संवेदनशील रूपमा लिई खानेपानी तथा सरसफाइ सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०७६ प्रतिनिधि सभामा २०७६।०२।०५ दर्ता भएको प्रमाणसहितको मस्यौदा विधेयकसमेत इजलाससमक्ष पेस गर्नुभयो ।\nउपर्युक्तानुसारको बहस जिकिर सुनी रिट निवेदन, विपक्षीहरूको लिखित जवाफ तथा मिसिल सामेल कागज प्रमाणहरू अध्ययन गरी निवेदकको माग दाबीबमोजिम आदेश जारी हुनपर्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनु पर्ने देखिन आयो ।\nकाठमाडौं उपत्यकालगायत अन्य सहरी क्षेत्रमा खानेपानीको आपूर्तिको लागि कानूनी तथा संस्थागत व्यवस्था भएको देखिए पनि प्रभावकारी रूपमा खानेपानीको आपूर्तिसम्बन्धी कार्य हुन नसकेको साथै नेपालको संविधानको धारा ३०(१) ‘प्रत्येक नागरिकलाई स्वच्छ र स्वस्थ वातावरणमा बाँच्न पाउने हक हुने छ’ तथा धारा ३५(४) ‘प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइमा पहुँचको हक हुने छ’ भन्ने मौलिक हकको व्यवस्था भए पनि पहाडी तथा दुर्गम क्षेत्र तथा राजधानीलगायत भूकम्प प्रभावित क्षेत्रमा खानेपानीको अभावका कारण बसाइँसराईसमेत गर्नुपरेको परिप्रेक्ष्यमा मुलुकका सबै क्षेत्रमा स्वच्छ खानेपानीको नियमित र प्रभावकारी व्यवस्था गर्नेतर्फ नेपाल सरकारले गर्नुपर्ने कार्य नगरेको वा गम्भीरता नदेखाउनु संविधानको धारा १८(१) मा भएको “……. कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन” भन्ने स्पष्ट व्यवस्थाको विपरीतसमेत भएकोले आदेश माग गरेको देखिन्छ ।\nसरकार मुलुकका सबै क्षेत्रमा खानेपानीको आवश्यक व्यवस्थापन गर्नको लागि प्रतिबद्ध रहेकोले छुट्टै खानेपानी मन्त्रालय, मातहत विभाग तथा सबै जिल्लाहरूमा डिभिजन तथा सवडिभिजन कार्यालय स्थापना गरी कार्य गरिरहेको साथै सरकारले वार्षिक नीति तथा कार्यक्रम र सो कार्यान्वयनको लागि आवश्यक बजेटसमेत विनियोजन गरी काम गरिरहेको साथै खानेपानी तथा सरसफाइसम्बन्धी कानूनको पारित हुने क्रममा रहेको भन्ने विपक्षीहरूको लिखित जवाफ देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा नेपाल खानेपानी संस्थानले नेपाल खानेपानी संस्थान ऐन, २०४६ को दफा ३(१) अनुसार नेपाल राजपत्रमा सूचना प्रकाशित गरी नेपाल सरकारले तोकिदिएको क्षेत्रमा नियमितरूपले स्वच्छ पानी उपलब्ध गराउने कानूनी कर्तव्य संस्थानको रहेको पाइन्छ । रिट निवेदकहरूले निवेदनमा मूलभूत रूपमा खानेपानीको अभाव भएको भनी राष्ट्रिय दैनिकहरूले विगतमा प्रकाशित गरेको पानीसम्बन्धी विभिन्न समाचारहरूको विषय र ग्रामीण एवं सुदूर पहाडी क्षेत्र तथा राजधानीसहित भूकम्प प्रभावित जिल्लाहरूमा पानीको हाहाकार भएको भनी प्रकाशित समाचारको विषयवस्तुलाई सन्दर्भको रूपमा राखी प्रस्तुत निवेदन दायर गरेको अवस्था देखिन्छ । काठमाडौं उपत्यकाभित्र स्वच्छ खानेपानीको नियमित र प्रभावकारी ढङ्गबाट उपभोक्तासमक्ष पुर्‍याउने उद्देश्यले काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ अन्तर्गत काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड स्थापित गरी उपत्यकाभित्रका नगरपालिका क्षेत्रभित्र स्वच्छ खानेपानीको नियमित प्रभावकारी ढङ्गबाट खानेपानीको वितरण र आपूर्तिको कार्य हुँदै आएको भनी विपक्षीहरूको लिखित जवाफमा उल्लेख भएको पाइन्छ ।\n३. देशका पहाडी भू-भागमा बसोबास गरिरहेका करिब ४१ परिवारहरू खानेपानी अभावकै कारण तराईतर्फ बसाइँसराई गर्नुपरेको भनी रिट निवेदनमा उल्लेख गरेको देखिन्छ । खानेपानी जस्तो जीवनको अति आधारभूत वस्तुको चरम अभावको कारण आफ्नो जन्मस्थान, थातथलो नै छोडेर अन्यत्र बसाइँसराई गर्नुपर्ने अवस्था आउनु बिडम्बनापूर्ण देखिन्छ । खानेपानी मानिसको बाँच्न पाउने हक (Right to Life) सँग प्रत्यक्ष रूपमा जोडिएको वस्तुलाई राज्यले संवेदनशील रूपमा लिई यसलाई आम मानिसको पहुँचमा रहने गरी सहज रूपमा उपलब्ध गराउनु पर्दछ । खानेपानीको सुविधा राज्यको Core minimum obligation अन्तर्गत पर्ने भएकोले यी दायित्वहरूको कार्यान्वयनको लागि देशको आर्थिक अवस्था तथा स्रोत साधनको उपलब्धतालगायतका विषयहरू असान्दर्भिक हुन्छन् र राज्यले यसको कार्यान्वयनको लागि तत्काल कदमहरू चाल्नुपर्ने\nहुन्छ । रिट निवेदकले २०७३ वैशाख र सोभन्दा अगाडि नेपालभित्रका विभिन्न पत्रपत्रिकाहरूमा प्रकाशित समाचारहरूलाई आधार बनाई रिट निवेदन दर्ता गराएको भए तापनि सोपश्चात् उल्लिखित क्षेत्रहरूमा खानेपानीको सहज पहुँचको लागि सरकारका तर्फबाट भए गरेका काम र यसको विकासतर्फ खास रूपमा उल्लेख गर्न सकेको पाइँदैन ।\n४. प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइमा पहुँचको हकलाई कार्यान्वयन गर्न मिति २०७२।९।९ मा खानेपानी तथा सरसफाइ मन्त्रालय यसअन्तर्गत केन्द्रमा खानेपानी तथा ढल निकास विभाग र सबै जिल्लामा डिभिजन तथा सव-डिभिजन कार्यालयहरू रहेका छन् । काठमाडौं उपत्यकाको खानेपानी व्यवस्थापन गर्न खानेपानी व्यवस्थापन बोर्ड ऐन, २०६३ जारी भई काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड गठन भई कार्य गरिरहेको छ । उक्त बोर्डअन्तर्गत केयुकेएलबाट खानेपानी सेवा सञ्चालन भइरहेको छ । साथै भूकम्प प्रभावित क्षेत्रका ३१ जिल्लाका करिब ५२०० योजनाहरूमध्ये आगामी आ.व.को लागि आगामी वर्षमा करिब १५०० आयोजनाको पुनर्निर्माण कार्य अगाडि बढाइएको छ । यसबाहेक १००० भन्दा कम जनसंख्या भएको क्षेत्रमा स्थानीय निकायमार्फत खानेपानी योजनाहरू सञ्चालन भइरहेका छन् । उपत्यकाबाहिरका करिब २१ वटा सहरी क्षेत्रमा खानेपानीसम्बन्धी कार्य नेपाल खानेपानी संस्थानले गरिरहेको छ । ग्रामीण क्षेत्रमा खानेपानीको सेवा उपलब्ध गराउन ग्रामीण खानेपानी तथा सरसफाइ कोष विकास समितिले करिब ५५ वटा जिल्लामा कार्य गरिरहेको छ । काठमाडौं उपत्यकालगायत आसपासका जिल्लाहरूमा खानेपानीको थप व्यवस्था गर्न संरचना तयार गरी पानी वितरण गर्न राष्ट्रिय गौरवको आयोजनाको रूपमा मेलम्ची खानेपानी विकास समिति गठन भई कार्य थालनी भइसकेको छ । नेपाल सरकारले मिति २०७३।२।१५ गते पेस गरेको नीति तथा कार्यक्रमअन्तर्गत सबैका लागि “स्वच्छ खानेपानी” शीर्षकअन्तर्गत राज्यले खानेपानी क्षेत्रमा आ.व. २०७३।७४ मा गर्ने नीति तथा कार्यक्रमको लागि करिब ३२ अर्ब रूपैयाँ विनियोजन गरेको छ । प्राकृतिक विपत्ति, जलवायु परिवर्तनको कारणबाट कुनै स्थानमा केही समय खानेपानीको समस्या आए पनि त्यसलाई राज्यको स्रोत साधनबाट पुनर्निर्माण, मर्मत सम्भार तथा नयाँ योजनामार्फत समस्या समाधान गर्दै आएको छ । नेपाल सरकारले दुर्गम क्षेत्र तथा सुक्खा क्षेत्रमा उच्च प्राथमिकतामा राखी खानेपानी सेवा सञ्चालन गर्दै आएको छ । त्यसको लागि केन्द्रमा सुख्खा क्षेत्र खानेपानी आयोजनासम्बन्धी संगठनात्मक संरचना कायम गरी कार्य थालनी भइसकेको छ भनी खानेपानी तथा सरसफाइ मन्त्रालयको लिखित जवाफमा उल्लेख भएको देखिँदा सरकारले खानेपानी तथा सरसफाइको क्षेत्रमा क्रमश: कार्य गर्दै गएको अवस्था देखिन्छ ।\n५. खानेपानी तथा सरसफाइ मन्त्रालयको लिखित जवाफमा निवेदकले प्रकरण नं.३ मा उल्लेख गरेको General Comment No. १५ लाई नेपालले अनुमोदन, सम्मिलन स्वीकृति वा जनाएको अवस्था नरहँदा लागु हुने होइन भनी उल्लेख भएको भए तापनि सर्वसाधारण नागरिकको स्वास्थ्य र सुविधा कायम राख्न नेपालको संविधानले मौलिक हकको रूपमा व्यवस्था गरिएको विषय कुनै अन्तर्राष्ट्रिय सन्धि, सम्झौता वा अनुबन्धमा पक्ष राष्ट्र नभएकै कारणबाट राज्य आफ्नो आधारभूत जिम्मेवारीबाट पन्छिन सक्दैन ।\n६. मौलिक हक कसैका लागि बढी र कसैका लागि कम भन्ने हुँदैन । यो सबै नागरिकलाई बराबररूपमा लागु हुने गर्छ । मौलिक हकमा कुनै प्रावधान उल्लेख गर्ने बित्तिकै राज्यलाई कानून बनाउनुपर्ने दायित्व स्वतः पर्छ । मौलिक हकको उचित संरक्षणका लागि यसमा कानूनी उपचार प्रभावकारी हुनुपर्दछ । नेपालको संविधानको धारा ४७ मा मौलिक हकको कार्यान्वयनअन्तर्गत “यस भागद्वारा प्रदत्त हकहरूको कार्यान्वयनका लागि आवश्यकताअनुसार राज्यले यो संविधान प्रारम्भ भएको तीन वर्षभित्र कानूनी व्यवस्था गर्ने छ” भनी व्यवस्था भएको पाइन्छ । मौलिक हकको प्रकृति राज्यविरूद्ध नागरिक हकको रूपमा रहेको हुन्छ । यस्तो हक कार्यान्वयनको लागि तीन वर्षभित्र आवश्यक कानून निर्माण गर्नै पर्ने गरी संविधानले गरेको बाध्यात्मक व्यवस्थाले मौलिक हकको संरक्षण र कार्यान्वयनमा संविधानले नै उच्च प्राथमिकता दिएको देखिन्छ ।\n७. तसर्थ, माथि विवेचना गरिएका मिसिल संलग्न कागज, प्रमाणसमेतका आधारमा रिट निवेदकले उठाएको विषयवस्तु मानव जीवनसँग जोडिएको महत्त्वपूर्ण विषय भएको कुरामा अन्यथा भन्न सकिने अवस्था देखिएन । सो सन्दर्भमा सरकारको प्राथमिकता रहेको र यस विषयलाई संवेदनशील रूपमा लिई खानेपानी तथा सरसफाइ सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०७६ प्रतिनिधि सभामा २०७६।०२।०५ दर्ता भएको प्रमाणसहितको मस्यौदासमेत साथ राखी महान्यायाधिवक्ता कार्यालयबाट प.सं.०७६।०७७ च.नं.२९२५ मिति २०७६।६।७ को पत्रमार्फत जानकारीको लागि इजलाससमक्ष प्राप्त हुन आएकोले निवेदन मागबमोजिम कानून निर्माणको प्रक्रियामा रहेकोसमेत देखिँदा निवेदनको प्रयोजन समाप्त भइसकेकोले कुनै आदेश जारी गरिरहनु परेन । रिट खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी यो आदेशको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nइजलास अधिकृत : विकास बस्नेत\nइति संवत् २०७६ साल असोज ७ गते रोज ३ शुभम् ।"
}