{
    "Title": "निर्णय नं. १०४४३ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/१८ \t ४३८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।८।१८\n०७२-CR-०७८७\n\nविषयः- जबरजस्ती करणी\n\nपुनरावेदक / वादी : देवबहादुर (परिवर्तित नाम) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : तनहुँ जिल्ला देवघाट गा.वि.स. वडा नं. २ बस्ने दिपक गुरूङसमेत\n\nकरणीको कसुरमा हुनुपर्ने अन्य कुराहरूको विद्यमानता भएपछि पीडितको योनिलाई लिङ्गले नै छोएको हो वा शरीरको अन्य अङ्गले छोयो भन्ने कुरा करणीको विधिशास्त्रीय मान्यतामा गौण विषय हुने l\nजबरजस्ती करणीको कसुरमा अर्काको शरीरलाई निजको चेतयुक्त इच्छाबेगर नियन्त्रणमा लिई यौनाङ्गलगायत शरीरका अन्य अङ्ग प्रत्यङ्गको संसर्ग गराई आफ्नो यौन चाहना पूरा गर्ने कसुरदारको मूल उद्देश्य रहन्छ l पीडितको योनिमा घर्षणसमेत भएको कुरा योनि रातो भई सुन्निएको भन्ने बेहोराको स्वास्थ्य परीक्षण प्रतिवेदनबाटै पुष्टि भइरहेको अवस्था हुँदा एकान्त कोठामा लगी बालिकाको कट्टुसमेत खोली, शरीरमा चढी, यौनाङ्ग चलाइखेलाई गरी घोची कसुरदारको एकपक्षीय चाहनामा वीर्य स्खलन गराई प्रतिवादी तृप्त भई विश्राम लिएको तथ्य स्थापित भएको देखिँदाको कार्य आफैँमा करणीको कसुर हो भन्नलाई पर्याप्त हुने l\n(प्रकरण नं.२)\nबाह्य तत्त्वको उपस्थितिले कसुर पूर्ण हुन नपाएको अवस्था हुनका लागि कसुरको जुन अवस्थामा बाह्य तत्त्वको प्रवेश हुन्छ, परिस्थिति त्यही बिन्दुबाट मोडिई कसुरजन्य कार्यको परिणाममा प्रतिकूल प्रभाव परेको हुनुपर्ने l\nघटनामा बालिकाले “दुख्यो” भनेपछि प्रतिवादीले उनको पेटमा वीर्य स्खलन गराई यौन कार्यलाई पूर्णता दिएको अवस्थामा योनि बाहिर वीर्य स्खलन गराएकोलाई बाह्य तत्त्वको उपस्थितिले कसुर पूरा नभएको भनी मान्न नसकिने l\nघटना भइरहेकै समयमा अर्थपूर्ण र संयोगिक तरिकाले देखा पर्ने तर तत्कालीन परिस्थितिलाई प्रभावान्तर गरी कसुर पूरा हुनबाट जोगाउन सक्षम नहुने त्यस्तो तत्त्वलाई अपराध पूरा हुन हस्तक्षेप गर्ने बाह्य तत्त्वको रूपमा ग्रहण गर्न नसकिने l\n(प्रकरण नं.३)\nइजलासबाट जबरजस्ती करणीको कसुर ठहर भएको अवस्थामा क्षतिपूर्ति के कति कसबाट भराइदिने र पीडितलाई के कस्तो हानि वा क्षति पुगेको छ भन्ने आधार कारणतर्फ हेर्नुपर्ने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / वादीका तर्फबाट :\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : वैतनिक विद्वान्‌ अधिवक्ता श्री इन्दिरा सिलवाल\nअवलम्बित नजिर :\nने.का.प. २०६३, नि.नं. ७९२३\nने.का.प. २०६३, नि.नं. ७६५२\nने.का.प. २०६६, नि.नं. ८१४२\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वय) ऐन, २०७४\nप्रमाण ऐन, २०३१\nबालबालिकासम्बन्धी ऐन, २०४८ / २०७५\n\nसुरू तहमा फैसला गर्ने\nमाननीय न्यायाधीश श्री उमेश कोइराला\nतनहुँ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमा. न्यायाधीश श्री जगन्नाथ महतो “सिंह”\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या.सपना प्रधान मल्ल : पुनरावेदन अदालत पोखराको मिति २०७२/०१/२८ को पुनरावेदकीय फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२ बमोजिम दर्ता भई दोहोर्‍याई हेर्ने अनुमति पाएको प्रस्तुत मुद्दाको तथ्य र ठहर देहायबमोजिम रहेको छ:\nतथ्य खण्ड\nमिति २०७०/०१/०५ गते बेलुका १७:०० बजेको समयमा आफ्नो घरकोठाबाट बाहिर निस्केर मेरी ४ वर्षकी छोरी आँबुखैरेनी A (परिवर्तित नाम) लाई बोलाउँदै खोजी गर्दा छोरी नबोली तारानाथ वस्तीको बारीमा रहेको केराको रूखमा आड लगाई, आफ्नो पेन्टी तल सारी पेन्टीभित्र दुवै हात राखी बसिरहेको अवस्थामा फेला पारी म छोरी भएको ठाउँमा जाँदा अनुहार रातोपिरो बनाई हिँड्न नसकिरहेको अवस्थामा भएकी छोरीलाई सोध्दा प्रतिवादीहरू दिपक गुरूङ, सुमन श्रेष्ठ र नवराज वस्तीले मोबाइलमा गेम खेलाई मेरो योनिमा घोचेको भनी भनेको हुँदा जबरजस्ती करणी गर्ने प्रतिवादीहरूउपर कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको देवबहादुर (परिवर्तित नाम) को जाहेरी दरखास्त ।\nमिति २०७०/०१/०६ को पत्रादेशअनुसार परिवर्तित नाम देवबहादुरको जाहेरीले वादी नेपाल सरकार र प्रतिवादी दिपक गुरूङसमेत भएको जबरजस्ती करणी मुद्दामा वारदातपश्चात् भागी फरार भएका प्रतिवादीहरूलाई हामी प्रहरी टोलीले फेला पारी पक्राउ गरी आवश्यक कानूनी कारबाहीको लागि दाखिला गरेका छौं भन्नेसमेत बेहोराको प्रहरी\nप्रतिवेदन । जिल्ला तनहुँ देवघाट गा.वि.स. वडा नं. २ स्थित तारानाथ वस्तीको घरको कोठाभित्र जाहेरवालाको छोरीलाई मिति २०७०/०१/०५ गते अन्दाजी १६:०० बजेको समयमा प्रतिवादीहरू दिपक गुरूङसमेतका व्यक्तिहरूले पालैपालो जबरजस्ती करणी गरेको भन्ने बेहोराको घटनास्थल मुचुल्का ।\nमिति २०७०/१/५ गते पक्राउ परेका प्रतिवादी दिपक गुरूङले लगाई आएको निलो रङको कट्टु थान १, सुमन श्रेष्ठले लगाएको कट्टु थान १ र नवराज वस्तीले लगाएको कट्टु थान १ इलाका प्रहरी कार्यालय आँबुखैरेनी तनहुँको अपराध अनुसन्धान शाखामा बरामद गरिएको भन्नेसमेत बेहोराको खानतलासी तथा बरामदी मुचुल्का ।\nपरिवर्तित नाम आँबुखैरेनी A लाई मिति २०७०/०१/०५ को दिन प्रतिवादीहरू दिपक गुरूङसमेतले ललाई फकाई मोबाइलमा गेम खेलाई सोही दिन १६:०० बजेको समयमा जिल्ला तनहुँ देवघाट गा.वि.स. वडा नं. २ स्थित तारानाथ वस्तीको घर कोठामा लगी जबरजस्ती करणी गर्ने निज प्रतिवादी नै हुन् भन्नेसमेत बेहोराको पीडितले गरिदिएको सनाखत कागज ।\nमिति २०७०/०१/०५ गते १६:०० बजेको समयमा मलाई दिपक गुरूङले मोबाइलमा गेम खेलाइदिन्छु भनी बोलाउनु भयो । मेरो घर र नवराज वस्तीको घर नजिकै छ । मैले दिपक गुरूङ, सुमन श्रेष्ठ र नवराज वस्तीलाई राम्ररी चिन्दछु । उक्त दिन मलाई दिपक गुरूङले सधैँजस्तो मोबाइलमा गेम खेल्न बोलाएपछि म नवराज वस्तीको घर गएकी थिएँ । नवराज वस्ती घरमै हुनुहुन्थ्यो l एकछिनपछि सुमन श्रेष्ठ पनि आउनुभयो । केहीबेर गेम हेरिसकेपछि मलाई मोबाइल गेम देखाउँदै सुमन श्रेष्ठ दाइले नवराज वस्तीको घरको कोठामा लैजानु भयो । नवराज वस्तीले सुमन श्रेष्ठलाई कोठा देखाई दिनुभयो अनि सुमनले अँध्यारो कोठामा लगी मेरो कट्टु र पेन्टी खोली मेरो योनिमा घोची निचोरी दिनुभयो । फेरी त्यही कोठामा दिपक गुरूङ दाइ आई मलाई मोबाइल देखाउँदै अर्को कोठामा लगी खाटमा सुताउनु भयो र मेरो कट्टु पेन्टी खोली मेरो योनिमा घोची निचोर्न थाल्नु भयो l मलाई बेस्सरी दुख्यो l म कराएपछि दाइले पेन्टी लगाई दिनुभयो । सुमन श्रेष्ठ र नवराज वस्तीले ढोकाबाट हेरिरहनु भएको थियो भन्नेसमेत बेहोराको आँबुखैरेनी A ले लेखाइदिएको कागज ।\nआँबुखैरेनी A को स्वास्थ्य साधारण रहेको, योनि वा कट्टुमा वीर्य नपाइएको, कन्याजाली च्यातिएको भन्ने भरतपुर अस्पतालको मिति २०७०/०१/०५ र योनि सुन्निएको, रातो रहेको, कट्टुमा सुकेको वीर्यजस्तो पदार्थ देखिएको, प्रयोगशाला परीक्षणमा वीर्य नपाइएको, कन्याजाली नच्यातिएको भन्ने बेहोराको मिति २०७०/०१/०६ को दमौली अस्पतालको स्वास्थ्य परीक्षण प्रतिवेदन l\nमिति २०७०/०१/०५ गतेका दिन मेरो घरनजिकै रहेको तारानाथ वस्तीको छोरा नवराज वस्ती मेरो साथी भएको कारणले अन्दाजी १५:०० बजेको समयमा म नवराजको घरमा गएको थिएँ । आँबुखैरेनी A नवराज वस्तीको घर अगाडि बाटोमा खेलिरहेकी थिइन् । केही समयपछि सुमन श्रेष्ठ पनि हामी भएको ठाउँमा आयो । त्यतिबेला दाइ दाइ भन्दै आँबुखैरेनी A हामी भएको ठाउँमै आइपुगिन् । त्यतिबेला म, सुमन र नवराज मोबाइलमा गेम खेलिरहेका थियौं । त्यतिबेला सुमनले आँबुखैरेनी A लाई नवराज वस्तीको घरको खाली कोठामा लग्यो र अन्दाजी २ मिनेटपछि दुवैजना बाहिर आए र पीडितलाई मैले अर्को कोठामा लगी मोबाइलमा गेम खेलाउँदै पीडितको कट्टु खोलेर योनिमा लिङ्ग छिराउन खोजेँ, सानो बच्चा भएकोले उसलाई दुख्छ भनी मैले योनिको बाहिर बाहिर चलाई पेटमा वीर्यपतन गराएँ भन्नेसमेत बेहोराको प्रतिवादी दिपक गुरूङको मौकाको बयान ।\nहाल मसँगै पक्राउ परेका दिपक गुरूङ र नवराज वस्ती मेरा साथीहरू हुन् । मिति २०७०/०१/०५ गतेका दिन अन्दाजी १५:३० बजेको समयमा मलाई दिपक गुरूङले नवराज वस्तीको घरमा बोलाएको कारणले म उसको घरमा गएँ । हामी तीनै जनाले दिपक गुरूङको मोबाइलमा गेम खेलिरहेका थियौं । आँबुखैरेनी A खेलिरहेको ठाउँबाट हामी भएको ठाउँमा आइन् र हामीसँगै गेम खेलिन् । म नवराजको घरको कोठामा गएँ । आँबुखैरेनी A म सँगसँगै पछिपछि आइन् । उनलाई मैले कोठाभित्र राखी उनको योनिमा औंलाले सुम्सुम्याएँ, उनको कट्टु खोलिदिएँ । अनि कट्टु लगाई दिएँ l त्यसो गरेपछि अन्दाजी ३-४ मिनेटपछि म र पीडित बाहिर आयौं भन्नेसमेत बेहोराको प्रतिवादी सुमन श्रेष्ठको मौकाको बयान ।\nहाल मसँगै पक्राउ परेका दिपक गुरूङ र सुमन श्रेष्ठ मेरो साथीहरू हुन् । मिति २०७०/०१/०५ गतेका दिन अन्दाजी १५:०० बजेको समयमा मेरो साथी दिपक गुरूङ मेरो घरमा आयो l त्यसको आधा घण्टापछि सुमन श्रेष्ठ पनि आयो l त्यतिबेला आँबुखैरेनी A मेरो घरबाहिर बाटोमा खेलिरहेकी\nथिइन् । उक्त समयमा हामी मोबाइलमा गेम खेलिरहेका थियौं । मेरो दिदी, बुबा काम विशेषले घरबाहिर जानुभएको थियो । घरमा हाम्रो परिवार कोही पनि थिएन । उक्त समयमा आँबुखैरेनी A खेल्दै-खेल्दै हामी बसेको ठाउँमा आइन् l अन्दाजी १६:०० बजेको थियो होला, मेरो घरको गोदाम कोठामा सुमन श्रेष्ठले पहिला आँबुखैरेनी A लाई लिएर गयो l त्यहाँभित्र उसले के गर्‍यो मलाई थाहा भएन । अन्दाजी ४–५ मिनेटको बिचमा सुमन र पीडित कोठाबाहिर निस्केपछि दिपक गुरूङले म र मेरो बुबा सुत्ने कोठामा पीडितलाई लिई गयो । ४–५ मिनेटपछि दुवैजना बाहिर निस्के । दिपक र सुमन दुवैजनालाई मेरो घरको खाली कोठामा मैले नै लगिदिएको हो l मैले पीडितलाई जबरजस्ती करणी गरेको छैन भन्नेसमेतको बेहोराको प्रतिवादी नवराज वस्तीको मौकाको बयान ।\nमिति २०७०/०१/०५ गते आफ्नो डेरा कोठामा श्रीमान् र छोरीसमेत बसिरहेको थियौं । दिउँसो खाना, नास्ता खाएपछि मेरो छोरी आँबुखैरेनी A कोठाबाट खेल्न भनी बाहिर गइन् । उक्त दिन हामी सबै परिवारलाई बेलुकाको खाना मेरो माइतीमा बोलाएकोले बेलुकीपख छोरीलाई लिई आउनको लागि मेरो श्रीमान् देवबहादुर (परिवर्तित नाम) लाई भन्दा श्रीमान् छोरी लिन जानुभयो l मैले कोठाबाट बाहिर हेर्दा मेरो श्रीमान्‌ले छोरीको हात समातिरहनु भएको थियो l छोरी रातो मुख लगाई उभिएर बसिरहेकी\nथिइन् l छोरीलाई के भयो भनी फकाई फुल्याई सोध्दा दिपक गुरूङले मोबाइलमा गेम खेल्न आउ भनी बोलाएपछि दिपक गुरूङ भएको ठाउँ नवराज वस्तीको घरमा गएको थिएँ l त्यहाँ नवराज वस्ती पनि थिए l मलाई दिपक गुरूङले मोबाइलमा गेम देखाई दिँदै गर्दा सुमन श्रेष्ठ पनि आए l केहीबेर गेम हेरिसकेपछि मोबाइल गेम देखाउँदै सुमन श्रेष्ठले नवराज वस्तीको घरको कोठामा लिएर गयो l उक्त कोठा नवराज वस्तीले नै देखाई दियो l अनि सुमन श्रेष्ठले मेरो कट्टु र पेन्टी खोलिदियो l मेरो योनिमा हातले घोची सुम्सुमाई दिनुभयो l त्यसपछि दिपक गुरूङ आई अर्को कोठामा लगी मलाई खाटमा सुताई दियो र मेरो योनिमा उसको लिङ्गले घोच्न थाल्यो l मलाई दुख्यो l म उठी जान लाग्दा नवराज वस्ती र सुमन श्रेष्ठले ढोकाबाट हेरिरहेका थिए भनी बताएकोले मेरी छोरीलाई जबरजस्ती करणी गर्ने निज प्रतिवादीहरूलाई निजहरूले गरेको क्रियाकलापअनुसार कानूनबमोजिम हदैसम्मको कारबाही सजाय होस् भन्नेसमेत बेहोराको पीडितकी आमा देवीमाया (परिवर्तित नाम) ले गरिदिएको घटना विवरण कागज ।\nमिति २०७०/०१/०५ गते १६:०० बजेको समयमा म आफ्नो घरमा थिएँ । मेरो घर मेरो दिदीको घर सँगसँगै हो । सो मिति र समयमा दिदीको छोरी आँबुखैरेनी A बाहिर खेल्न गएको हुँदा मेरो भिनाजु देवबहादुर घरबाट बाहिर निस्की छोरीलाई खोज्न जाँदा तारानाथ वस्तीको बारीमा कट्टु तल सारी दुवै हात पेन्टीभित्र राखी उभिएको अवस्थामा भिनाजुले फेला पारी आउ भनी बोलाउँदा छोरी नआई बसेपछि मेरो दिदी देवीमाया पनि छोरी भएको ठाउँमा जानुभयो l म पनि उक्त स्थानमा गएँ । मेरो दिदीले छोरीलाई फकाई फुलाई के भयो भनी सोध्दा छोरीले मलाई दिपक गुरूङले मोबाइलमा गेम खेल्न आउ भनी बोलाएपछि दिपक गुरूङ भएको ठाउँ, नवराज वस्तीको घरमा गएको थिएँ । त्यहाँ नवराज वस्ती पनि थिए l मलाई दिपक गुरूङले मोबाइलमा गेम देखाई दिँदै गर्दा सुमन श्रेष्ठ पनि आए l केहीबेर गेम हेरिसकेपछि मोबाइल गेम देखाउँदै सुमन श्रेष्ठले नवराज वस्तीको घरको कोठामा लिएर गयो l उक्त कोठा नवराज वस्तीले नै देखाइदियो l सुमन श्रेष्ठले मेरो कट्टु र पेन्टी खोली, मेरो योनिमा हातले घोची सुम्सुम्याई दिनुभयो l त्यसपछि दिपक गुरूङ आई अर्को कोठामा लगी मलाई खाटमा\nसुताइदियो l मेरो योनिमा उसको लिङ्गले घोच्न थाल्यो, मलाई दुख्यो र म उठी जान लाग्दा नवराज वस्ती र सुमन श्रेष्ठले ढोकाबाट हेरिरहेका थिए भनी छोरीले बताएकोले दिदीको पीडित छोरीलाई जबरजस्ती करणी गर्ने निज प्रतिवादीहरूलाई निजहरूले गरेको कसुरअनुसार कानूनबमोजिम हदैसम्मको कारबाही सजाय होस् भन्नेसमेत बेहोराको फुलकुमारी मगरको घटना विवरण कागज ।\nमिति २०७०/०१/०५ गते मानिसहरूको जमघट देखेपछि के भएको रहेछ भनी बुझ्दा जाहेरवालाकी छोरी आँबुखैरेनी A लाई प्रतिवादीहरू दिपक गुरूङले मोबाइलमा गेम खेल्न आउ भनी बोलाएपश्चात् आँबुखैरेनी A दिपक गुरूङ भएको ठाउँ नवराज वस्तीको घरमा गएको र त्यहाँ नवराज वस्ती पनि भएकै बखत आँबुखैरेनी A लाई मोबाइलमा गेम देखाउँदै गर्दा सुमन श्रेष्ठसमेत उक्त स्थानमा आई केहीबेर गेम हेरिसकेपछि नवराज वस्तीले सुमन श्रेष्ठलाई कोठा देखाई दिएपछि सुमन श्रेष्ठले मोबाइलमा गेम देखाउँदै आँबुखैरेनी A लाई कोठामा लगी आँबुखैरेनी A को कट्टु र पेन्टी खोली योनिमा हातले घोची सुम्सुम्याएपश्चात् दिपक गुरूङ उक्त कोठामा गई आँबुखैरेनी A लाई अर्को कोठामा लगी खाटमा सुताई दिपक गुरूङले आफ्नो लिङ्गले योनिमा घोची आँबुखैरेनी A लाई दुखेपछि आँबुखैरेनी A जान लाग्दा नवराज वस्ती र सुमन श्रेष्ठले हेरिरहेको भन्ने थाहा पाएका हौं । निन्दनीय अपराध गर्ने प्रतिवादीहरूलाई कानूनबमोजिम हदैसम्मको कारबाही र पीडितलाई उचित क्षतिपूर्तिसमेत दिलाई भराइदिनुपर्दछ भन्नेसमेत बेहोराको पवित्रा गुरूङ र दिपक मगरले गरेको एकै मिलानको छुट्टाछुट्टै घटना विवरण कागज ।\nप्रतिवादीहरूमध्ये दिपक गुरूङले मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. विपरीत सोही महलको ३(१) अन्तर्गतको कसुर घटाएको, प्रतिवादीहरू नवराज वस्ती र सुमन श्रेष्ठले गरेको कसुर सोही ऐनको सोही महलको ४ नं. अनुसार भएको हुँदा दिपक गुरूङउपर सोही ऐन र महलको ३ (१) नं. मा उल्लिखित सजाय, सुमन श्रेष्ठ र नवराज वस्तीउपर सोही ऐन र महलको ४ नं. मा उल्लिखित हदैसम्मको सजाय गरी पीडितलाई सोही ऐन र महलको १० नं. अनुसार क्षतिपूर्तिसमेत भराइ पाउँ भन्ने बेहोराको अभियोग मागदाबी ।\nमिति २०७०/०१/०५ गते पीडित आँबुखैरेनी A नवराज वस्तीको घरमा बसिरहेकी थिइन् । दिपक गुरूङले बोलाएपछि म नवराज वस्तीको घरमा गएको थिएँ । भित्र पीडित, प्रतिवादी दिपक गुरूङ र नवराज वस्ती थिए । तिनिहरूले भित्र पीडितलाई के–के गरे मलाई केही थाहा भएन । मैले पीडितलाई जबरजस्ती करणी गर्ने काम गरेको छैन भनी प्रतिवादी सुमन श्रेष्ठले अदालतसमक्ष गरेको बयान ।\nवारदातको मिति र समयमा म नवराज वस्तीको घरमा मोबाइलमा गेम खेली बसिरहेको\nथिएँ l सोही समयमा पीडित हामी बसेको ठाउँमा आएर गेम हेर्न थालिन् । नवराज भान्सामा खाना पकाउन\nगए । प्रतिवादी सुमन र पीडित बालिका नवराजको घरको गोदाम कोठामा गई २-३ मिनेटपछि बाहिर निस्किए । त्यसपछि पीडित म भएतिर आइन् l मैले अर्को कोठामा लगेँ र पीडितको पेन्टी खोली नाइटोभन्दा तल मैले वीर्य खसालेको हुँ । करणी गरेको होइन । नवराजले पनि गरेन । सुमनले के गर्‍यो थाहा भएन भनी प्रतिवादी दिपक गुरूङले अदालतमा गरेको बयान ।\nवारदातको दिन सुमन श्रेष्ठ, दिपक गुरूङ र मसमेत मेरो घरमा कुरा गरी बसेका थियौं । त्यसपछि मेरो बुबा घरमा आई मलाई खाना बनाउन\nभन्नुभयो l म खाना बनाउन गएँ । सो समयमा पीडित बाहिर आँगनमा खेलिरहेकी थिइन् । प्रतिवादी दिपक गुरूङ र सुमन श्रेष्ठले पीडितलाई मेरो घरको गोदाम कोठामा लगेका हुन् । त्यहाँ लगेर के-के गरे मलाई थाहा भएन । मैले पीडितलाई जबरजस्ती करणी गरेको होइन भनी प्रतिवादी नवराज वस्तीले अदालतमा गरेको बयान ।\nपहिले मलाई थाहा भएन, प्रहरीले उजुरी दिनुपर्छ भनी लेखाए । त्यसै लहलहैमा लागी उजुरीमा सही गरिदिएँ । पछि बुझ्दा प्रतिवादीहरू निर्दोष रहेछन् । आफ्नै बैनी भतिजीजस्ती सधैँ खेलाउने केटाहरू हुन्, उनीहरूले त्यस्तो काम गर्न सक्दैनन्, जाहेरी झुट्टा हो भनी जाहेरवालाले गरेको बकपत्र ।\nमिति २०७०/०१/०५ को मौकाको बेहोरा झुठा हो । प्रहरीले बोलाई सही गर भनेपछि मलाई पढी बाची नसुनाई सही गराएका हुन् । मैले भनेर सो बेहोरा लेखिएको होइन । सही गर भनेपछि सहीछापसम्म गरेकी हुँ भनी देवीमायाले गरेको बकपत्र ।\nमेरो मौकाको कागजी बेहोरा पढी नसुनाई प्रहरीले एकतर्फी सही गर, रोहवरमा बस्नुपर्छ भनी सही गराएका हुन् । मैले प्रतिवादीहरूले जबरजस्ती करणी गरेका हुन् भनी भनेकै थिइन । मैले जानेसम्मको साँचो बेहोरा यति नै हो भनी फुलकुमारी मगरले गरेको  बकपत्र ।\nमलाई यी प्रतिवादीहरू दिपक गुरूङसमेतले पीडितलाई जबरजस्ती करणी गरे गरेनन् सो सम्बन्धमा थाहा छैन l प्रहरीमा गरेको कागज बेहोरा प्रहरीले मलाई नसुनाई सहीछाप गराएका हुन् भनी पवित्रा गुरूङले गरेको बकपत्र ।\nप्रतिवादी सुमन श्रेष्ठ भरतपुरस्थित मामाको घरमा बसेर पढ्ने मानिस हुन् । निज देवघाटमा\nबस्दैनन् । निज आफैँ नाबालक भएकोले त्यस्तो कार्यमा संलग्न भएजस्तो लाग्दैन । पछि कुरा बुझ्दा घटना भएको होइन भन्ने सुनेको थिएँ भनी सुमन श्रेष्ठको साक्षी तिजकुमारी श्रेष्ठले गरेको बकपत्र ।\nप्रतिवादी नवराज वस्ती गाउँघरमा राम्रो मानिस हुन् l कसैको नराम्रो नगर्ने, राम्रो चरित्र भएको मान्छे हुँदा उक्त घटना प्रतिवादी नवराजले घटाएको कुरामा मलाई विश्वास लाग्दैन भनी नवराज वस्तीका साक्षी टेकराज सापकोटाले गरेको बकपत्र ।\nघटनाको अध्ययनबाट पीडित बालिकामाथि जबरजस्ती करणी भई नसकेको, सोको उद्योगसम्म भएको भन्ने देखिएको छ । प्रतिवादीहरूमध्येका सुमन श्रेष्ठको उमेर वारदात हुँदाका समयमा एघार वर्ष भएको र दिपकले यौन दुर्व्यवहार गरेपछि पीडित बालिका बाहिर निस्कन लाग्दा नवराज वस्ती ढोकामा रहेको भन्नेबाहेक नवराज वस्तीको संलग्नता देखिने अन्य प्रमाणहरू पेस हुन नसकेको तथ्यसमेत विचार गरी न्यूनतम सजाय निर्धारण गरिनु न्यायोचित हुने हुँदा प्रतिवादीमध्येका सुमन श्रेष्ठ र नवराज वस्तीलाई क्रमश: उमेर र संलग्नताको मात्रालाई विचार गरी जनही ६ महिना कैदको सजाय हुने ठहर गरी कम उमेर र खराब चालचलन नभएको भन्ने आधारमा सुमन श्रेष्ठलाई ठहर गरेको सजाय बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० को उपदफा (२) बमोजिम तत्काललाई स्थगन गरिदिएको l प्रतिवादी दिपक गुरूङको हकमा जबरजस्ती करणीको ३ नं. को देहाय (१) मा उल्लिखित न्यूनतम कैदको सजाय निर्धारण गरिनु उपयुक्त हुने भएकाले दश वर्ष कैदको सजायलाई आधार बनाउँदा उद्योगसम्म ठहरेकोले प्रतिवादी दिपकलाई आधा अर्थात्‌ ५ वर्ष कैदको सजाय हुने ठहरे पनि यिनको उमेर सोह्र वर्ष पूरा नभएको हुँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ आकर्षित हुने भई मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय (१), ऐ. ५ नं. र बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ को उपदफा (३) समेतका आधारमा प्रतिवादी दिपक गुरूङलाई २ वर्ष ६ महिना कैदको सजाय हुने ठहर गरेको सुरू तनहुँ जिल्ला अदालतको मिति २०७०/१०/२७ को फैसला ।\nप्रतिवादी दिपक गुरूङले मौकामा बयान गर्दा पीडितको कट्टु खोलेर योनिमा लिङ्ग छिराउन खोजेको कुरा स्वीकार गरेको, अदालतमा बयान गर्दा पीडितको पेन्टी खोली नाइटोभन्दा तल वीर्यपात गराएको साबित रहेको अवस्था छ । पीडितको स्वास्थ्य परीक्षण गर्दा योनि सुन्निएको, भरतपुर अस्पतालको पत्रमा पीडितको योनिको कन्याजाली च्यातिएको र गुप्ताङ्गमा रातोपन रहेको भन्ने उल्लेख भएको अवस्थामा सङ्कलित सबुद प्रमाणहरूको तथ्यपरक मूल्याङ्कन नगरी जबरजस्ती करणीको वारदातलाई जबरजस्ती करणीको उद्योग मात्र ठहर गरेको तनहुँ जिल्ला अदालतको फैसलामा प्रमाण मूल्याङ्कनको प्रत्यक्ष त्रुटि हुँदा सो त्रुटिपूर्ण फैसला बदर गरी प्रत्यर्थीहरूलाई अभियोग दाबीबमोजिम कसुर ठहर गरी सजाय र पीडितलाई क्षतिपूर्ति दिलाई भराई पाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट साबिक पुनरावेदन अदालत पोखरामा परेको पुनरावेदनपत्र ।\nप्रतिवादी दिपक गुरूङले अदालतमा समेत पीडितको योनि घोचेको र वीर्य पतन गराएको तथ्यलाई स्वीकार गरेको अवस्थामा प्रतिवादी दिपक गुरूङले पीडित बालिकालाई जबरजस्ती करणीको कार्य गरेको नभई उद्योगसम्म गरेको ठहर्‍याई जबरजस्ती करणीको ३ नं. को देहाय (१) बमोजिम दश वर्ष कैदको सजायलाई आधार बनाई ऐजनको ५ नं. अनुसार त्यसको आधा अर्थात्‌ ५ वर्ष कैद सजाय हुने र निज प्रतिवादी नाबालक देखिँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ को उपदफा (३) बमोजिम २ वर्ष ६ महिना कैदको सजाय हुने ठहर्‍याएको सुरू तनहुँ जिल्ला अदालतको फैसला मिलेकै देखिन्छ । प्रतिवादी नवराज वस्तीको बयानले वारदातस्थलमा निजको उपस्थिति भएको तर यौन दुर्व्यवहार गरेको देखिँदैन भने उक्त कुरा अन्य तथ्यबाट समेत खुलेको पाइँदैन । प्रतिवादी सुमन श्रेष्ठले बालिकाको योनि सुम्सुम्याएकोसम्म देखिएको अवस्थामा यी दुवै प्रतिवादीहरू पीडितउपर यौन दुर्व्यवहार हुनुमा जिम्मेवार रहेको भनी सुरू जिल्ला अदालतबाट यी प्रतिवादीहरू नवराज वस्ती र सुमन श्रेष्ठले जबरजस्ती करणीको ४ नं. बमोजिमको कसुर गरेको भनी प्रतिवादी नवराज वस्तीको कसुरमा संलग्नताको मात्रा र प्रतिवादी सुमन श्रेष्ठको अत्यन्त कम उमेरको कारण जनही ६ महिना कैदको सजाय हुने ठहर्‍याई सुरू अदालतले गरेको फैसला मिलेकै देखिन्छ । प्रतिवादीहरूको उमेरको आधारमा बालबालिकासम्बन्धी ऐन, २०४८ को कानूनी प्रावधानबमोजिम गरिएको सजायसम्बन्धी व्यवस्था प्रासङ्गिक छैन भनी भन्न सकिने अवस्था देखिँदैन । प्रस्तुत मुद्दाका पीडक र पीडित दुवै पक्ष उमेर नपुगेका नाबालक देखिँदा नाबालकको हकमा बालबालिकासम्बन्धी ऐन आकर्षित हुनु स्वाभाविक र कानूनसम्मत हुन्छ । यस दृष्टिकोणबाट समेत वादी नेपाल सरकारले लिएको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । तसर्थ, सुरू तनहुँ जिल्ला अदालतको मिति २०७०।१०।२७ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत पोखराबाट मिति २०७२/०१/२८ मा भएको फैसला ।\nपीडित ४ वर्षकी नाबालिगलाई करणी गरेको तथ्य प्रमाण खुलाई प्रतिवादीहरूमध्येका दिपक गुरूङउपर मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) नं. बमोजिम र प्रतिवादीद्वय नवराज वस्ती र सुमन श्रेष्ठउपर कसुरको मात्राको आधारमा ऐ. को ४ नं. बमोजिम सजाय गरी प्रतिवादीहरूबाट पीडितलाई क्षतिपूर्ति दिलाइदिनुका साथै नाबालिग प्रतिवादी सुमन श्रेष्ठका हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ को उपदफा (२) बमोजिम हुन मागदाबी लिई अभियोगपत्र दायर गरेकोमा मागदाबीबमोजिम नभई कम सजाय गरेको सुरू तनहुँ जिल्ला अदालत र सुरू फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट भएको फैसलामा प्रमाणको समुचित मूल्याङ्कन नगरिएको हुँदा त्यसरी भएको फैसला त्रुटिपूर्ण छ भन्नेसमेत बेहोराको वादी नेपाल सरकारले पेस गरेको मुद्दा दोहोर्‍याई हेरिपाउँको निवेदन l\nपुनरावेदन अदालतको फैसलामा पीडित बालिकाको योनि घोचेको र वीर्यपतन गराएको भनी प्रतिवादीले स्वीकार गरेको भन्ने उल्लेख गर्दागर्दै जबरजस्ती करणी उद्योग ठहर्‍याई गरेको सुरू र पुनरावेदन तहको फैसला जबरजस्ती करणीको महलको १ नं. र ३ नं. समेतको व्याख्यात्मक त्रुटि भई यस अदालतबाट ने.का.प. २०६६, अंक ५, नि.नं. ८१४२ र ने.का.प. २०६५, अंक १, नि.नं. ७९२३ मा प्रतिपादित कानूनी सिद्धान्त प्रतिकूल देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको भन्ने बेहोराको यस अदालतको मिति २०७२/६/६ को आदेश ।\nठहर खण्ड\nपुनरावेदक / वादी नेपाल सरकारको तर्फबाट विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थीले बहस गर्दा यो जबरजस्ती करणीको पूर्ण अपराध हो l करणीको उद्योगमा सजाय गर्ने गरी अघिल्ला अदालतहरूबाट भएको फैसला मिलेको छैन l मुद्दा दोहोर्‍याई हेर्ने निस्सा पाएको आधारमा अभियोग दाबीबमोजिम कसुर ठहर हुनुपर्छ भन्ने दाबी प्रस्तुत गर्नुभयो l साथै, प्रतिवादीहरूको तर्फबाट प्रतिरक्षा गर्नु हुने वैतनिक विद्वान्‌ अधिवक्ता श्री इन्दिरा सिलवालले नाबालिगहरूको क्रियाकलापमा अपराधका लागि आवश्यक पर्ने मनसाय तत्त्वको अभाव हुन्छ l यस घटनामा कुनै अपराध कर्म भएको छैन l जिज्ञासु बाल बिज्याइँको परिणामलाई अपराध मानी प्रतिवादीलाई सजाय गर्न मिल्दैन l नाबालिगका अनपेक्षित व्यवहारलाई सुधारको मौका प्रदान गरिनुपर्छ भनी गर्नुभएको बहससमेत सुनियो l\nप्रतिवादीहरू दिपक, नवराज र सुमन मिली नाबालिगलाई करणी गरेको भन्ने जाहेरी बेहोरा, मोबाइलमा गेम खेल्न बोलाई कोठामा लगी सुमनले योनिमा चलाई तथा दिपकले शरीरमा चढी योनिमा घोचेको र आफूलाई दुखेको, नवराजले कोठामा लगिदिएको हो भनी पीडित बालिकाले लेखाइदिएको देखिन्छ l प्रतिवादीहरूको बयानतर्फ हेर्दा दिपकले बालिका करणी गरेको भन्ने कुरा अस्वीकार गरे पनि पीडित बालिकालाई घरको कोठामा एक्लै लगी उनको कट्टु खोली शरीरमा चढेको, योनिमा लिङ्ग छिराउन खोज्दा सानो बच्चालाई दुख्छ भनी योनिको बाहिर बाहिर लिङ्ग चलाई बालिकाको नाइटो तल वीर्यपतन गराएको कुरा अदालतमा समेत आई स्वीकार गरेको पाइन्छ l अर्का प्रतिवादी सुमनले पीडित बालिकालाई कोठामा लगी उनको योनि सुम्सुम्याएको भनी अनुसन्धान अधिकारीसमक्ष बयान गरेको भए पनि सोको प्रतिकूल हुने गरी अदालतमा बयान दिएको देखिन्छ l प्रतिवादीमध्येका नवराजले बालिकालाई करणी गरेको भनी पीडित बालिका, प्रतिवादी नवराज स्वयम्‌ले गरेको बयान र सहप्रतिवादीहरूले गरेको बयान कागजातसमेतबाट खुलेको देखिएन तर नवराजले दिपक र सुमनलाई कोठामा लागेको र दिपकले बालिकालाई यौनाचार गर्दा कोठा बाहिरबाट हेरिराखेको भनी पीडितले बताएको देखिन्छ l पीडित बालिकाको स्वास्थ्य परीक्षण, घटना भएकै दिन भरतपुर अस्पतालमा र भोलिपल्ट दमौली अस्पतालमा गरिएकोमा भरतपुर अस्पतालको स्वास्थ्य परीक्षण प्रतिवेदनमा पीडितको कन्याजाली च्यातिएको भनी लेखिएको पाइन्छ भने दमौली अस्पतालले दिएको स्वास्थ्य परीक्षण प्रतिवेदनमा कट्टुमा सुकेको वीर्यजस्तो देखिन्छ भनी लेखिएको छ l दुवै अस्पतालमा गरेको स्वास्थ्य परीक्षणमा बालिकाको योनि रातो भएको र सुन्निएको भन्ने कुरा उल्लेख भएको देखिन्छ l\nमुलुकी ऐन, जबरजस्ती करणीको महलविपरीत कसुर अपराध गरेकोले प्रतिवादी दिपकलाई मुलुकी ऐन, जबरजस्ती करणी महलको ३नं. को देहाय (१) प्रतिवादी सुमन र नवराजलाई सोहीको ४ नं. बमोजिम हदैसम्म र नाबालिग प्रतिवादी सुमनलाई बालबालिकासम्बन्धी ऐन, २०४८ को दफा १२ को उपदफा (२) अनुसार सजाय गरी पीडितलाई क्षतिपूर्ति दिलाई पाउँ भन्ने मुख्य अभियोग दाबी रहेकोमा सुरू अदालतबाट फैसला हुँदा जबरजस्ती करणीको महलको १ नं. को खण्ड (ग) अनुसार करणी हुनलाई लिङ्ग योनिमा केही मात्रामा भए पनि प्रवेश गरेको हुनुपर्ने भन्ने निर्णयाधार लिई योनिमा खेलाएको र बाहिरी भागमा घर्षण गराएको तथ्य स्वास्थ्य परीक्षण प्रतिवेदन र बालिकाको कथनबाट स्थापित भएको, बालिकाले दुख्यो भनी चिच्याएबाट बाहिरी हस्तक्षेपको सम्भावना देखिएकोले दिपक गुरूङको हकमा करणी नभई करणीको उद्योग ठहर गरी सजाय भएको तथा प्रतिवादी सुमन र नवराजलाई सोही कसुरमा मुलुकी ऐन, जबरजस्ती करणी महलको ४ नं. अनुसार सजाय गरी प्रतिवादी सुमनको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० को उपदफा (२) बमोजिम सजाय स्थगन गरिदिएको सुरू फैसला र सोलाई सदर गर्ने गरी पुनरावेदन तहबाट फैसला भएको देखिन्छ l\nअभियोग दाबीअनुसार जबरजस्ती करणीको कसुर कायम हुनुपर्नेमा सोको उद्योगसम्म ठहर्ने भनी भएको पुनरावेदन तहको फैसला प्रमाण मूल्याङ्कनको रोहमा त्रुटिपूर्ण भएको भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेकोमा पुनरावेदन अदालतको सो फैसला ने.का.प. २०६३ नि.नं. ७९२३, ने.का.प. २०६६ नि.नं. ८१४२ को सिद्धान्त प्रतिकूल भई विचारणीय देखिएको भन्ने आधारमा यस अदालतले मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरेको देखिन्छ l\nअब, प्रस्तुत कसुर जबरजस्ती करणी हो वा जबरजस्ती करणीको उद्योग हो सो कुरा ठहर गरी तनहुँ जिल्ला अदालतको सुरू फैसला सदर हुने भनी पुनरावेदन अदालत पोखराबाट भएको सम्बद्ध फैसला मिले नमिलेको तथा वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने नसक्ने सम्बन्धमा फैसला गर्नुपर्ने देखियो l\n२. करणीको कसुर स्थापित हुनलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को देहाय (ग) मा भएको व्यवस्थाअनुसार योनिमा लिङ्ग केही मात्र भए पनि प्रवेश गरेको हुनुपर्नेमा बालिकाले दुख्यो भनी चिच्याएका कारण बाह्य तत्त्वको उपस्थितिले योनिमा लिङ्ग प्रवेश गर्न नपाई करणीको कसुर पूर्णरूपमा स्थापित हुन नसकेकोले सो वारदात जबरजस्ती करणीको उद्योगसम्म ठहर्ने भनी पुनरावेदन तहबाट भएको फैसलामा निर्णयाधार ग्रहण गरेको पाइन्छ l यस्तो अवस्थामा बालिकामाथि जबरजस्ती करणी नै भएको हो वा करणीको उद्योगसम्म भएको हो भनी ठहर गर्नुपर्ने भएकोले त्यसतर्फ विवेचना गर्नुपर्ने\nभयो l मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को देहाय खण्ड (ग) मा योनिमा लिङ्ग केही मात्र प्रवेश गरेको रहेछ भने पनि यस प्रयोजनको निमित्त जबरजस्ती करणी भएको मानिने भनी उल्लेख भएको पाइन्छ l अभियोगबमोजिमको कसुर के कस्तो प्रकृतिको हो भनी हेर्दा, पीडित बालिकाले दिपक दाइले आफूलाई कोठामा लगी सुताई कट्टु खोली शरीरमा चढी योनिमा चलाएको, बेस्सरी घोचेको र आफूलाई दुखेको भनी लेखाएको पाइन्छ भने प्रतिवादी दिपकले पीडित बालिकालाई कोठाको अँध्यारोमा लगी सुताई, उनको कट्टु खोली योनिमा खेलाई चलाईसमेत गरी बालिकालाई दुख्छ भनी योनिको बाहिर बाहिर लिङ्ग खेलाई बालिकाको नाइटो तल वीर्यस्खलन गराएको भनी मौका तथा अदालतमा समेत आई बयान गरेको देखिन्छ l प्रतिवादीमध्येकै नवराजले अदालतमा बयान गर्दा दिपकले बालिकालाई कोठामा लिई गएको, आफूले बालिका चिच्याएपछि मात्र थाहा पाएको भनी उल्लेख गरेको, जाहेरीको बेहोराबाट पीडित बालिका केराको रूखको आडमा कट्टुमुनि हात घुसारी निरिह अवस्थामा मुख रातोपिरो बनाई बसेको, हिँडाउन खोज्दा हिँड्न नसकेको भन्ने परिस्थितिजन्य अवस्था र पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट खुलेको योनि सुन्निई रातो भएको भन्ने तथ्यसमेतको समुचित मूल्याङ्कन गर्दा अभियुक्तको लिङ्गलगायत शरीरका अन्य अङ्गले बालिकाको योनिमा छोए घोचेको छैन भनी मान्न मिल्ने अवस्था देखिँदैन l सोही दिन गरिएको पीडित बालिकाको स्वास्थ्य परीक्षणबाट योनि रातो भई सुन्निएको भन्ने देखिएबाट बालिकाको योनिमा घर्षण भएको नै देखिन्छ l करणी गर्ने आशयले बालिकालाई कोठामा लगी सुताई, कट्टु खोली शरीरमा चढेको तथ्यलाई प्रतिवादी स्वयम्‌ले नै स्वीकार गरेको र सोही बखत बालिका हठात् चिच्याएको तेस्रो व्यक्तिले सुनेको देखिँदासमेत प्रतिकार गर्न मानसिक र शारीरिक रूपमा सक्षम नभइसकेकी पीडित बालिकाको त्यस्तो चिच्याहट करणीको समयमा हुने असहज परिस्थितिको स्वाभाविक प्रतिक्रिया होइन, थिएन भन्ने कुरा अन्यथा पुष्टि हुन सकेको अवस्थासमेत देखिएन l करणी गर्ने उद्देश्य लिई बालिकाको कट्टु खोली निजको शरीरमा चढेको र बालिका चिच्याएको भन्ने तथ्यको संयोजित विश्लेषण गर्दा यौनाङ्ग विकसित नभएको र यौनेच्छा नै नहुने चार वर्षीय कलिलो उमेरकी बालिकाको योनिच्छेदन गर्ने चेष्टास्वरूप बालिकाको योनिमा घोचपेच गर्ने कार्य गरेबाटै पीडित बालिकाको प्रतिक्रिया एक स्वाभाविक र बालसुलभ भएको मान्नुपर्ने हुन्छ l स्वास्थ्य परीक्षण प्रतिवेदनले समेत बालिकाको योनि रातो भई सुन्निनुको अर्थ यसमा ठोस वस्तुको घर्षण भएकै थियो भनी मान्नुपर्ने हुन्छ l यस वारदातमा प्रतिवादी दिपकको मौका र अदालतमा गरेको बयान परिस्थितिजन्य प्रमाण, पीडित बालिकाको भनाइ र स्वास्थ्य परीक्षण प्रतिवेदनका आधारमा प्रतिवादी दिपक गुरूङले करणीको कसुर गरेकै मान्नुपर्ने\nदेखिन्छ l के कस्तो करणीजन्य कार्यलाई करणीको कसुरको रूपमा लिने भनी हाम्रो न्यायिक अभ्यासमा केही सैद्धान्तिक मान्यताहरू पनि विकसित भएका छन् जस्तो कि “जबरजस्ती करणी हुनको लागि योनिमा लिङ्ग पूर्ण प्रवेश गरेकै हुनुपर्ने, Hymen च्यातिएकै हुनुपर्ने, वीर्य योनि वा सोको वरपर भएकै हुनुपर्छ भन्ने अनिवार्यता नरहेको, लिंगको पूर्ण प्रवेश र योनिमा वीर्य स्खलन नभएको मात्र आधारमा करणी होइन, करणीको उद्योग हो भन्नु न्यायसङ्गत नहुने” (ने.का.प. २०६३, नि.नं. ७९२३, मुद्दा - जबरजस्ती करणी, अर्जुनबहादुर पाण्डे विरूद्ध  श्री ५ को सरकार), “बालिकाको उमेर अत्यन्त कम भएकै कारणले गर्दा बालिकाको योनिभित्र निजको लिङ्ग प्रवेश नगरेकै आधारमा निजको क्रियालाई जबरजस्ती करणीको उद्योगका रूपमा सीमित गराउन नमिल्ने” (ने.का.प. २०६६ नि.नं. ८१४२, मुद्दा- जबरजस्ती करणी, नेपाल सरकार विरूद्ध टेकबहादुर क्षेत्री), “जबरजस्ती करणीको कसुर महिलाको शरीर र इज्जतमाथि यौनइच्छा पूरा गर्ने उद्देश्यबाट गरिने आक्रमणको रूपमा लिनुपर्ने l अबोध बालिकालाई आफ्नो लिङ्ग चलाउन लगाउने र निजको योनिद्वारसम्म लिङ्ग पुर्‍याई वीर्य स्खलन गराई आफ्नो यौन सन्तुष्टि लिने कार्यलाई केवल करणीको उद्योग मात्र हो भनी व्याख्या गर्नु जबरजस्ती करणीसम्बन्धी कानूनी व्यवस्थाको भावनाअनुकूल नहुने l योनिमा लिङ्ग प्रवेश नगरेसम्म कसुर हुँदैन भनी सबै अवस्थामा मान्ने हो भने शारीरिक रूपमा कमजोर महिलामाथि हुने यौनजन्य अपराधबाट प्रतिवादीले उन्मुक्ति पाउने अवस्था आउन सक्ने” (ने.का.प. २०६३, निर्णय संख्या ७६५२, मुद्दा- जबरजस्ती करणी, विष्णु अधिकारी विरूद्ध नेपाल सरकार) भनी सिद्धान्तसमेत प्रतिपादन भएको पाइन्छ l यस्तो अवस्थामा प्रतिवादी दीपकबाट यी नाबालिगमाथि भएको करणीजन्य कार्यलाई जबरजस्ती करणी भएको होइन भनी भन्न सकिने अवस्था भएन l करणीको कसुरमा हुनुपर्ने अन्य कुराहरूको विद्यमानता भएपछि पीडितको योनिलाई लिङ्गले नै छोएको हो वा शरीरको अन्य अङ्गले छोयो भन्ने कुरा करणीको विधिशास्त्रीय मान्यतामा गौण विषय हो l जबरजस्ती करणीको कसुरमा अर्काको शरीरलाई निजको चेतयुक्त इच्छाबेगर नियन्त्रणमा लिई यौनाङ्गलगायत शरीरका अन्य अङ्ग प्रत्यङ्गको संसर्ग गराई आफ्नो यौन चाहना पूरा गर्ने कसुरदारको मूल उद्देश्य रहन्छ l पीडितको योनिमा घर्षणसमेत भएको कुरा योनि रातो भई सुन्निएको भन्ने बेहोराको स्वास्थ्य परीक्षण प्रतिवेदनबाटै पुष्टि भइरहेको अवस्था हुँदा एकान्त कोठामा लगी बालिकाको कट्टुसमेत खोली, शरीरमा चढी, यौनाङ्ग चलाईखेलाई गरी घोची कसुरदारको एकपक्षीय चाहनामा वीर्य स्खलन गराई प्रतिवादी तृप्त भई विश्राम लिएको तथ्य स्थापित भएको देखिँदाको कार्य आफैँमा करणीको कसुर हो भन्नलाई पर्याप्त छ l प्रतिवादी दिपकले बालिकाको योनिसमेतलाई माध्यम बनाई आफू सुविधाजनक तवरले स्खलित भई बालिकालाई कट्टुसमेत लगाइदिएको देखिँदा प्रस्तुत वारदातमा करणीको कसुर अपराध सम्पन्न भएकै भन्ने देखिन आउँछ l यस्तो कार्यलाई करणीको उद्योग मात्र भएको भनी सीमित गर्न सकिने अवस्था हुँदैन l मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. मा सोह्र वर्षभन्दा कम उमेरकी बालिकालाई निजको मन्जुरी लिई करणी गरेको भए पनि जबरजस्ती करणी नै हुने भन्ने व्यवस्थाका कारण यी बालिकाको उमेर १० वर्षभन्दा कमै भएको अवस्थाको यस्तो करणीजन्य कसुरलाई जबरजस्ती नै भएको मान्नुपर्ने हुन्छ l पीडित बालिकाले भने लेखाएको कुरालाई के कुन हदसम्म प्रमाणको रूपमा ग्रहण गर्न हुन्छ भन्ने सम्बन्धमा हेर्दा, यस वारदातमा एकातिर पीडितले लेखाइदिएको कुरालाई बालिकाको स्वास्थ्य परीक्षण प्रतिवेदन, वस्तुस्थिति मुचुल्का, अभियुक्तको बयानसमेतले समर्थन गरेको अवस्था छ भने अर्कोतिर आफूलाई करणी गर्ने कसुरदारलाई समेत पीडित बालिकाले करणीपश्चात् पनि '...दाइले...गर्नुभयो' जस्तो आदरार्थी शब्दले सम्बोधन गरेको र पीडित बालिकाको उमेर अत्यन्त कम अर्थात्‌ चार वर्षको मात्र भएको हुँदा पीडित बालिकाले छलकपट र पूर्वाग्रहीपूर्ण तरिकाले प्रतिवादीहरूमाथि आरोप लगाएको भन्नेसमेत देखिँदैन l जबरजस्ती करणी मुद्दामा सामान्यतया प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुने हुँदा पीडित नै घटनाको आधारभूत गवाह हो । निजले अनुसन्धान अधिकारी तथा अदालतसमक्ष व्यक्त गरेको कुरालाई प्रमाण ऐन, २०३१ को दफा १० (ख) (क) बमोजिम प्रत्यक्ष र निर्णायक प्रमाणको रूपमा लिनुपर्ने भनी सिद्धान्तसमेत विकसित भएको (ने.का.प. २०६३ नि.नं. ७९२३, मुद्दा- जबरजस्ती करणी, अर्जुनबहादुर पाण्डे विरूद्ध  श्री ५ को सरकार) अवस्थामा प्रस्तुत वारदातमा वस्तुनिष्ठता र वास्तविक तथ्यको उजागर गर्न समर्थ पीडितको मौकाको भनाइ अन्य कुराहरूद्वारा खण्डित हुन नसकेको अवस्थामा प्रमाणको रूपमा ग्राह्य हुने नै भयो l\n३. पुनरावेदन अदालतको फैसलामा बालिकालाई दुखेको भन्ने कुरालाई बाह्य तत्त्वको उपस्थिति भएको मानी कसुर पूरा हुन नसकेको भनी विवेचना गरिएको पाइन्छ l बाह्य तत्त्वको उपस्थितिले कसुर पूर्ण हुन नपाएको अवस्था हुनका लागि कसुरको जुन अवस्थामा बाह्य तत्त्वको प्रवेश हुन्छ, परिस्थिति त्यही विन्दुबाट मोडिई कसुरजन्य कार्यको परिणाममा प्रतिकूल प्रभाव परेको\nहुनुपर्दछ l यस घटनामा बालिकाले “दुख्यो” भनेपछि प्रतिवादी दिपकले उनको पेटमा वीर्य स्खलन गराई यौन कार्यलाई पूर्णता दिएको अवस्थामा योनिबाहिर वीर्य स्खलन गराएकोलाई बाह्य तत्त्वको उपस्थितिले कसुर पूरा नभएको भनी मान्न सकिने\nदेखिँदैन l घटना भइरहेकै समयमा अर्थपूर्ण र संयोगिक तरिकाले देखा पर्ने तर तत्कालीन परिस्थितिलाई प्रभावान्तर गरी कसुर पूरा हुनबाट जोगाउन सक्षम नहुने त्यस्तो तत्त्वलाई अपराध पूरा हुन हस्तक्षेप गर्ने बाह्य तत्त्वको रूपमा ग्रहण गर्न सकिँदैन l करणीबाट पीडित बालिकाको उमेर अत्यन्तै कम भएको स्थितिमा निजको योनिमा घर्षण भएको देखिनु नै करणीको कसुर भएको भन्नलाई पर्याप्त हुने नजिर स्थापित भइसकेको अवस्थामा प्रस्तुत वारदातमा प्रतिवादी दिपक गुरूङले ४ वर्षकी यी पीडित बालिकालाई जबरजस्ती करणी गरेकै ठहर्छ, यस्तो घटना परिस्थितिलाई करणीको उद्योगमा सीमित गर्न मिल्ने देखिँदैन l\n४. अब, उल्लिखित कसुरमा अन्य प्रतिवादीहरूको के कुन हदसम्मको संलग्नता देखिन्छ त्यसतर्फ हेर्नुपर्ने हुन्छ l संलग्न अन्य प्रतिवादीमध्येका सुमन श्रेष्ठ र नवराज वस्तीले जबरजस्ती करणीको महलको ४ नं. मा उल्लिखित कसुर गरेकोले निजहरूलाई सोही महलमा उल्लिखित हदैसम्मको सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको छ l जबरजस्ती करणीको महलको ४ नं. मा भएको कानूनी व्यवस्था हेर्दा जबरजस्ती करणी गर्ने भएको कुरा जानी थाहा पाई हुल गरी सँग लागी जाने समाउने र सो काममा मद्दत दिनेलाई जनही तीन वर्षसम्म कैद\nगर्नुपर्छ l सोह्र वर्षमुनिकी स्वास्नी मानिसका सम्बन्धमा भने दोब्बर सजाय हुन्छ भनी उल्लेख भएको पाइन्छ l सो अभियोग दाबी सम्बन्धमा विचार गर्दा, वारदातस्थलमा यी दुई प्रतिवादीहरू मौजुद रहेको भन्ने कुरामा विवाद देखिएन l पीडित बालिकाले मौकामा गरिदिएको कागजमा सुमन दाइले पेन्टी खोली बेन्चमा सुताई योनिमा घोची निचोरी दिएको भनी उल्लेख गरेकी छिन् भने यो करणीको वारदात प्रतिवादी नवराजको घरमा भएको भन्ने देखिन्छ l प्रतिवादी नवराजले बयानको सिलसिलामा आफू सो बखत खाना पकाउन गएको, दिपक र नवराजले बालिकालाई भित्र लिई गएका थिए - त्यहाँ उनीहरूले के गरे जानिनँ, मैले बच्चा कराएपछि थाहा पाएको हुँ भनी उल्लेख गरेका छन् l प्रतिवादीमध्येका सुमनले बालिकालाई करणी गरेको कुरा अदालतको बयानमा अस्वीकार गरे पनि बालिकाको मौकाको बयान, सुमन स्वयम्‌ले नै अनुसन्धान अधिकारीसमक्ष कबुल गरेको कुरा र प्रतिवादीमध्येकै दिपकले पहिले सुमनले बलिकाकालाई कोठामा लिई गएको र पछि आफूले अर्को कोठामा लिएको भनी गरेको बयानबाट सुमनले अदालतमा गरेको बयान स्वतन्त्र प्रमाण र परिस्थितिबाट समर्थित हुनसक्ने अवस्था भएन l निजले बालिकामाथि यौन दुर्व्यवहार गरेकै देखिन्छ l\n५. अर्का प्रतिवादी नवराज वस्तीको यस कसुरमा अभियोगबमोजिमको संलग्नता छ छैन भनी हेर्दा, प्रतिवादी नवराज स्वयम्‌ले प्रत्यक्ष रूपमा बालिकालाई यौन दुराचार गरेको भन्ने मिसिल संलग्न तथ्यबाट खुलेको देखिँदैन र वादी पक्षको दाबी पनि त्यसप्रकारको छैन l यसबाट प्रतिवादी नवराज आफैँले बालिका करणी गरेको भन्ने देखिँदैन तथापि कसुरको वारदात नवराजको घरमा भएको र निजले कसुर अपराधलाई रोक्नेतर्फ केही नभनी नगरी बसेको बालिकाको भनाइ र अन्य प्रतिवादीको बयानसमेतबाट समर्थित भएको अवस्था छ l यस घटनाका पीडित बालिका र अन्य प्रतिवादीहरू नाबालिग भए पनि नवराज वस्तीको जन्मदर्ता प्रमाणपत्रमा खुलेको जन्ममिति २०५३/१०/१९ को आधारमा हेर्दा यी प्रतिवादी घटना हुँदाका बखत तत्कालीन कानूनी व्यवस्थाअनुसार बालिग रहेको देखिन्छ l बालिग भइसकेका व्यक्तिको कर्तव्य यस्तो गैरकानूनी क्रियाकलापलाई दुरूत्साहन गर्नेतर्फ हुनुपर्नेमा त्यस्तो नभई आफ्नै घर कोठाभित्र लिई गएकी बालिका कराएको सुनेर पनि सोधीखोजी नगरी, अपराध हुनबाट रोक्नेतर्फ कुनै चासो नदिई बाहिरबाट हेरिराखेको भन्ने देखिएकोले यो कसुर घट्नुमा नवराज पनि सो हदसम्म जिम्मेवार भएको मान्नुपर्ने हुन्छ l नवराज आफैँले बालिकालाई करणी गर्ने काम नगरे पनि आफ्ना साथीहरूको कार्यलाई नियाली बसी बलात्कारको घटना घटेको देखिन आउँछ l तसर्थ, यी प्रतिवादीहरू सुमन श्रेष्ठ र नवराज वस्तीले यस वारदातमा जबरजस्ती करणीको महलको ४ नं. अन्तर्गतको कसुर अपराध गरेकै ठहर्छ l\n६. अब, कसुर ठहरेका प्रतिवादीहरूलाई के कस्तो सजाय गर्नुपर्ने हो भन्ने सम्बन्धमा प्रवेश\nगरौं l प्रतिवादी दिपक गुरूङले बालिकालाई जबरजस्ती करणी गरेको हुँदा निजलाई जबरजस्ती करणीको महलको ३ नं. को देहाय (१) बमोजिम सजाय हुनुपर्छ भन्ने वादीको मागदाबी रहेको\nपाइन्छ l सजायको मागदाबीको कानूनी व्यवस्थाले दश वर्ष मुनिकी बालिकालाई करणी गरेको भएमा कसुरदारलाई १० देखि १५ वर्षसम्म कैद सजाय गर्नुपर्ने हुन्छ l पीडितको उमेर दश वर्षमुनि भएको कुरामा विवाद भएन l बालिकालाई करणी गरेको ठहर भएका प्रतिवादी दिपक गुरूङलाई हुने सजायको सम्बन्धमा विचार गर्दा, बालिकाले घोच्यो दुख्यो भनेपछि योनिभित्र लिङ्ग प्रवेश नगराई योनिमा घर्षण गरी चलाई खेलाई गरी बाहिरै अर्थात्‌ बालिकाको शरीरको बाहिरी भागमा वीर्यपतन गराएको\nदेखिन्छ l साथै, बज्रयोगिनी मा.वि. देवघाटले खुलाइदिएको दिपक गुरूङको जन्मदर्ता प्रमाणपत्रमा निजको जन्ममिति २०५४/०९/२४ उल्लेख भएको देखिँदा घटना हुँदाका बखत अर्थात्‌ २०७० साल वैशाख ०५ गतेसम्म प्रतिवादी दिपकको उमेर १६ वर्ष पूरा भएको देखिँदैन l यस्तो अवस्थामा प्रतिवादी दिपकलाई बालिका करणीको कसुरमा मुलुकी ऐन, जबरजस्ती करणी महलको ३ नं. को देहाय (१) मा भएको सजायको न्यूनतम अर्थात्‌ १० वर्षको कैद सजाय मनासिब हुने देखियो l तर, बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ को उपदफा (३) अनुसार १४ वर्षदेखि १६ वर्षभन्दा मुनिको बालकले गरेको अपराधमा त्यस्तो सजायको आधा मात्र सजाय गरे पुग्ने भएकोले यही उमेर समूहका प्रतिवादी दिपक गुरूङलाई ठहरेको कसुरमा उल्लिखित दश वर्षको आधा अर्थात्‌ ५ (पाँच) वर्ष कैद सजाय हुने ठहर्छ l\n७. त्यस्तै प्रतिवादीहरू नवराज र सुमनलाई के कति सजाय गर्नु उपयुक्त हुन्छ भन्ने सम्बन्धमा विचार गर्दा यी दुवैजना प्रतिवादीको हकमा जबरजस्ती करणीको महलको ४ नं. बमोजिमको कसुर ठहरेको अवस्था छ l उक्त कसुरमा कसुरदारलाई जनही ३ वर्षसम्म कैद गर्नुपर्ने र सोह्र वर्षभन्दा कम उमेरकी स्वास्नी मानिसका हकमा सजाय दोब्बर हुने भन्ने प्रचलित मुलुकी ऐनको कानूनी व्यवस्था भएको पाइयो l जन्मदर्ता प्रमाणपत्रबाट प्रतिवादी सुमनको उमेर ११ वर्ष देखिएको र निजले बालिकाको योनि सुम्सुम्याएसम्मको कसुर गरेको अवस्थामा निजको उमेरसमेतलाई विचार गरी सजाय गर्नु उपयुक्त हुने देखिन्छ l प्रतिवादी नवराजको जन्मदर्ता प्रमाणपत्रबाट खुलेको मिति २०५३/१०/१९ को जन्ममितिको आधारमा प्रचलित बालबालिका ऐन, २०४८ मा भएको कानूनी व्यवस्थाअनुसार त्यस बखत निज बालिग भएको मान्नुपर्ने भई बालिका करणी हुँदा वारदातस्थलमै रहेर पनि बचाउ प्रतिकार गर्नुको साटो चुप लागी बसेको तथा घरको कोठा देखाई दिई साथीहरूलाई करणी गर्ने तरताम्य मिलाइदिएको तथ्य पुष्टि हुन आएको आधार कारणसमेतबाट प्रतिवादीहरू नवराज र सुमनलाई जनही १ (एक) वर्षको कैद सजाय गर्नु मनासिब हुने देखियो l\n८. प्रतिवादी सुमनलाई ठहरेको कैद सजाय बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० को उपदफा (२) बमोजिम स्थगन गर्ने भनी सुरू अदालतले गरेको फैसलालाई सदर गरेको पुनरावेदन अदालत पोखराको मिति २०७२/०१/२८ को फैसलालाई अन्यथा भन्नुपर्ने तथा यी प्रतिवादीले एक वर्षभित्रमा त्यस्तै प्रकृतिको सजाय पाएको अन्य कसुर गरेको भन्ने मिसिल संलग्न कागजातबाट खुल्न देखिन नआएकोले प्रतिवादी सुमनलाई भएको पूरै कैद सजाय स्थगन हुने भनी पुनरावेदन अदालत पोखराले गरेको ठहर सो हदसम्म मिलेकै देखिन्छ l\n९. प्रतिवादी नवराजलाई १ वर्षको कैद सजाय ठहरे पनि फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ को “कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय निर्धारण गर्नुपर्नेछ” भन्ने कानूनी व्यवस्था, बालिग हुन १८ वर्ष पूरा भएको हुनुपर्ने भन्ने बालबालिकासम्बन्धी ऐन, २०७५ को दफा २ को खण्ड (ञ) मा भएको व्यवस्था तथा मुलुकी अपराध संहिता, २०७४ को दफा ४५(४) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(४) को “सोह्र वर्ष वा सोह्र वर्षभन्दा माथि र अठार वर्षभन्दा कम उमेरको व्यक्तिले कुनै कसुर गरेमा निजलाई उमेर पुगेको व्यक्तिलाई कानूनबमोजिम हुने सजायको दुई तिहाई सजाय हुनेछ” भन्ने कानूनी व्यवस्थाको रोहमा निजले भुक्तान गर्नुपर्ने कैद सजायतर्फ विचार गर्नुपर्ने देखिन्छ l कानूनले नै सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय गर्नुपर्ने भनी व्यवस्था गरेकोमा बालिग हुने साबिकको उमेर हद १६ वर्षबाट हाल १८ वर्ष पुर्‍याइएको अवस्थामा तत्कालीन कानूनी व्यवस्थाअनुसार कसुर गर्दाका बखत कसुरदार बालिगै रहेको मान्नुपर्ने भए तापनि उपर्युक्त कानूनी व्यवस्थाअनुसार, सजाय निर्धारण गर्दाका बखत प्रचलनमा रहेको कानूनले बालिग हुन निर्धारण गरेको उमेर हदलाई नै मान्यता दिई सजाय किटान गर्नुपर्ने हुन्छ l तसर्थ, पुनरावेदन अदालत पोखराबाट मिति २०७२/०१/२८ मा भएको प्रस्तुत फैसला यस इजलासबाट आंशिक उल्टी भई प्रतिवादीहरूलाई हुने सजायसमेत फरक परेको सन्दर्भमा वारदातको बखत १६ वर्ष २ महिनाको उमेर भएका प्रतिवादी नवराजले निजलाई ठहरेको कैदको दुई तिहाई मात्र सजाय भुक्तान गरे पुग्ने सुविधा पाउने भई निजले ठहरबमोजिमको १ वर्षको दुई तिहाईले हिसाब गर्दा हुन आउने ८ (आठ) महिना मात्र कैद सजाय भुक्तान गर्नुपर्ने देखियो l\n१०. प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरी पीडित बालिकालाई मुलुकी ऐन, जबरजस्ती करणी महलको १० नं. बमोजिम क्षतिपूर्तिसमेत दिलाई भराइदिनुपर्ने भन्ने अभियोग दाबीको सम्बन्धमा विचार गर्दा, उक्त महलमा करणी ठहरेमा पीडितको मानसिक वा शारीरिक क्षतिको विचार गरी अदालतले मनासिव ठहर्‍याएबमोजिमको क्षतिपूर्ति कसुरदारबाट भराइदिनुपर्ने भन्ने\nदेखिन्छ l सुरू अदालतको फैसला र सोको पुनरावेदकीय परीक्षणबाट यस मुद्दामा करणीको कसुर नै ठहर नभएको अवस्थामा क्षतिपूर्तिको प्रश्नमा प्रवेश नगरिए तापनि यस इजलासबाट जबरजस्ती करणीको कसुर ठहर भएको अवस्थामा क्षतिपूर्ति के कति कसबाट भराइदिने र पीडितलाई के कस्तो हानि वा क्षति पुगेको छ भन्ने आधार कारणतर्फ हेर्नुपर्ने\nहुन्छ l वारदातको अवस्थामा पीडित बालिकाको उमेर ४ वर्षको अत्यन्त नाजुक रहेको भन्ने देखिन आउँछ l परिवारले खोज्दा बालिकालाई जुन अवस्थामा फेला पारेका थिए त्यस अवस्थामा बालिकाको मानसिक अवस्था विक्षप्त रहेको भन्ने देखिन्छ l जबरजस्ती करणी पीडितको इच्छाविपरीतको कार्य हुने भएकोले ती सानी बालिकामा सो घटनाले चीरकालसम्म असर छोड्ने सामाजिक परिणामसमेत समाहित हुन्छ l पीडित बालिकाले आफ्नो विस्मृतिबाहेकको अवस्थामा उक्त घटनालाई हाल के कसरी लिएकी छिन् र भविष्यमा यस घटनाले उनको जीवनमा के कस्तो असर छोड्ला भन्ने कुरा अनुसन्धानबाट नदेखिएको अवस्थामा वस्तुनिष्ठ रूपमा व्याख्या गर्न निश्चय नै कठिन छ l बालिकाको मानसिक र सामाजिक प्रतिष्ठामा प्रतिकूल असर पर्न सक्ने कुरासमेतलाई विचार गर्दा यस वारदातमा पीडित भएकी बालिकालाई रू.५०,०००/- (पचास हजार रूपैयाँ) सम्मको क्षतिपूर्ति भराइदिन मनासिब हुने देखियो l\n११. अतः प्रस्तुत वारदातमा पीडित बालिकालाई प्रतिवादी दिपक गुरूङले जबरजस्ती करणी गरेको र मुलुकी ऐन, जबरजस्ती करणी महलको ३ नं. को देहाय खण्ड (१) बमोजिम कसुरदारलाई १० वर्षको सजाय हुने कानूनी व्यवस्था भए पनि यी प्रतिवादी नाबालिग भएकोले निजलाई प्रचलित बालबालिका ऐन, २०४८ को दफा ११(३) अनुसार ५ (पाँच) वर्ष मात्र कैद सजाय हुने ठहर्छ l प्रतिवादीहरू सुमन श्रेष्ठ र नवराज वस्तीले मुलुकी ऐन, जबरजस्ती करणी महलको ४ नं. अन्तर्गतको कसुर अपराध गरेको ठहरेकोले यी प्रतिवादीद्वयलाई जनही १ (एक) वर्षको सजाय हुने ठहरे पनि प्रतिवादी सुमन श्रेष्ठको हकमा प्रचलित बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० को उपदफा (२) बमोजिम निजलाई भएको १ वर्षको कैद सजाय स्थगन हुने र प्रतिवादी नवराज वस्तीको हकमा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ तथा मुलुकी अपराध संहिता, २०७४ को दफा ४५(४) को कानूनी व्यवस्थासमेतको आधारमा निजलाई ८ (आठ) महिना कैद सजाय हुने ठहर्छ l साथै, जबरजस्ती करणीको कसुर ठहर भएका प्रतिवादीमध्येका दिपक गुरूङबाट यी पीडित बालिकाले उल्लिखित आधार कारणसमेतबाट पचास हजार रूपैयाँ क्षतिपूर्ति भराई लिन पाउने\nठहर्छ l प्रस्तुत वारदातमा प्रतिवादी दिपक गुरूङले गरेको कसुर करणीको उद्योग हुने ठहरी निजलाई २ वर्ष ६ महिना कैद सजाय गर्ने तथा प्रतिवादी सुमन श्रेष्ठ र नवराज वस्तीलाई उल्लिखित कसुरमा ६ महिना कैद सजाय गर्ने भनी ठहर भएको सुरू जिल्ला अदालतको फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत पोखराको मिति २०७२/०१/२८ को उक्त फैसलामा यसै प्रकरणमा उल्लिखित हदसम्म सहमत हुन नसकी सोही हदसम्म आंशिक उल्टी गरिदिएको छ l अरूमा तपसिलबमोजिम गर्नू l\nतपसिल\nप्रतिवादी दिपक गुरूङको हकमा २ वर्ष ६ महिना कैद सजाय हुने गरी भएको पुनरावेदन अदालत पोखराको फैसला आंशिक उल्टी भई निजलाई ५ (पाँच) वर्ष कैद सजाय हुने ठहरेकोले फैसलाबमोजिमको लगत कसी कैद असुल गर्नु भनी सुरू तनहुँ जिल्ला अदालतमा लेखी पठाई दिनू -------------------------------------१\nप्रतिवादी सुमन श्रेष्ठको हकमा ६ महिना कैद सजाय भएको पुनरावेदन अदालत पोखराको फैसला आंशिक उल्टी भई निजलाई १ (एक) वर्ष कैद सजाय हुने ठहरे पनि बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० को उपदफा (२) बमोजिम निजलाई भएको पूरै सजाय स्थगन गरिदिएकोले सोहीबमोजिम गर्नु भनी तनहुँ जिल्ला अदालतमा लेखी पठाई दिनू -----------------२\nप्रतिवादी नवराज वस्तीको हकमा ६ महिनाको कैद सजाय हुनेगरी भएको पुनरावेदन अदालत पोखराको फैसला आंशिक उल्टी भई निजलाई १ वर्ष कैद सजाय हुने ठहरे पनि निजले फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ समेतका आधारमा ठहरेको कैदको एक तिहाई सजाय छुट पाउने भई ८ (आठ) महिना मात्र कैदमा बस्नुपर्ने भएकोले निज प्रतिवादीको हकमा सोबमोजिमको लगत कसी कैद असुल गर्नु भनी तनहुँ जिल्ला अदालतमा लेखी पठाई दिनू --------------------------------------------३\nपीडित बालिकाले पचास हजार रूपैयाँ क्षतिपूर्ति पाउने ठहरेको सो क्षतिपूर्ति रकम भराई पाउँ भनी पीडितको तर्फबाट दरखास्त परेमा ठहर खण्डमा लेखिएबमोजिम प्रतिवादी दिपक गुरूङबाट (निजका नाउँमा कुनै सम्पत्ति नभए निजको अंश भागमा पर्न आउने सम्पत्तिबाट) तथा सो अवस्थासमेत नभए कानूनबमोजिम खडा भएको पीडित राहत कोषबाट र त्यस्तो कोष खडा नभएको भए नेपाल सरकारबाट पीडितलाई क्षतिपूर्ति भराई दिनु भनी तनहुँ जिल्ला अदालतमा लेखी पठाई दिनू -------------------------४\nफैसला अदालतको विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल बुझाई दिनू --------५\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति संवत् २०७६ साल मङ्सिर १८ गते रोज ४ शुभम् ।"
}