{
    "Title": "निर्णय नं. १०७२१ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/०८/२५ \t ९७२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।८।२५\n०७७-WH-०१२०\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nरिट निवेदक : पर्सा जिल्ला झौवागुठी-८ को परिवर्तित विन्दवासिनी गाउँपालिका वडा नं. ४ घर भई हाल कारागार कार्यालय नख्‍खु ललितपुरमा थुनामा रहेको विश्‍वनाथ साह तेलीको छोरा वर्ष ३९ को प्रभु भन्‍ने जमुना साह तेली\nविरूद्ध\nविपक्षी / प्रत्यर्थी : पर्सा जिल्ला अदालत, पर्सा वीरगन्जसमेत\n\nकुनै व्यक्तिलाई एकपटक अदालतको फैसलाअनुसार कसुरदार ठहर गरी सजाय भएकोमा अदालतमा धरौटी राखी थुनामुक्त भए पनि पुनः निजले पटकपटक अपराध गरी रहने प्रवृत्तिले त्यस्ता कसुरदारलाई सजायको सहुलियतको सिद्धान्त लागु गर्नु मनासिब नहुने ।\n(प्रकरण नं.८)\n\nरिट निवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री गिरीराज दाहाल\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ९, नि.नं.१०३६०\nसम्बद्ध कानून :\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधान, २०७२ को धारा १३३ को उपधारा (२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३३ बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यस प्रकार छ :-\nतथ्य खण्ड\nम निवेदकउपर प्र.स.नि. रामबालक प्रसाद कलवारसमेतको प्रतिवेदन जाहेरीले वादी नेपाल सरकार भएको ला.औ. इन्जेक्सन मुद्दा (०७३-CR-००५०) पर्सा जिल्ला अदालतमा दायर भएकोमा उक्त मुद्दामा मलाई मिति २०७३।०८।०१ गते पक्राउ गरी थुनामा राखेकोमा सो थुनाउपर मैले उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जमा निवेदन गरेकोमा वीरगन्ज इजलासले मबाट रू.१,५०,०००।- धरौटी दिए लिई तारेखमा राख्नु भनी मिति २०७३।११।१२ मा गरेको आदेशबमोजिम मिति २०७३।११।१२ मा धरौटी रसिद नं. ५६६५ बाट रू.१,५०,०००।- पर्सा जिल्ला अदालतमा धरौटी राखी मिति २०७३।०८।०१ देखि २०७३।११।१४ सम्म ३ महिना १४ दिन थुनामा बसी मिति २०७३।११।१५ गतेका दिन तारेखमा छुटेकोमा पर्सा जिल्ला अदालतबाट मिति २०७४।०३।१८ मा मलाई सफाइ दिई फैसला भएको थियो । मउपर पुनः प्रकाश राईसमेतको प्रतिवेदनले वादी नेपाल सरकार भएको ला.औ. डाइजेपाम एम्पल (०७४-CR-००८०) मुद्दा ललितपुर जिल्ला अदालतमा चलेकोमा मिति २०७४।०७।१७ गते मलाई पक्राउ गरी ल.पु.जि.अ.ले पुर्पक्षको लागि थुनामा राख्ने आदेश गरी हालसम्म म थुना, कैदमै रहेकोमा ललितपुर जिल्ला अदालतबाट मिति २०७५।०५।२७ मा भएको फैसलाले मलाई ३ वर्ष कैद र रू.३,००,०००।- (तीन लाख) जरिवाना हुने ठहर्‍याई उक्त जरिवाना रू.३ लाख दाखिला गरे मिति २०७७।०७।१६ गतेसम्म कैदमा राखी मिति २०७७।०७।१७ गते कैदमुक्त गर्न र जरिवाना नबुझाए थप ४ वर्ष कैदमा राख्ने गरी मिति २०७५।०८।१२ गते कैदी पुर्जी दिएको थियो । पर्सा जिल्ला अदालतबाट मैले सफाइ पाएकोमा सो फैसलाउपर वादी नेपाल सरकारले पुनरावेदन गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७५।०६।०९ मा सुरू पर्सा जिल्ला अदालतको फैसला उल्टी गरी मलाई २ वर्ष ६ महिना कैद र रू.१ लाख जरिवाना हुने ठहर्‍याई फैसला भएको हुँदा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्ज र ल.पु.जि.अ.को फैसलाबमोजिम मलाई लागेको कैद हद गरी, पर्सा जिल्ला अदालतमा मैले बुझाएको धरौटी रकम रू.१,५०,०००।- मध्येबाट उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जको फैसलाले मलाई लागेको जरिवाना रू.१ लाख कट्टा गरी बाँकी हुने रू.५०,०००।- ल.पु.जि.अ.को मुद्दामा भएको जरिवानाबापत कट्टा गरी संशोधित कैदी पुर्जी पाउँ भनी पर्सा जिल्ला अदालतमा निवेदन दिएकोमा पर्सा जिल्ला अदालतले मिति २०७७।०६।१९ को कैदी पुर्जीमार्फत रू.१ लाख जरिवाना सदर स्याहा भइसकेको र बेरूजु रहेको कैद २ वर्ष ६ महिनाको हकमा ल.पु.जि.अ.तर्फको कैद मिति २०८१।०७।१७ मा भुक्तान हुने हुँदा सो मिति २०८१।०७।१७ गतेदेखि कैद कट्टा हुने गरी मिति २०८४।०१।१६ गतेसम्म कैदमा राखी मिति २०८४।०१।१७ गते छुटी जाने गरी कैदीपुर्जी पठाएको, पहिला पुर्पक्षको लागि थुनामा बसेको ३ महिना १४ दिनका सम्बन्धमा केही नबोलेको र रू.५०,०००।- रकम फिर्ता सम्बन्धमा पनि केही उल्लेख नगरेको र कैद हद नगरेकोले ललितपुर जिल्ला अदालतमा ठुलो कैदमा सानो कैद हद गरिपाउँ भनी निवेदन दिएकोमा ललितपुर जिल्ला अदालतबाट “यी निवेदकउपर चलेका मुद्दाहरू फरकफरक अदालतबाट फरकफरक मितिमा दायर भई फैसला भएको र पर्सा जिल्ला अदालतबाट भएको फैसलाले छुटिसकेपश्चात् पुनः यस अदालतमा चलेको मुद्दामा पक्राउ परेको देखिँदा यी निवेदकको निवेदन मागबमोजिम कैद हद गर्न मिलेन कानूनबमोजिम गर्नु” भनी मिति २०७७।०६।२५ मा आदेश भएकोले उक्त पर्सा जिल्ला अदालत तथा ललितपुर जिल्ला अदालतका गैरकानूनी काम कारबाहीले म निवेदकलाई गैरकानूनी थुनामा राखिएकोले विपक्षी पर्सा जिल्ला अदालतको मिति २०७७।०६।१९ को मिति २०८४।०१।१६ गतेसम्म थुनामा राख्ने गरी दिएको कैदी पुर्जी र ललितपुर जिल्ला अदालतको कैद हद गर्न मिलेन भन्ने मिति २०७७।०६।२५ को आदेशलगायत मेरो हक हितविपरीत हुने गरी भए गरिएका सम्पूर्ण गैरकानूनी काम कारबाही, आदेश, निर्णय, पुर्जीसमेत कानून तथा नजिर सिद्धान्तविपरीत भई बदरभागी हुँदा बन्दी प्रत्यक्षीकरणलगायत जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जीद्वारा बदर गरी म निवेदक मिति २०७७।०७।१७ देखि गैरकानूनी थुनामा रहेको हुँदा उक्त दिनदेखि थुनामुक्त हुने दिनसम्मको रू.३००।- का दरले हुन आउने रकम र पर्सा जिल्ला अदालतबाट मैले फिर्ता पाउनुपर्ने धरौटी रकम रू.५० हजारसमेत ललितपुर जिल्ला अदालतको फैसलाले लागेको जरिवाना रू.३ लाखबाट कट्टा गरी बाँकी हुने रकम बुझी तत्काल थुनामुक्त हुने गरी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त हुन पाउँ भन्‍ने प्रभु भन्‍ने जमुना साह तेलीको यस अदालतमा पर्न आएको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित थुनामा राख्‍दा लिएका आधार प्रमाण कागजातहरूको प्रमाणित प्रतिलिपिसहित म्याद सूचना तामेल भएको मितिले ५(पाँच) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गर्नू । पेसीको जानकारी महान्यायाधिवक्ताको कार्यालयसमेतलाई दिई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७०।०७।२६ मा भएको आदेश ।\nयसमा निवेदक / विपक्षीउपर प्रहरी प्रतिवेदनले वादी नेपाल सरकार भई पर्सा जिल्ला अदालतमा चलेको लागु औषध मुद्दामा मिति २०७४।०३।१८ मा भएको फैसलाले सफाइ पाई सोही मितिमा निवेदक प्रतिवादी कैदबाट मुक्त भइसकेपश्चात् यस अदालतमा दायर भएको ऐ. मुद्दामा मिति २०७४।०७।१७ मा पक्राउ परी कारबाही चली मिति २०७५।०५।२७ मा यस अदालतबाट ३।०।० (तीन वर्ष) कैद रू.३,००,०००।- (तीन लाख) जरिवाना हुने ठहरी फैसला भई यी निवेदक हालसम्म थुनामा रहेको देखिन्छ । यसरी पर्सा जिल्ला अदालतबाट सफाइ पाई कैदमुक्त भएको अवस्थामा पुनः अर्को वारदातबाट अर्को मुद्दामा पक्राउ परी कायम भएको कैदमा पर्सा जिल्ला अदालतबाट सफाइ पाई उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जमा नेपाल सरकारको तर्फबाट पुनरावेदन परी मिति २०७५।०६।०९ मा भएको फैसलाले कायम भएको कैद २।६।० (दुई वर्ष छ महिना) र जरिवाना रू.१,००,०००।- (एक लाख) मध्येको कैद हद गर्न मिल्ने कानूनी व्यवस्थाको अभावमा लागु औषध जस्तो गम्भीर प्रकृतिको फौजदारी कसुरमा यस अदालतबाट मिति २०७७।०६।२५ मा कैद हद गर्न नमिल्ने भनी भएको आदेश कानून र न्यायसम्मत नै देखिएकोले प्रस्तुत रिट निवेदनको कुनै औचित्य नदेखिँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको ललितपुर जिल्ला अदालतको तर्फबाट यस अदालतमा पेस हुन आएको लिखित जवाफ ।\nपर्सा जिल्ला झौवागुठी-८ को परिवर्तित विन्दवासिनी गा.पा. वडा नं. ४ घर भई हाल यस कारागारमा थुनामा रहेका विश्वनाथ साह तेलीका छोरा वर्ष ३९ को प्रभु साह भन्ने जमुना साह तेली प्रहरी प्रतिवेदनको जाहेरीले वादी नेपाल सरकार, प्रतिवादी निज प्रभु साह भन्ने जमुना साह तेली श्री ललितपुर जिल्ला अदालतको च.नं. ३८६४ मिति २०७४।०९।०६ को पत्रबाट लागु औषध (०७४-CR-००८०) मुद्दामा थुनामा राख्न पठाएको, श्री ललितपुर जिल्ला अदालतको च.नं. ४७९२ मिति २०७५।०८।१२ को कैदीपुर्जीमा जरिवाना दाखिला गरे २०७७।०७।१६ सम्म थुनामा राख्न र जरिवाना दाखिला नगरे मिति २०८१।०७।१६ सम्म थुनामा राख्नु हुन भनी सजाय ठेकी आएको, श्री पर्सा जिल्ला अदालतको च.नं. ११३१ मिति २०७७।०६।१९ को लागु औषध मुद्दा (स.फौ.नं. ००५०) को संशोधित कैदीपुर्जीमा श्री ललितपुर जिल्ला अदालतको लागु औषध (०७४-CR-००८०) मुद्दामा ठेकिएको कैद तथा जरिवानाबापतको कैद भुक्तान हुने मिति २०८१।०७।१७ देखि मात्र कैद कट्टा हुने गरी कैद ठेकी आएको, श्री ललितपुर जिल्ला अदालतको च.नं. १४०१ मिति २०७७।०६।१८ को पत्रसाथ प्राप्त आदेशमा ललितपुर जिल्ला अदालतको र पर्सा जिल्ला अदालतको उक्त मुद्दाहरू हद गर्न नमिल्ने भनी लेखी आएकोले निजलाई निरन्तर थुनामा राखिएको हुँदा निवेदकको मागबमोजिम यस कार्यालयको नाममा बन्दी प्रत्यक्षीकरणको आदेश जारी हुनु नपर्ने हो, प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार कार्यालय, नख्‍खु ललितपुरको तर्फबाट यस अदालतमा पेस हुन आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिलसमेत अध्ययन गरी हेरियो ।\nनिवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री गिरीराज दाहालले, पर्सा जिल्ला अदालतको आदेशानुसार रू.१,५०,०००।– धरौट राखेकोमा उक्त अदालतको फैसलाले लागेको जरिवाना रू.१,००,०००।– उक्त धरौट रकमबाट कट्टा गरी बाँकी हुन आउने रू.५०,०००।– ललितपुर जिल्ला अदालतको फैसलाले लागेको रू.३,००,०००।– बाट कट्टा हुने व्यवस्था गरिपाउँ साथै पर्सा जिल्ला अदालत र ललितपुर जिल्ला अदालतबाट भएका फैसलाले लागेको छुट्टाछुट्टै कैदको कैद हद गरी थुनामुक्त गर्न पर्सा जिल्ला अदालत र ललितपुर जिल्ला अदालतसमेतका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी पर्सा जिल्ला अदालतसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले, निवेदकउपर पर्सा र ललितपुर फरक जिल्लामा लागु औषध कारोबारसम्बन्धी फरकफरक कसुरमा मुद्दा चलेको र दुवै जिल्ला अदालतबाट कैद सजाय तोकिएकोले उक्त दुवै कैद सजाय कार्यान्वयन गर्नुपर्ने हुन्छ । छुट्टाछुट्टै जिल्ला अदालतबाट फरकफरक कसुरमा गरेको सजायमा कैद हद गर्न मिल्ने होइन, बन्दीप्रत्यक्षीकरण गरिपाउँ भन्‍ने निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nउपर्युक्त बहससमेत सुनी रिट निवेदन माग दाबीबमोजिम निवेदकलाई लागेको कैद हद गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने हो वा\nहोइन ? निवेदकलाई लागेको जरिवानाको हकमा निजले राखेको धरौटी रकमबाट कट्टा हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकउपर पर्सा जिल्ला अदालतमा चलेको लागु औषध मुद्दामा उच्च अदालत जनकपुर, वीरगन्ज इजलासको आदेशानुसार रू.१,५०,०००।– धरौटी राखी मिति २०७३।०८।०१ देखि २०७३।११।१४ सम्म ३ महिना १४ दिन थुनामा बसी ऐ. १५ गते तारेखमा छुटेकोमा पर्सा जिल्ला अदालतले सफाइ दिएको भए तापनि सो फैसलाउपर उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जमा पुनरावेदन परी ऐ. वीरगन्ज इजलासबाट मिति २०७५।०६।०९ गते २ वर्ष ६ महिना कैद र रू.१ लाख जरिवाना हुने ठहरी फैसला भएको थियो । त्यसै गरी ललितपुर जिल्ला अदालतमा चलेको लागु औषध मुद्दामा मिति २०७४।०७।१७ मा पक्राउ परी पुर्पक्षको लागि थुनामा रहेकोमा मिति २०७५।०५।२७ मा ३ वर्ष कैद र रू.३ लाख जरिवाना हुने ठहरी फैसला भई जरिवाना बुझाए मिति २०७७।०७।१६ गतेसम्म कैदमा राखी मिति २०७७।०७।१७ गते कैदमुक्त गर्न र जरिवाना नबुझाए थप ४ वर्ष कैदमा राख्ने गरी कैदी पुर्जी दिइएको\nछ । अस्थायी इजलास वीरगन्ज र ललितपुर जिल्ला अदालतको फैसलाबमोजिम मलाई लागेको कैद हद हुनुपर्ने र पर्सा जिल्ला अदालतमा बुझाएको धरौटी रकम रू.१,५०,०००।- मध्येबाट अस्थायी इजलास वीरगन्जको फैसलाले लागेको जरिवाना रू.१ लाख कट्टा गरी बाँकी हुने रू.५० हजार ललितपुर जिल्ला अदालतको मुद्दामा भएको जरिवानाबापत कट्टा हुने गरी संशोधित कैदी पुर्जी पाउँ भनी पर्सा जिल्ला अदालतमा निवेदन दिएकोमा पर्सा जिल्ला अदालतमा रू.१ लाख जरिवाना सदर स्याहा भए पनि बाँकी रू.५० हजारको सम्बन्धमा केही नबोलेको र कैद हद नगरेकाले ललितपुर जिल्ला अदालतमा कैद हद गरिपाउँ भनी निवेदन दिएकोमा ललितपुर जिल्ला अदालतबाट फरकफरक अदालतबाट फरकफरक मितिमा दायर भई फैसला भएको देखिँदा कैद हद गर्न नमिल्ने भनी आदेश भएको छ । कैद हद गरेमा मिति २०७७।०७।१७ गतेदेखि मेरो कैद भुक्तान भई ललितपुर जिल्ला अदालतले ठहर गरेको रू.३ लाख जरिवानामध्ये रू.५० हजार पर्सा जिल्ला अदालतमा राखेको धरौटीबाट कट्टा गरी बाँकी रहने जरिवाना रू.२,५०,०००।- बुझाई निवेदक कैदमुक्त हुनुपर्नेमा विपक्षी अदालतहरूले कैद हद पनि नहुने, धरौटी पनि फिर्ता नहुने गरी गरेका काम कारबाही साबिक मुलुकी ऐन, दण्ड सजायको ४१ नं., प्रचलित मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(१)(क) विपरीत हुने गरी भए गरिएका सम्पूर्ण गैरकानूनी काम कारबाही, आदेश, निर्णय, पुर्जीसमेत बदरभागी हुँदा बन्दी प्रत्यक्षीकरणलगायत जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जीद्वारा बदर गरी म निवेदक मिति २०७७।०७।१७ देखि गैरकानूनी थुनामा रहेको हुँदा उक्त दिनदेखि थुनामुक्त हुने दिनसम्मको रू.३००।- का दरले हुन आउने रकम र पर्सा जिल्ला अदालतबाट मैले फिर्ता पाउनुपर्ने धरौटी रकम रू.५० हजारसमेत ललितपुर जिल्ला अदालतको फैसलाले लागेको जरिवाना रू.३ लाखबाट कट्टा गरी बाँकी हुने रकम बुझी तत्काल थुनामुक्त हुने गरी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त हुन पाउँ भन्‍ने प्रभु भन्‍ने जमुना साह तेलीको मुख्य रिट निवेदन माग दाबी रहेको देखियो ।\n३. यी निवेदकउपर पर्सा जिल्ला अदालतमा चलेको मु.नं. ०७३-CR-००५० को लागु औषध इन्जेक्सन मुद्दामा निज मिति २०७३।०८।०१ मा पक्राउ परी पुर्पक्षका लागि मिति २०७३।११।१४ गतेसम्म ३ महिना १४ दिन थुनामा बसी उच्च अदालत जनकपुर, वीरगन्ज इजलासबाट मिति २०७३।११।१२ गते भएको आदेशानासार पर्सा जिल्ला अदालतमा रू.१,५०,०००।– धरौटी राखी थुनामुक्त भएकोमा पर्सा जिल्ला अदालतबाट मिति २०७४।०३।१८ गते भएको फैसलाले निजलाई सफाइ दिएकोमा उच्च अदालत जनकपुर, वीरगन्ज इजलासबाट मिति २०७५।०६।०९ मा फैसला हुँदा निजलाई २ वर्ष ६ महिना कैद र रू.१,००,०००।– जरिवाना हुने ठहर भएको देखिन्छ । त्यसै गरी पर्सा जिल्ला अदालतमा धरौटी राखी तारेखमा छुटेको अवस्थामा निजउपर ललितपुर जिल्ला अदालतमा चलेको मु.नं. ०७४-CR-००८० को लागु औषध डाइजेपाम एम्पल मुद्दामा निज मिति २०७४।०७।१७ गते पक्राउ परी पुर्पक्षका लागि थुनामा रहेकोमा ललितपुर जिल्ला अदालतबाट मिति २०७५।०५।२७ गते भएको फैसलाले निजलाई ३ वर्ष कैद र रू.३,००,०००।– जरिवाना भएको पाइन्छ । यसप्रकार पर्सा जिल्ला अदालतमा चलेको लागु औषध मुद्दामा धरौटी राखी तारेखमा छुटेको अवस्थामा ललितपुर जिल्लामा गरेको अर्को लागु औषधसम्बन्धी कसुरमा ललितपुर जिल्ला अदालतमा मुद्दा चली भएको फैसलाबमोजिम निज थुना तथा कैदमा रहेकोमा निजलाई पर्सा जिल्ला अदालतले सफाइ दिएउपर नेपाल सरकारको पुनरावेदन परी उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जबाट उपर्युक्तबमोजिम कैद तथा जरिवानाको सजाय ठहर भएको पाइयो ।\n४. निवेदकको माग दाबीतर्फ विचार गर्दा, निवेदकउपर सुरूमा पर्सा जिल्ला अदालतमा चलेको मु.नं. ०७३-CR-००५० को लागु औषध इन्जेक्सन मुद्दामा यी निवेदक मिति २०७३।०८।०१ मा पक्राउ परी पर्सा जिल्ला अदालतको आदेशले पुर्पक्षका लागि थुनामा रहेकोमा उक्त आदेशउपर उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट रू.१,५०,०००।- धरौटी लिने गरी मिति २०७३।११।१२ मा आदेश भई आदेशानुसार धरौटी बुझाई यी निवेदक मिति २०७३।११।१५ मा थुनाबाट मुक्त भएको देखिन्छ ।\n५. सो मु.नं. ०७३-CR-००५० को उक्त मुद्दामा पर्सा जिल्ला अदालतबाट मिति २०७४।०३।१८ मा यी निवेदकले सफाइ पाउने ठहरी फैसला भएकोमा उक्त फैसलाउपर वादी नेपाल सरकारको तर्फबाट पुनरावेदन परी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट यी निवेदकलाई २ वर्ष ६ महिना कैद र रू.१ लाख जरिवाना हुने ठहरी मिति २०७५।०६।०९ मा फैसला भएको देखिन्छ ।\n६. उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७३।११।१२ मा भएको आदेशानुसार पर्सा जिल्ला अदालतमा रू.१,५०,०००।- धरौट राखी यी निवेदक थुनाबाट छुटेको र जिल्ला अदालतबाट सफाइ पाउने ठहरिसकेपछि सो मुद्दाको अन्तिम निर्णय नहुँदै निवेदकले ललितपुर जिल्लामा गरेको लागु औषधसम्बन्धी अर्को कसुरमा ललितपुर जिल्ला अदालतमा मु.नं. ०७४-CR-००८० को लागु औषध डाइजेपाम एम्पुल मुद्दा दायर भई मिति २०७४।०७।१७ मा निज पक्राउ परी पुर्पक्षका लागि थुनामा रहेको पाइयो ।\n७. निवेदन दाबीबमोजिम ठुलो कैदमा सानो कैद हद गर्ने सम्बन्धमा साबिक मुलुकी ऐन, दण्ड सजायको ४१ नं. मा कानूनी व्यवस्था गरिएको\nपाइन्छ । उक्त कानूनी व्यवस्था हेर्दा ऐ. ४१ नं.को अन्तिम वाक्यांशमा ..“तर फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्था अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ” भन्‍ने स्पष्ट व्यवस्था रहेको देखिन्छ । यी रिट निवेदकले पर्सा जिल्ला अदालतमा चलेको मुद्दामा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जको आदेशानुसार धरौटी राखी थुनाबाट छुटेको अवस्थामा ललितपुर जिल्लामा अर्को कसुर गरेको देखिँदा त्यस्तो पटके अपराधीलाई तत्काल प्रचलित उपर्युक्त कानूनी व्यवस्थाबमोजिम कैद हद गर्न नमिली थप कैद ठेक्नुपर्ने देखिन्छ ।\n८. सुरू पर्सा जिल्ला अदालतमा चलेको लागु औषध मुद्दामा पहिला पक्राउ परी अभियोगसमेत दायर भई पहिला कारबाही चलेको हुँदा सो मुद्दामा पछि कैद हुने ठहर भए पनि ललितपुर जिल्ला अदालतमा चलेको अर्को कसुरको मुद्दाभन्दा अघि ठहर भएको कैद मान्नुपर्ने हुँदा पहिला पक्राउ परेको मुद्दामा ठहर भएको कैद पहिला मानी ललितपुर जिल्ला अदालतबाट भएको फैसला पछिल्लो रहेको देखिँदा यसरी अघिल्लो मुद्दामा थुनाबाट छुटेको अवस्थामा गरेको अर्को कसुरको हकमा उक्त दण्ड सजायको ४१ नं. मा भएको अन्तिम वाक्यांशले सजाय थपी निवेदकलाई कैद गर्नैपर्ने हुन्छ । कुनै व्यक्तिलाई एकपटक अदालतको फैसलाअनुसार कसुरदार ठहर गरी सजाय भएकोमा अदालतमा धरौटी राखी थुनामुक्त भए पनि पुनः निजले पटकपटक अपराध गरिरहने प्रवृत्तिले त्यस्ता कसुरदारलाई सजायको सहुलियत सिद्धान्त लागु गर्नु मनासिब हुँदैन । अपराध गरेमा पश्चाताप लिई सुध्रनेतर्फ उन्मुख हुनुपर्नेमा निवेदकले लागु औषधजस्तो गम्भीर अपराधमा पटकपटक संलग्न रही कसुर गरिरहेको अदालतको फैसलाबाट देखिएको छ । अतः अलगअलग जिल्लामा मुद्दा चली एउटा अदालतबाट धरौट माग भई तारेखमा छुटेकोमा अर्को जिल्लामा पुनः आपराधिक कार्य गर्ने व्यक्तिलाई सजायसम्बन्धी सैद्धान्तिक दण्डनीति र कानूनी व्यवस्थाअनुसार नै सजाय थप हुने देखिन्छ ।\n९. कैद हद सम्बन्धमा यस अदालतबाट प्रतिपादन भएको न्यायिक सिद्धान्ततर्फ हेर्दा ने.का.प. २०७६, अङ्क ९, नि.नं.१०३६० मा “निवेदक अनुसन्धानको लागि पक्राउ परी मुद्दा चलेपछि थुनाबाट छुटेको र वैदेशिक रोजगार न्यायाधिकरणबाट फैसला भई कैद र जरिवाना तोकिसकेको अवस्थामा कैद नबस्दै अर्को अपराध गरेको देखिएकोले मुलुकी ऐन, दण्ड सजायको ४१ नं.को प्रतिबन्धात्मक वाक्यांशबमोजिम एक कसुरपश्चात् अर्को कसुर गरेबापत थप कैद ठेक्नुपर्ने नै देखिने” भन्ने सिद्धान्त प्रतिपादन भएको पाइन्छ । उक्त न्यायिक सिद्धान्तसमेतका आधारमा अघिल्लो पर्सा जिल्ला अदालतमा चलेको मुद्दामा भएको कैद सजायको लगत पछिल्लो ललितपुर जिल्ला अदालतमा चलेको मुद्दामा भएको कैद सजायको लगत हद गरी खाम्न मिल्ने देखिन नआएकोले कैद हद गर्न नमिल्ने गरी ललितपुर जिल्ला अदालतबाट मिति २०७७।०६।२५ गते भएको आदेशमा कुनै त्रुटि देखिन नआएकोले निवेदकलाई ठहर भएको कैद भुक्तानी गर्न बाँकी नै रहेको देखिँदा रिट निवेदन माग दाबीबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्तैन ।\n१०. अतः माथि विवेचित तथ्य, कानूनी व्यवस्था, न्यायिक सिद्धान्त र आधार कारणबाट यी रिट निवेदक प्रभु भन्‍ने जमुना शाह तेलीको निवेदन माग दाबीबमोजिम कैद हद गर्न मिलेन तर यी रिट निवेदक पर्सा जिल्ला अदालतमा चलेको लागु औषध इन्जेक्सन मुद्दामा मिति २०७३।०८।०१ गते पक्राउ परी मिति २०७३।११।१४ गतेसम्म ३ महिना १४ दिन थुनामा बसी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७३।११।१२ मा भएको आदेशानुसार पर्सा जिल्ला अदालतमा धरौटी राखी मिति २०७३।११।१५ गते तारेखमा छुटेकोमा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७५।०६।०९ मा भएको फैसलाले यी रिट निवेदकलाई २ वर्ष ६ महिना कैद र रू.१ लाख जरिवानाको सजाय भएको हुँदा सो सजायमध्ये कैदका हकमा निज थुनामा बसेको अवधि ३ महिना १४ दिन निजलाई लागेको कैदबाट कट्टा गरी संशोधित कैदीपुर्जी दिनु र जरिवानाको हकमा पर्सा जिल्ला अदालतमा निजले राखेको धरौटी रू.१,५०,०००।- (एक लाख पचास हजार रूपैयाँ) मध्येबाट सोही पर्सा जिल्ला अदालतले रू.१,००,०००।- कट्टा गरी सदर स्याहा गरेको देखिँदा बाँकी हुन आउने धरौटी रू.५०,०००।- (पचास हजार रूपैयाँ) ललितपुर जिल्ला अदालतमा ठहर भएको रू.३,००,०००।- (तीन लाख रूपैयाँ) जरिवानामा कट्टा हुने व्यवस्था सम्बन्धमा समन्वय गरी मिलाइदिनु भनी पर्सा जिल्ला अदालतका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः- कृतिबहादुर बस्‍नेत\nइति संवत् २०७७ साल मङ्सिर २५ गते रोज ५ शुभम् ।"
}