{
    "Title": "निर्णय नं. १०९१९ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/११/१५ \t ३८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nआदेश मिति : २०७८।११।१५\n०७६-WO-०६७९\n\nविषयः उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : सिराहा जिल्ला, लक्ष्मीपुर गा.वि.स. वडा नं.६ परिवर्तित हाल लक्ष्मीपुर गा.पा. वडा नं.४ बस्ने बिनाकुमारी मण्डल\nविरूद्ध\nविपक्षी : नेपाल खानेपानी संस्थान, प्रधान कार्यालय, त्रिपुरेश्‍वर, काठमाडौंसमेत\n\nदेवानी दायित्व बुझाउन नसकेबापत कैदमा रहेको बखत परीक्षा दिन र नियुक्ति पत्र बुझ्न दिने तर सो कैदमुक्त भएपछि हाजिर हुन आउने निवेदन तथा काबुबाहिरको परिस्थितिलार्इ समेत बेवास्ता गरी हाजिर हुने सम्बन्धमा सम्पर्क नै नराखेको भनी निवेदकको नाम योग्यताक्रमबाट नै हटाउने गरी सूचना प्रकाशित गरेकोलाई कानून र न्यायसङ्गत कार्य मान्‍न नसकिने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री केदारप्रसाद दाहाल\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री सुशिलकेशर खनाल र श्री रामचन्द्र न्यौपाने\nअवलम्बित नजिर :\nने.का.प.२०७७, अङ्क २, नि.नं.१०४२९\nसम्बद्ध कानून :\n\nआदेश\nन्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः\nतथ्य खण्ड\nम निवेदिका कक्षा १० सम्म अध्ययन गरेकी मधेसी महिला हुँ । मैले विपक्षी खानेपानी संस्थानको शाखा कार्यालय, सिराहामा करिब १३, १४ वर्षसम्म कनिष्ठ सहायक तह ३ मा करार सेवामा कार्य गरेकी थिए । म जस्तै करारमा कार्यरत कर्मचारीसमेतलाई सीमित प्रतियोगितामा सहभागी गराई स्थायी बनाउने ध्येयले २०६५ सालमा विपक्षी नं.१ र २ ले विज्ञापन गरेको थियो । उक्त विज्ञापनमा फाराम भरी लिखित परीक्षामा सहभागी भए पनि नतिजा तत्काल प्रकाशित भएन । यसरी विज्ञापन भएपछि मेरो करार सेवा पनि निरन्तर हुन सकेन । त्यसै समयमा मैले घर व्यवहार चलाउन साहुसँग पटकपटक लिएको कर्जा रकम हिसाब गर्दा रू.३,००,०००।- पुगेछ । सो रकमको लागि रू.९,००,०००।- को लिखत बनाई मउपर साहु वादी भई लेना असुलको मुद्दा दायर गरेपछि मबाट उक्त रकम भराउने अदालतबाट इन्साफ\nभयो । सोबमोजिम रकम दिने मसँग कुनै सम्पत्ति नभएकोले मलाई थुनामा राख्‍नको लागि निवेदन गरेपछि म मिति २०७५।९।३० बाट सिराहा कारागारमा जेल जीवनमा बस्नुपर्‍यो । यसरी जेल जीवनमा रहेको अवस्थामा विपक्षी नेपाल खानेपानी संस्थान, प्रधान कार्यालय, त्रिपुरेश्वर, काठमाडौंले लिखित परीक्षाको नतिजा मिति २०७५।५।२० मा निकाल्दा म सफल भएछु । सो बारेको जानकारी मैले सिराहा जिल्ला अदालतमा गराई आफूलाई अन्तर्वार्ताको अवसर दिलाई पाउन अनुरोध गरेँ । मेरो निवेदनलाई स्वीकार गरी सम्मानित सिराहा जिल्ला अदालतले मलाई अन्तर्वार्तामा सरिक गराउन कारागार कार्यालय, सिराहाका नाममा आदेश गरेपछि म अन्तर्वार्तामा सरिक हुन पाएँ । मैले दिएको परीक्षा र अन्तर्वार्ताबाट म सफल भएकोले मेरो नाम सफल उम्मेदवारको सूचीमा सिफारिस भई मलाई खानेपानी संस्थान शाखा कार्यालय, नेपालगञ्‍जमा काम गर्ने गरी प्रत्यर्थी नं. २ ले नियुक्ति पत्र दियो । उक्त नियुक्ति पत्र कारागारमार्फत मिति २०७६।८।८ मा बुझे तापनि मेरो जेल जीवन मिति २०७६।९।२९ सम्म भएकोले तत्काल म उक्त तोकिएको कार्यालयमा गई हाजिर हुन सकिन । तर पनि कारागार कार्यालयमार्फत मेरो जेल जीवन मिति २०७६।९।३० मा समाप्त हुने भएकोले सोपश्चात् आफू मिति २०७६।१०।५ मा तोकिएको कार्यालमा हाजिर हुने जानकारी मिति २०७६।८।१९ मा मेरो पदस्थापना भएको कार्यालय नेपालगञ्‍जमा गराएकी थिएँ । सोबारे उक्त कार्यालयले विपक्षी नं.१ सँग आवश्यक निर्देशन मिति २०७६।८।२० को पत्रमार्फत गराएकोमा सो कुरा जानकारी पाउनासाथ विपक्षी नं. १ ले हाजिर हुन नआएकाले मेरो नाम योग्यता सूचीबाट हटाइएको भनी मिति २०७६।९।१ को गोरखापत्रमा सार्वजनिक सूचना प्रकाशित गरी मेरो नाम योग्यता सूचीबाट हटाउने काम गरेकोले उक्तबमोजिम विपक्षीहरूको काम कारबाहीबाट मलाई नेपालको संविधानको धारा १६(१), १७(२)(च), १८, २५, ३३ समेतले प्रत्याभूत गरेको संवैधानिक हक तथा नेपाल खानेपानी संस्थान ऐन, २०४६ को दफा १२ तथा ऐ. बमोजिम बनेको नेपाल खानेपानी संस्थानको कर्मचारी सेवा सर्तसम्बन्धी विनियमावलीको विनियम ८:११ विपरीत भएकोले सो हकको प्रचलनको अन्य वैकल्पिक र प्रभावकारी उपायको अभावमा ऐ. संविधानको धारा ४६ र १३३(२)(३) बमोजिम यो निवेदन गर्न आएको छु ।\nम निवेदिका कुनै अपराधमा दोषी ठहर भई कैद सजाय पाएको व्यक्ति होइन । मैले आफूले खर्च गरेको रकमकलम तिर्ने कुनै स्रोत र साधन नभई रकम तिर्न नसकेको कारणबाट वादीले सिधा खर्च दिई कैदमा परेकी व्यक्ति हुँ । यस्तो अवस्थामा रहेकी म निवेदकलाई विशेष परिस्थिति परेको कारण वा काबुबाहिरको परिस्थितिमा हाजिर हुन नसकेकोले उक्त मितिमा आए हाजिर गराउनु भनी निर्देशन दिनुपर्नेमा सोबारेको हाजिर गराउने कार्यालयले निर्देशन माग गर्दागर्दै नोकरीको योग्यता सूचीबाट नाम हटाउने गरी भएको विपक्षी नं.१ को निर्णय पत्राचार बदरयोग्य हुँदा बदर गरिपाऊँ । म निवेदिका आफूखुसी हाजिर नभएको होइन । जेल जीवनमा रहुन्जेल मैले नोकरीमा हाजिर हुने कुरा असम्भव हो । सो कुरा मेरो काबु र बुतामा रहेको काम होइन । जब मेरो स-शरीर जेलको बन्धनबाट वा जेल प्रशासनको नियन्त्रण बाहिर\nआउँछ । त्यसपछि मात्र मैले सम्पर्क गर्ने, हाजिर हुने अवस्था रहन्छ । मैले मौकामा नै जानकारी गराएकोमा सम्पूर्ण प्रक्रिया जेलबाट नै पूरा गरी नियुक्ति पत्रसमेत दिने प्रत्यर्थीले सेवामा हाजिर हुने तिथिमिति उल्लेख गरी निवेदन गरेकोमा सोविपरीत योग्यता सूचीबाट हटाउने भनी निर्णय गरिएकोले उक्त निर्णयले मेरो पेसा रोजगारी गर्ने हकमा ठाडै आघात पुगेको छ । यस्तो काबुबाहिरको परिस्थितिमा परेको मानिसलाई स्वाभाविकरूपमा हाजिर हुने आसन्‍न समयसम्म पर्खी हाजिर गराउनुपर्नेमा मेरो नाम योग्यताक्रमबाट नै हटाउने गरी प्रकाशित भएको सूचनाले म झन् अन्यायमा परेकी छु ।\nमेरो पदमा ३२ जनाको विज्ञापन खुलेकोमा १९ जना अन्तर्वार्तामा आएकोमा सबै पास भएकोले कोही पनि वैकल्पिक उम्मेदवार छैन भनी विपक्षीहरूले मेरो जागिर सुनिश्चित भएको जानकारी पनि गराएका थिए । म विपक्षीहरूको सम्पर्कमा नै रहेकी छु सो कुरा मैले निवेदनमार्फत नै जानकारी गराई आएकी\nछु । यसरी निवेदन गरी सम्पर्कमा नै रहँदा रहँदै हाजिर हुन नआएको भनी योग्यताक्रमबाट नै हटाउने गरी भएको आदेशले मेरो नोकरीमा प्रवेश गरी रोजगार भई सम्मानपूर्वक बाँच्न पाउने हकमा नै आघात पुगेको\nछ । यस्तो जीविकाको हकमा नै आघात पार्ने गरी भएको निर्णय, सूचनाहरू बदरयोग्य भएकाले बदर गरिपाऊँ ।\nअतः उपर्युक्त प्रकरणमा उल्लेख भएका कानूनी र संवैधानिक आधारबाट मेरो काबुबाहिरको परिस्थिति रहेको र सो कुरा जानकारी गराई सम्पर्कमा नै रहिरहेकोमा म सम्पर्कमा नरहेको भनी मेरो नाम योग्यताक्रमबाट हटाउने गरी विपक्षी नं.१ बाट निकालिएको मिति २०७६।९।१ को गोरखापत्रको सूचना तथा तत्सम्बन्धी निर्णय पत्राचारहरू उत्प्रेषणको आदेशले बदर गरी निवेदिकालाई सिफारिसबमोजिम नियुक्ति गरिएको पदमा यथावत् काम गर्न दिनु दिलाउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी गरिपाऊँ । उपर्युक्तबमोजिम सम्मानित अदालतबाट अन्तिम निर्णय हुन समय लाग्न सक्ने भएको तर विपक्षीहरूले उक्त पदको लागि अन्य व्यक्तिलाई नियुक्ति गर्ने अवस्था आउने भएको यसो भएमा यो निवेदनमा उठाइएको संवैधानिक र कानूनी प्रश्‍नको निरूपण गर्न थप जटिलता उत्पन्‍न हुने अवस्था रहेको हुनाले यो निवेदनको टुङ्गो नलागेसम्म उक्तबमोजिम मिति २०७६।९।१ को गोरखापत्रको सूचना र तत्सम्बन्धी निर्णयहरू कार्यान्वयन नगरी यथास्थितिमा राख्‍नु र निवेदिकालाई निजले माग गरेबमोजिम नियुक्ति भएको पदमा हाजिर जो गराउनुपर्ने हो गराई कामकाज गर्न दिनु भनी प्रत्यर्थी नं. १ का नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरी प्रस्तुत निवेदनलाई अग्राधिकार दिलाई न्याय इन्साफ पाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने\nहो ? आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित बाटाको म्यादबाहेक १५ दिनभित्र विपक्षीहरूको हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै अन्तरिम आदेश माग गरेतर्फ विचार गर्दा निवेदिका निवेदनमा उल्लिखित कनिष्ठ सहायक पदमा सिफारिस भएको देखिएको र सुविधा सन्तुलनको दृष्टिकोणबाट मिति २०७६।९।१ मा गोरखापत्र दैनिक पत्रिकामा प्रकाशित सूचना तथा सोसँग सम्बन्धित निर्णयहरू निवेदनको टुङ्गो नलागुञ्जेलसम्म कार्यान्वयन नगरी यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम विपक्षीहरूका नाममा अन्तरिम आदेश जारी गरिदिएको छ । आदेशको सूचना विपक्षीहरूलाई दिई नियमानुसार गर्नु भन्‍ने यस अदालतको मिति २०७६।१०।१० को आदेश ।\nनेपाल खानेपानी संस्थानमा रिक्त रहेका विभिन्‍न पदमा पदपूर्ति गर्ने ध्येयले मिति २०६६।८।२५ मा विभिन्‍न पदका लागि पदपूर्ति समितिले विज्ञापन गरिएकोमा उक्त विज्ञापन अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६८।३।२९ च.नं. १८३८ को पत्रानुसार, संस्थान सञ्‍चालक समितिको मिति २०६८।५।१५ गते सिफारिसको आधारमा परीक्षा नै रद्द गर्ने गरी संस्थानबाट भएको निर्णय र सोबमोजिम नेपाल खानेपानी संस्थानबाट भएको काम कारबाही त्रुटिपूर्ण देखिएको हुँदा सम्मानित सर्वोच्च अदालतबाट बदर भई निवेदकहरूको हकमा मिति २०६६।८।२५ मा विज्ञापन गरिएका पद, तह र दरबन्दीका लागि सम्पन्‍न भएको लिखित तथा अन्तर्वार्ता परीक्षाको नतिजा प्रकाशन गरी पदपूर्तिसम्बन्धी प्रक्रिया अगाडि बढाउनु भनी विपक्षीका नाममा मिति २०७४।११।१३ गते परमादेश जारी भई संस्थानले आफ्नो पदपूर्ति प्रक्रिया अगाडि बढाएको थियो । सम्मानित सर्वोच्च अदालतको आदेशबमोजिम नेपाल खानेपानी संस्थान, प्रधान कार्यालयको पदपूर्ति समितिले मिति २०७६।५।२० गते लिखित परीक्षाको नतिजा प्रकाशित गरी मिति २०७६।६।१० गते अन्तर्वार्ता हुने गरी मिति\nतोक्यो । तत्कालीन अवस्थामा निज रिट निवेदक कारागारमा रहेको सम्बन्धमा नेपाल खानेपानी संस्थानलाई कुनै जानकारीसमेत थिएन । तत्पश्चात् यी रिट निवेदिकाले अन्तर्वार्तामा सरिक हुन सम्मानित सिराहा जिल्ला अदालतको आदेशबमोजिम अन्तर्वार्तामा सामेल हुनुभयो र सो अन्तर्वार्ताको नतिजा मिति २०७६।७।५ मा प्रकाशन भयो र निज रिट निवेदिका सफल उम्मेदवार पनि हुनुभयो । तत्पश्चात् विपक्षी रिट निवेदिका सम्मानित सिराहा जिल्ला अदालतको आदेश पत्र लिई प्रचलित नेपाल खानेपानी संस्थानको सेवा सर्तसम्बन्धी विनियमावलीबमोजिम ३५ दिनभित्रै नियुक्ति पत्र लिन यस संस्थानमा उपस्थित हुनु भएकोले नेपाल खानेपानी संस्थानले मिति २०७६ साल मंसिर ९ गतेदेखि ६ महिनाको परीक्षणकालमा रहने गरी खानेपानी संस्थान शाखा कार्यालय, नेपालगञ्जमा पदस्थापन गर्‍यो । उक्त पदस्थापन पत्र विपक्षी रिट निवेदिकाले मिति २०७६।८।८ गते बुझेँ भनी आफ्नो रिट निवेदनमा उल्लेख गर्नुभएको छ । सोबमोजिम निज रिट निवेदक तोकिएको कार्यालयमा हाजिर हुन आउनु भएन ।\nनेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, (दशौं संशोधनसहित) २०४९ को परिच्छेद २ विनियम ८.११(क) मा \"नियुक्ति पत्र लिएको १५ दिनभित्र कार्यालयमा कुनै सम्पर्क नराखी हाजिर नभएमा यस्ता उम्मेदवारको नाम योग्यता क्रमबाट हटाइएको सूचना प्रकाशित गरी निजको सट्टामा प्रतीक्षा सूचीमा रहेको उम्मेदवारलाई योग्यताक्रमानुसार नियुक्ति दिन सकिने छ” भनी स्पष्ट व्यवस्था रहेकोले निज विपक्षी प्रचलित नियमावलीबमोजिम १५ दिनभित्र तोकिएको कार्यालयमा हाजिर हुन नआएकोले निजको पद कायम रहन नसक्ने भएको साथै निज रिट निवेदकले निवेदन गरेबमोजिम निजलाई हाजिर हुन आउन पर्खनुपर्ने वा निजले दाबी गरेबमोजिमको अनुकूल समय निजलाई उपलब्ध गराउनुपर्ने भनी कुनै कानूनमा व्यवस्था नभएको र कहीँकतै सम्मानित निकायबाट समेत निजको सजाय भुक्तान नहुञ्‍जेल पर्खनुपर्ने भनी लेखी आएको समेत नहुँदा नेपाल खानेपानी संस्थान प्रधान कार्यालयसमेतलाई विपक्षी बनाई दायर हुन आएको उक्त रिट निवेदन खारेजभागी छ । अतः माथि प्रकरणमा उल्लेख गरेबमोजिम नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, (दशौँ संशोधनसहित) २०४९ को विनियम ८.११(क) विपक्षी रिट निवेदकलगायत सबै उत्तीर्ण उम्मेदवारहरूलाई लागु हुने भएकोले नेपाल खानेपानी संस्थान प्रधान कार्यालयसमेतलाई विपक्षी बनाई दायर गरिएको रिट निवेदन खारेजभागी छ, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल खानेपानी संस्थान प्रधान कार्यालय, त्रिपुरेश्‍वर, काठमाडौँको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nसर्वप्रथम विपक्षीले आफ्नो रिट निवेदनमा उल्लेख गरेअनुसार लिखित परीक्षाको परीक्षाफल प्रकाशित हुँदा निज निवेदिका सफल भएपश्चात् निजले सिराहा जिल्ला अदालतको आदेशअनुसार अन्तर्वार्तामा सरिक भएको तथा उक्त परीक्षामा समेत सफल भएपश्चात् खानेपानी संस्थान शाखा कार्यालय, नेपालगञ्जमा हाजिर भई काम गर्ने गरी नियुक्ति पत्र कारागारमार्फत दिएको कुरा ठिक हो । निज विपक्षीलाई मिति २०७६।८।८ मा नियुक्ति दिँदाका अवस्थामा नै सम्पूर्ण विवरण खोली जानकारी गराएको\nथियो । त्यसैगरी निवेदिकाले भने जस्तो निज विपक्षी समयमा हाजिर हुन नआएका कारण निजको नाम योग्यता सूचीबाट हटाउने गरी मिति २०७६।९।१ को गोरखापत्रमा सार्वजनिक सूचना प्रकाशित गरिएको बेहोरा पनि ठिक हो । यी सबै काम, कारबाहीहरू ऐन, कानून, विधि र प्रक्रियासम्मत् ढङ्गले गरिएको हुँदा विपक्षीको रिट निवेदन खारेजयोग्य छ । विपक्षीले अदालतलाई तथ्य नै ढाँटी गुमराहमा पार्ने गरी कलुषित नियतले प्रवेश गर्नुभएको छ । नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, (दशौं संशोधनसहित) २०४९ को ८(११) (क) स्पष्टरूपमा के भन्छ भने \"रिक्त पदमा नियुक्तिको लागि सिफारिस भएको नियुक्तिलाई सिफारिस भएको मितिले एक महिनाभित्र नियुक्ति गर्ने अधिकारीले पदको कार्य विवरणसहित नियुक्ति पत्र दिइसक्नुपर्ने छ । तर सिफारिस भएको सूचना प्रकाशित भएको साधारणतया ३५ दिनसम्म पनि उम्मेदवारले नियुक्ति पत्र लिन नआएमा वा नियुक्ति पत्र लिएको १५ दिनभित्र कार्यालयमा कुनै सम्पर्क नराखी हाजिर नभएमा त्यस्ता उम्मेदवारको नाम योग्यताक्रमबाट हटाइएको सूचना प्रकाशित गरी निजको सट्टा प्रतिक्षा सूचीमा रहेका उम्मेदवारलाई योग्यताक्रमानुसार नियुक्ति दिन सकिने छ” भन्‍ने स्पष्ट व्यवस्था गरेको हुँदा सोही विधि र प्रक्रियाको अवलम्बन गरी प्रतीक्षा सूचीमा रहेका अन्य परीक्षार्थीहरूलाई कानूनसम्मत अवसर प्रदान गर्ने उद्देश्यले विपक्षीलाई योग्यता सूचीबाट हटाउने कार्य गरिएको हुँदा विपक्षीको संवैधानिक तथा कानूनी हकमा आघात पारिएको होइन । तसर्थ, रिट निवेदन खारेजभागी छ ।\nविपक्षीले भने जस्तो संविधानको धारा १६(१), १७(१), १८, २५ र ३३ द्वारा प्रदत्त मौलिक हकहरूको हनन भएको छैन । उक्त संविधानले व्यवस्था गरेका हकहरू प्रतीक्षा सूचीमा रहेका अन्य व्यक्तिहरूका लागि पनि उत्तिकै लागु हुने व्यवस्थाहरू हुन् । कारागार जीवन बिताइरहेका वा घर व्यवहारका कारण फुर्सद नहुनेहरूका लागि खानेपानी जस्तो नागरिकहरूका लागि महत्त्वपूर्ण जिम्मेवारी लिएर बसेको संस्थान प्रतीक्षा गरेर बस्न सक्दैन, विधि र प्रक्रियासङ्गत अघि बढी निकास दिनै पर्छ । तसर्थ, सम्मानित अदालतसमक्ष दर्ता गरिएको उक्त रिट निवेदन अर्थहीन तथा औचित्यहीन भएकाले खारेजभागी छ भन्‍नेसमेत बेहोराको नेपाल खानेपानी संस्थान पदपूर्ति समितिको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nयस अदालतबाट भएको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री केदारप्रसाद दाहालले विपक्षी नेपाल खानेपानी संस्थानको विज्ञापन नं.५२/०६६/०६७, कनिष्ठ सहायक, प्रशासन सेवा/समूह, तह ३ को पदका लागि लिइएको परीक्षामा यी निवेदक स्थायी नियुक्तिका लागि सिफारिस भए पनि निज लेनदेन बिगो मुद्दाको बिगो बुझाउन नसकेबापत कारागार कार्यालय, सिराहामा कैदमा रहेकाले सम्मानित सिराहा जिल्ला अदालतको मिति २०७६।७।२२ को आदेशबमोजिम कारागारमार्फत सो पदको स्थायी नियुक्ति पाएको हो । नियुक्ति पाएपश्चात् निवेदकले आफू मिति २०७६।९।२९ सम्म कैदमा बस्नुपर्ने भएको कारण कैद भुक्तान गरेपछि मिति २०७६।१०।५ गतेभित्र कार्यालयमा हाजिर हुने भनी मिति २०७६।८।१९ मा कारागार कार्यालय, सिराहामार्फत आफ्नो काबुबाहिरको परिस्थिति देखाई हाजिर हुन आउने भनी निवेदन दिई सम्पर्क गरेको भए पनि नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, (दशौं संशोधनसहित) २०४९ को विनियम ८(११) (क) विपरीत नेपाल खानेपानी संस्थान, प्रधान कार्यालयले हाजिर हुन नआएको भनी यी निवेदकको नाम योग्यताक्रमबाट हटाउने गरी मिति २०७६।९।१ मा गोरखापत्रमा प्रकाशित भएको सूचना तथा तत्सम्बन्धी निर्णय पत्राचारहरूसमेतबाट निवेदकको संवैधानिक र कानूनी हकमा गम्भीर आघात परेकाले उक्त सूचना तथा तत्सम्बन्धी निर्णय पत्राचारहरूसमेत उत्प्रेषणको आदेशले बदर गरी निवेदकलाई नियुक्ति गरिएको पदमा हाजिर गराई काम गर्न दिनु दिलाउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nत्यसैगरी प्रत्यर्थी नेपाल खानेपानी संस्थानको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री सुशिलकेशर खनाल र श्री रामचन्द्र न्यौपानेले नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, (दशौं संशोधनसहित) २०४९ को परिच्छेद २ को विनियम ८.११(क) मा  भएको व्यवस्थाबमोजिम विपक्षी १५ दिनभित्र तोकिएको कार्यालयमा हाजिर हुन नआएकोले निजको पद कायम रहन नसक्ने भएको साथै निज रिट निवेदकले निवेदन गरेबमोजिम निजलाई हाजिर हुन आउन पर्खनुपर्ने वा निजले दाबी गरेबमोजिमको अनुकूल समयमा निजलाई हाजिर गराउनुपर्ने भनी कुनै कानूनमा व्यवस्थासमेत नभएकोले उक्त रिट निवेदन खारेजभागी छ, विपक्षीको रिट खारेज गरियोस् भनी गर्नुभएको बहससमेत\nसुनियो ।\nउपर्युक्तबमोजिम दुवै पक्षका कानून व्यवसायीबाट प्रस्तुत भएको बहस जिकिर सुनी मिसिल अध्ययन गरी हेर्दा निवेदकको मागबमोजिम आदेश जारी हुने हो, होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nविपक्षी नेपाल खानेपानी संस्थानको प्रशासन सेवा, प्रशासन समूह, पद कनिष्ठ सहायक तह ३ को पदमा म निवेदकले मिति २०७६।८।८ मा नियुक्ति पाएकोमा देवानी बिगोबापतको कैदमा बस्नु परेकोले काबुबाहिरको परिस्थिति परी हाजिर हुन जान नसकेकोले मिति २०७६।१०।५ मा हाजिर हुन आउने भनी जानकारी गराएको भए पनि मेरो नाम योग्यताक्रमबाट हटाउने गरी उक्त संस्थानले मिति २०७६।९।१ मा गोरखापत्रमा सूचना प्रकाशित गरेबाट मेरो संवैधानिक र कानूनी हकमा गम्भीर आघात परेकोले उक्त सूचना र तत्सम्बन्धी निर्णय पत्राचारहरू उत्प्रेषणको आदेशले बदर गरी नियुक्ति भएको पदमा हाजिर गराई कामकाज गर्न दिनु भनी विपक्षीको नाममा परमादेशको आदेश जारी गरिपाउँ भन्‍ने निवेदकको मुख्य दाबी रहेको पाइयो । नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्त विनियमावली, २०४९ को परिच्छेद २ को विनियम ८.११ (क) बमोजिम नियुक्ति लिई तोकिएको शाखामा हाजिर हुन नआएकोले योग्यता सूचीबाट हटाउन सूचना प्रकाशित गरिएको हुँदा विपक्षीको रिट खारेज गरियोस् भन्‍ने विपक्षीहरूको तर्फबाट यस अदालतमा परेको छुट्टाछुट्टै लिखित जवाफ रहेको देखिन्छ । यसरी यी निवेदकको नाम नियुक्ति भएको पदको योग्यता क्रमबाट हटाइएको भनी नेपाल खानेपानी संस्थानबाट प्रकाशन भएको सूचना र त्यससम्बन्धी निर्णय मिले, नमिलेको भन्‍ने सम्बन्धमा हेरी निष्कर्षमा पुग्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा निवेदकलाई विपक्षी नेपाल खानेपानी संस्थानको कनिष्ठ सहायक तह ३ को पदमा मिति २०७६।८।९ देखि लागु हुने गरी मिति २०७६।८।८  मा नियुक्ति गरेको देखिएको छ । लेनदेन बिगो मुद्दाको बिगोबापत आफू कैदमा रहेको र सो कैद मिति २०७६।९।२९ मा भुक्तान हुने भएकाले सोपश्चात् मिति २०७६।१०।५ मा नियुक्ति र पदस्थापन भएको कार्यालयमा हाजिर हुन आउने भनी मिति २०७६।८।१९ मा नै कारागार कार्यालय, सिराहामार्फत नेपाल खानेपानी संस्थान नेपालगन्ज शाखा कार्यालयलाई यी निवेदकले जानकारी गराएको भन्‍ने देखिएको छ । निजको उक्त निवेदन परेपछि नेपाल खानेपानी संस्थान, नेपालगन्ज शाखा कार्यालयले सो निवेदनसहित नेपाल खानेपानी संस्थान केन्द्रीय कार्यालय, त्रिपुरेश्वर काठमाडौंलाई आवश्यक निर्देशन माग गरी मिति २०७६।८।२० मा पत्राचारसम्म गरेको पाइयो । नेपाल खानेपानी संस्थानले विज्ञापन नं.५२/०६६/०६७, कनिष्ठ सहायक, प्रशासन सेवा / समूह, तह ३ को पदमा नियुक्तिको लागि मिति २०७६।७।५ को गोरखापत्रमा सूचना प्रकाशित गरिएकोमा निवेदकसमेतले स्थायी नियुक्ति लिई तोकिएको शाखामा हाजिर नभएको देखिएकोले नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, २०४९ (दशौं सं.सहित) को विनियम ८.११ (क) अनुसार निजसमेतको नाम योग्यताक्रमबाट हटाइएको यसै सूचनाद्वारा जानकारी गराइएको छ भनी मिति २०७६।९।१ को गोरखापत्रमा सूचना प्रकाशन गरेको पाइयो ।\n३. प्रस्तुत रिट निवेदनमा न्याय निरूपण गर्नुपर्ने प्रमुख विषयवस्तु विपक्षी नेपाल खानेपानी संस्थानको मिति २०७६।९।१ को गोरखापत्रमा प्रकाशित सूचना र सोसम्बन्धी निर्णय मिलेको छ वा छैन भनी विचार गर्दा, यससम्बन्धी कानूनी व्यवस्था हेर्दा नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, २०४९ (दशौं सं.सहित) को (यसपछि विनियमावली मात्र भनिएको) विनियम ८.११ (क) मा \"रिक्त पदमा नियुक्तिको लागि सिफारिस भएको व्यक्तिलाई सिफारिस भएको मितिले एक महिनाभित्र नियुक्ति गर्ने अधिकारीले पदको कार्य विवरणसहित नियुक्ति पत्र दिइसक्नुपर्ने छ । तर सिफारिस भएको सूचना प्रकाशित भएको साधारणतया ३५ दिनसम्म पनि उम्मेदवारले नियुक्ति पत्र लिन नआएमा वा नियुक्ति पत्र लिएको १५ दिनभित्र कार्यालयमा कुनै सम्पर्क नराखी हाजिर नभएमा यस्ता उम्मेदवारको नाम योग्यताक्रमबाट हटाइएको सूचना प्रकाशित गरी निजको सट्टा प्रतीक्षा सूचीमा रहेका उमेद्वारलाई योग्यताक्रमानुसार नियुक्ति दिन सकिने छ” भन्‍ने व्यवस्था रहेको छ । यी निवेदकले उक्त पदको नियुक्ति मिति २०७६।८।८ मा नै बुझी लिएको भन्‍ने निवदनबाट देखिएको र सो नियुक्ति पाएको मितिले १५ दिन अर्थात् मिति २०७६।८।२२ भित्रै हाजिर हुन कार्यालयमा सम्पर्क राख्‍नुपर्नेमा उक्त अवधिभित्रै मिति २०७६।८।१९मा आफू लेनदेन मुद्दाको बिगोबापत मिति २०७६।९।२९ सम्म कैदमा बस्नुपर्ने भएकाले कैदमुक्त भएपछि मिति २०७६।१०।५ मा हाजिर हुन आउने भनी कारागार कार्यालय, सिराहामार्फत नियुक्ति एवम् पदस्थापन भएको नेपाल खानेपानी संस्थान शाखा कार्यालय, नेपालगञ्‍जमा निवेदन दिएको देखिएकोमा उक्त कार्यालयले च.नं.१६२ मिति २०७६।८।२० को पत्रबाट निवेदकको सो निवेदनबारे आवश्यक निर्देशन माग गरी नेपाल खानेपानी संस्थान प्रधान कार्यालय, त्रिपुरेश्वर, काठमाडौंमा पठाएको देखिँदा यी निवेदक नियुक्ति भएको कार्यालयमा हाजिरी हुनका लागि सम्पर्क नै नराखेको भन्‍न मिल्ने देखिएन ।\n४. यी रिट निवेदकले विनियमावलीले तोकेको समयभित्रै हाजिर हुन आउने सम्बन्धमा कार्यालयमा निवेदन पठाई सम्पर्क राखेको देखिएको स्थितिमा काबुबाहिरको परिस्थिति भएकाले कैदमुक्त भएपछि नियुक्ति भएको पदमा हाजिर हुन पाउनुपर्ने भन्‍ने निवेदकको दाबीबमोजिम हुनुपर्ने हो होइन भनी विचार गर्दा यी निवेदक लेनदेन मुद्दाको बिगो बुझाउन नसकेबापत मिति २०७६।९।२९ सम्म कैदमा बस्नुपर्ने भन्‍ने सिराहा जिल्ला अदालतबाट लेनदेन मुद्दा बिगो नम्बर ८४९/३०७ मा मिति २०७६।७।२२ मा भएको आदेशबाट देखिएको छ । निवेदकको अनुकूल समयमा हाजिर गराउन दिने भन्‍ने कुनै कानूनमा व्यवस्था नरहेको भन्‍ने विपक्षीको भनाइ रहेको पाइन्छ । यसरी निवेदक लेनदेन मुद्दाको बिगोबापतको कैदमा बसेको अवस्थालाई काबुबाहिरको परिस्थिति मान्‍न मिल्ने हो, होइन हेरी तदनुरूप निवेदकको मागबमोजिम निज कैदमुक्त भएपछि मिति २०७६।१०।५ भित्र हाजिर हुन जान पाउने हो, होइन भनी निरूपण गर्नुपर्ने देखियो ।\n५. यी निवेदक लेनदेन मुद्दाको बिगो भरिभराउको क्रममा अदालतको आदेशबमोजिम कैदमा परेको अवस्था काबुबाहिरको परिस्थिति हो, होइन भनी विवेचना गर्नुपर्ने देखिन आयो । यस सन्दर्भमा प्रतिवेदक सर्वोच्च अदालत, मुद्दा तथा रिट महाशाखा एवम् निवेदक अधिवक्ता टिकाराम भट्टराई रिट निवेदक रहेको परमादेश (ने.का.प.२०७७, जेष्ठ, निर्णय नम्बर १०४२९) मा \"...काबुबाहिरको परिस्थिति भन्‍ने वाक्यांशले आफ्नो नियन्त्रणभन्दा बाहिरको अवस्थालाई समेटेको देखिन्छ । सामान्यतया: काबुबाहिरको परिस्थितिलाई व्यक्तिगत परिस्थितिका रूपमा बुझ्ने गरिएको छ र यही मान्यताका आधारमा काबुबाहिरको परिस्थिति परेको कुराको प्रमाण पुर्‍याउने जिम्मेवारी सम्बन्धित पक्षमा रहने कुरा कानूनले निर्दिष्ट गरेको छ ।” भनी काबुबाहिरको परिस्थितिको व्याख्या र विश्लेषण भएको पाइन्छ । सो विवेचनाअनुसार निवेदक देवानी लेनदेन मुद्दाको बिगोबापतको कैदमा रहे भएको अवस्थालाई काबुबाहिरको अर्थात् आफ्नो नियन्त्रणभन्दा बाहिरको अवस्था हो, होइन भनी हेर्दा कारागार कार्यालय सिराहाको कैदमा रहेका निवेदक कैदमा रहेको अवधिभित्र निजले चाहेर पनि नियुक्ति पाएको नेपाल खानेपानी संस्थान शाखा कार्यालय, नेपालगञ्‍जमा हाजिर हुन जान सक्ने अवस्था नरही निवेदकको आफ्नो नियन्त्रणभन्दा बाहिरको अवस्था परी काबुबाहिरको परिस्थिति सिर्जना हुन गई म्यादभित्रै हाजिर हुन जान नपाएको देखिएकाले निज कैदमा रहे भएको देखिने प्रमाण पेस गरेकाले काबुबाहिरको परिस्थितिको सुविधा निवेदकले पाउने नै देखियो ।\n६. निवेदकको कैद फौजदारी मुद्दाको सजायबापत भएको भन्‍ने कुरा निवेदन र लिखित जवाफबाट समेत नदेखिएको अवस्थामा निवेदकले कैदमा रहेकै अवस्थामा भएको अन्तर्वार्ता परीक्षा दिन र सो परीक्षामा सफल भएपछि नियुक्ति लिनसमेत सिराहा जिल्ला अदालतको आदेशले पाएको देखिएको र नियुक्ति भएपश्चात् उल्लिखित विनियमावलीले हाजिर हुन सम्पर्क राख्‍न तोकेको म्याद १५ दिनभित्रै आफ्नो काबुबाहिरको परिस्थिति देखाई हाजिर हुन आउने सम्बन्धमा कारागार कार्यालय, सिराहामार्फत निवेदन दिएको देखिएकाले यी निवेदक विनियमावलीबमोजिम हाजिर हुन कार्यालयमा सम्पर्क नगरेको भन्‍न मिल्ने देखिएन । यसरी कैदमा रहेकै बखत परीक्षा दिन र नियुक्ति पत्र बुझ्न दिने तर सो कैदमुक्त भएपछि हाजिर हुन आउने निवेदन तथा काबुबाहिरको परिस्थिति बेहोरालाई समेत बेवास्ता गरी हाजिर हुने सम्बन्धमा सम्पर्क नै नराखेको भनी निवेदकको नाम योग्यताक्रमबाट नै हटाउने गरी सूचना प्रकाशित गरेकोलाई कानून र न्यायसङ्गत कार्य मान्‍न\nसकिँदैन । यी निवेदकको हकमा काबुबाहिरको परिस्थिति परी नियुक्ति भएको पदमा हाजिर हुन जान नपाएको कुरा पुष्टि भएको र सो कुरा विपक्षीले जानकारीसमेत पाएको देखिएकोले निज निवेदकको लेनदेन मुद्दाको बिगोबापतको कैद सजाय भुक्तान भएपछि अर्थात् मिति २०७६।९।२९ पछि विनियमावलीले निर्दिष्ट गरेको १५ दिनको समय अवधि सुरू भएको मान्नुपर्ने तर उक्त १५ दिन पनि नपर्खी निवेदक हाजिर हुन नआएको भनी मिति २०७६।९।१ मा विपक्षी नेपाल खानेपानी संस्थानबाट निवेदक नियुक्ति भएको पदको योग्यताक्रमबाट हटाइएको भनी गोरखापत्रमा प्रकाशित सूचना र सोसम्बन्धी निर्णय विनियमावलीको व्यवस्था र भावनाअनुरूप पनि भएको नपाइएको स्थितिमा उक्त कार्य कानूनसम्मत भएकाले रिट खारेज गरियोस् भन्‍ने विपक्षीको जिकिर र विपक्षीतर्फका विद्वान्‌ कानून व्यवसायीको बहस जिकिरसँग समेत सहमत हुन सकिएन ।\n७. अतः माथि विवेचित आधार र कारणसमेतबाट निवेदकले नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावलीले तोकेको समयभित्रै हाजिर हुनका लागि निवेदन दिई सम्पर्क गरेको देखिएको, निवेदक लेनदेन मुद्दाको बिगोबापत कारगारमा कैदमा रही काबुबाहिरको परिस्थिति परेकाले नियुक्ति पाएको पदमा विनियमावलीले तोकेको समयभित्र हाजिर हुन जान सक्ने अवस्था पनि नदेखिएको, निजको कैद फौजदारी मुद्दाको सजायबापत भएको पनि नदेखिएको र नेपाल खानेपानी संस्थान कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, २०४९ (दशौँ सं.सहित) को विनियम ८.११ (क) को प्रावधान र भावनाविपरीत निवेदकलाई नेपाल खानेपानी संस्थानको प्रशासन सेवा, प्रशासन समूह, कनिष्ठ सहायक तह ३ को पदमा नियुक्ति सिफारिसको योग्यताक्रमबाट हटाउने गरी सूचना प्रकाशित गरिएको देखिएकाले नेपाल खानेपानी संस्थानबाट मिति २०७६।९।१ मा गोरखापत्रमा प्रकाशित भएको सूचना तथा तत्सम्बन्धी निर्णय पत्राचारहरूसमेत उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । सो ठहरेबाट निवेदकले नियुक्ति पाएको उक्त पदमा हाजिर हुन आउने भनी कार्यालयलाई जानकारी गराएको मिति २०७६।१०।५ देखि नै ज्येष्ठता कायम हुने गरी निवेदक बिनाकुमारी मण्डललाई नियुक्ति गरिएको पदमा हाजिर गराई कामकाज गर्न दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश  जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिई यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी निवेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार गर्न सम्बन्धित शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत : टीकाबहादुर थापा\nइति संवत् २०७८ साल फागुन १५ गते रोज १ शुभम् ।"
}