{
    "Title": "निर्णय नं. १०६२३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०९/१० \t २२८९",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मितिः २०७६।९।१०\n०७४-NF-००१०\n\nमुद्दा : कर्तव्य ज्यान\n\nनिवेदक / प्रतिवादी : जिल्ला सुर्खेत विरेन्द्रनगर.न.पा. वडा नं. १० बस्ने दिलीप बस्याल\nविरूद्ध\nप्रत्यर्थी / वादी : श्रवणकुमार श्रेष्‍ठको जाहेरीले नेपाल सरकार\n\nमतलबमा पस्नु भनेको यसको सोझो अर्थ ज्यान मार्ने साझा योजना (Common plan) मा संलग्न रहेको भन्ने नै हो । साझा योजना बनेको छैन, योजना बनेको भए पनि आरोपित व्यक्ति त्यस्तो योजना बनाउनमा संलग्न छैन वा जानकार छैन भने निजको हकमा १७ नं. आकर्षित\nहुँदैन । ज्यानसम्बन्धीको १७ नं. को उपर्युक्त व्यवस्थालाई परम्परागत फौजदारी कानूनको भाषामा व्याख्या गर्दा मतलबमा पस्ने त्यस्तो व्यक्तिले वारदात स्थलमा उपस्थित भई वारदात घटाउन प्रत्यक्ष सहयोग गरेको अवस्थामा निज मुख्यतः दोस्रो तहको मुख्य कसुरदार (Principal in the second degree, or accessory at the fact) र सो नं. को अन्त्यमा \"लेखिएदेखि बाहेक अरू किसिमका मतलबीलाई\" भन्ने शब्दावली प्रयोग भएबाट त्यस्तो अवस्थामा आरोपित व्यक्ति मतियार (aider, abettor, accessory before/after fact) समेत हुन सक्ने देखिन्छ । अर्को शब्दमा ज्यानसम्बन्धीको १७ नं. मा उल्लिखित \"मतलबी\" शब्दले दोस्रो तहको मुख्य कसुरदार र मतियार दुवैलाई समेट्ने देखिन्छ । यो \"मतलबी\" वारदात घटाउने मतलबमा पस्छ, त्यसबारे प्रत्यक्ष जानकारी राख्छ वा सहमति जनाउँछ, घटना घटोस् भनी चाहना राखी निज साझा योजनामा कुनै न कुनै रूपमा सहभागी भएको हुने ।\n(प्रकरण नं.५)\nजसरी मुख्य कसुरदारको हकमा मनसाय (Mens rea) पत्तालगाउने सन्दर्भमा उसको कार्य (Actus reus) हेरिन्छ, मतियारको हकमा पनि सोही माध्यम प्रयोग गरिन्छ र गरिनुपर्छ । अर्थात् उसले गरेको कार्यको अध्ययनबाट नै उसमा रहेको मनसाय तत्त्व सबैभन्दा भरपर्दो रूपमा पत्ता लगाउन सकिन्छ । आरोपित व्यक्तिले आपराधिक कार्य गर्न जे माध्यम प्रयोग गरेको भए पनि त्यस्तो कार्यले नै उसमा रहेको मनसाय तत्त्वलाई स्पष्ट र प्रकट रूपमा देखाएको हुन्छ भन्ने कुरालाई न्यायको रोहमा ध्यानपूर्वक विचार गरिनुपर्ने ।\n(प्रकरण नं.६)\n\nनिवेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री लवकुमार मैनाली र विद्वान्‌ अधिवक्ता श्री लिलामणी पौडेल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री खेमराज भट्ट\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी संहिता, २०७४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री कृष्‍णबहादुर थापा\nसुर्खेत जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश गोविन्दकुमार श्रेष्ठ\nमाननीय न्यायाधीश प्रकाशराम मिश्र\nपुनरावेदन अदालत सुर्खेत\nयसमा अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री सुशीला कार्की\nमा. न्यायाधीश श्री गोविन्दकुमार उपाध्याय\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : यस अदालतको संयुक्त इजलासबाट मिति २०७२।१।२ मा भएको फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) बमोजिम यस अदालतमा दायर भएको मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्ने निवेदनमा मिति २०७४।१०।१२ मा मुद्दा पुनरावलोकन हुने अनुमति प्रदान भई पूर्ण इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nमिति २०६४।७।२३ गते अं. २१:३० बजेको समयमा मेरो भाइ वर्ष २० को विकास श्रेष्‍ठ आफ्नो घरमा बसिरहेको अवस्थामा प्रतिवादी पदमबहादुर रानाले मोबाइल नं. ९८४१८६००७८ नं. बाट फोन गरी बाहिर बोलाई घनश्‍याम पुरीसमेतका प्रतिवादीहरूले धारिलो हतियार (चक्‍कु) प्रहार गरी सख्‍त घाइते बनाई औषधी उपचारको लागि देउती नर्सिङहोममा लिई उपचार गर्दा गर्दै मृत्यु भएको हुँदा कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको श्रवणकुमार श्रेष्‍ठको जाहेरी दरखास्त ।\nजिल्ला सुर्खेत वीरेन्द्रनगर नगरपालिका (यसपछि वी.न.पा. भनिने छ) वडा नं. ६ स्थित पूर्वमा टेकबहादुर श्रेष्‍ठको पक्‍की घर, पश्‍चिम वीरेन्द्रचोक जाने मुख्य सडक, उत्तरमा भुपेन्द्रनाथ योगीको घर, दक्षिणमा रूद्रबहादुर खत्रीको घर गरी यति चार किल्लाभित्र रहेको टेकबहादुर श्रेष्‍ठको घरबाट अं. १० मिटर पश्‍चिममा विकास श्रेष्ठलाई सख्त घाइते बनाएको, उक्त स्थानमा रगतजस्तो रातो पदार्थको थोपा थोपा भई सुकेको अवस्थामा रहेको भन्‍ने घटनास्थल मुचुल्का ।\nवी.न.पा. वडा नं. ६ देउती नर्सिङ होमको आकस्मिक कक्षमा उत्तर टाउको र दक्षिण खुट्टा भई फलामको स्टेचरमाथि उत्तानो अवस्थामा रहेको विकास श्रेष्‍ठको लासको टाउकोपछाडि बायाँ छाती तथा बायाँ कोखामा धारिलो हतियार (छुरा) ले प्रहार गरेको गहिरो घाउ भई रगताम्य अवस्थामा रहेको भन्‍ने बेहोराको मृतक विकास श्रेष्‍ठको घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nवी.न.पा. वडा नं. ८ स्थित पूर्वमा घरेलु तथा साना उद्योग विकास समितिको भवन, पश्‍चिममा खुल्ला खेलकुद मैदान, उत्तरमा ग्राबेल बाटो, दक्षिणमा खुल्ला खेलकुद मैदान गरी यति चार किल्लाभित्र रहेको घरेलु तथा साना उद्योग विकास समितिको भवनको पश्‍चिममा प्रतिवादी घनश्‍याम पुरीले लुकाई राखेको चक्‍कुमा रगत जस्तो लागेको प्रहरीले बरामद गरी लिएको भन्‍नेसमेत बेहोराको बरामदी मुचुल्का ।\nThe cause of death is shock and haemorrhage as a result of stab injury to left lung, left atrium of the heart and spleen भन्‍ने लास जाँच प्रतिवेदन ।\nशुभ दिपावलीको समय हुँदा म साथीहरूसँग मिलेर भैली खेलिरहेको थिएँ । भैलो खेल्दाखेल्दै प्रतिवादी घनश्‍याम पुरीले मलाई हाम्रो साथी बसन्त रोकायालाई विकास श्रेष्‍ठले धारिलो हतियार (छुरा) प्रहार गरी घाइते बनाएको छ । निज घाइतेको देउती नर्सिङ होममा औषधी उपचार भइरहेको छ भनेकोले मसमेत भई सो नर्सिङ होममा जाँदा बसन्त रोकायालाई विकास श्रेष्‍ठले धारिलो हतियार प्रहार गरेकोले निज विकास श्रेष्‍ठलाई पनि कुटपिट गर्ने योजना बनाई प्रतिवादीहरू घनश्‍याम पुरी, जगत प्याकुरेल, पदम शाही, दिलीप बस्याल पुनः देउती नर्सिङ होमतर्फ आएका हुन् । पदम शाहीले विकास श्रेष्‍ठलाई मोबाइलमा फोन गरी बाहिर बोलाई निज विकास श्रेष्‍ठलाई पदम शाही, म र घनश्याम पुरी मिली मुक्‍का र लात्तीले प्रहार गरी हामी तीनजना भाग्न लाग्दा अन्तिम अवस्थामा जगत प्याकुरेल आएर आफ्नो साथमा रहेको चक्‍कुले ढलिरहेको विकास श्रेष्‍ठलाई ३/४ पटक प्रहार गरेको हो । सख्‍त घाइते भइसकेपछि निज विकास श्रेष्‍ठलाई श्रवणकुमार श्रेष्‍ठले उपचारको लागि देउती नर्सिङ होममा पुर्‍याएका हुन् । औषधी उपचार गर्दागर्दै अं. २३:०० बजेतिर विकास श्रेष्‍ठको मृत्यु भएको हो भन्‍नेसमेत बेहोराको प्रतिवादी विजय नेपालीले अनुसन्धान अधिकारीसमक्ष गरेको\nबयान ।\nमिति २०६४।७।२३ गते साँझ म आफ्नै घरमा सुतिरहेको थिएँ । सोही राति अं. २:०० बजेको समयमा जगत प्याकुरेल, घनश्‍याम पुरी र विजय नेपाली मेरो घरमा आएका हुन् । निजहरूले विकास श्रेष्‍ठलाई धारिलो हतियार (छुरा) प्रहार गरी सख्त घाइते बनाएका हुँदा निजको औषधी उपचार देउती नर्सिङ होममा हुँदै छ, हामी तीन जना उक्त स्थानबाट भागी आएका हौं भनेका र विकास श्रेष्‍ठको मृत्यु भएको कुरा मिति २०६४।७।२४ गते बिहान मात्र थाहा पाएको हुँ । प्रतिवादीहरू विजय नेपाली, घनश्याम पुरी, जगत प्याकुरेल र पदम शाहीसमेतले विकास श्रेष्‍ठको बारेमा समय समयमा जानकारी दिएर भाग्ने भगाउनेसम्मको कसुर अपराध गरेका हुन् भन्‍नेसमेत बेहोराको प्रतिवादी दिपक ढकालले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nशुभ दिपावलीको समय भएको हुनाले म साथीहरूसँग मिलेर भैली खेल्दै थिएँ । बिच बाटोमा नै विकास श्रेष्‍ठसँग भेट भएको हो । उक्त समयमा वसन्त रोकाया आएर विकास श्रेष्‍ठको हात समातेर माथितिर लिएर गएको हो । निज दुवैजनाबिच विवाद झै-झगडा हुँदा विकास श्रेष्‍ठले वसन्त रोकायालाई छुराले पेट र छातीमा प्रहार गरी विकास श्रेष्‍ठ\nभाग्यो । सोपश्चात् मैले वसन्त रोकायालाई औषधी उपचारको लागि देउती नर्सिङ होममा लिएर गएको हुँ । घाइतेलाई भर्ना गरिसकेपछि म र जगत प्याकुरेल विकास श्रेष्‍ठको घरतर्फ गयौं र दिलीप बस्याल, विजय नेपाली, घनश्‍याम पुरी ३ जना मोटरसाइकलमा विकास श्रेष्‍ठको घरतर्फ गएका हुन् । विकास श्रेष्‍ठलाई बाहिर बोलाउ भनेर मैले आफूसँग भएको मोबाइलबाट विकास श्रेष्‍ठलाई फोन गरी बाहिर बोलाएको हो । विकास श्रेष्‍ठ बाहिर निस्कने बित्तिकै विजय नेपाली, घनश्‍याम पुरी र म मिली मुक्‍का, लात्ती तथा ढुङ्गाले विकास श्रेष्‍ठको शरीरको विभिन्‍न भागमा प्रहार गरी बेहोस भई भुइँमा ढलिरहेको विकास श्रेष्‍ठलाई जगत प्याकुरेलले ३/४ पटक छुरा प्रहार गरेका हुन् । घाइते विकास श्रेष्‍ठको उपचार गर्दागर्दै देउती नर्सिङ होममा मृत्यु भएको हो । उक्त वारदात म, विजय नेपाली, घनश्‍याम पुरी, जगत प्याकुरेलसमेत मिली घटाएका हौं । प्रतिवादी पदम रानाको उक्त वारदातमा कुनै पनि संलग्नता छैन भन्‍नेसमेत बेहोराको प्रतिवादी पदमबहादुर शाहीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nशुभ दिपावलीको समय भएकोले साथीहरू भैलो खेल्दै थिए । यत्तिकैमा दिनेश वलीले मलाई फोन गरी बसन्त रोकायालाई चक्कु (छुरा) हानी घाइते बनाएकोले देउती नर्सिङ होममा उपचार भइरहेको छ म पनि नर्सिङ होममा नै छु भनेकोले उक्त नर्सिङ होममा म पुग्दा विकास श्रेष्ठले बसन्त रोकायालाई छुरी हानी घाइते बनाएको कुरा पदम शाहीले मसँग भन्यो । त्यसपछि प्रतिवादी विजय नेपालीले सबै साथीहरूलाई नामर्द\nहो । विकास श्रेष्ठले हाम्रो साथी बसन्त रोकायालाई छुरी प्रहार गरी सख्त घाइते बनायो, हामीहरू भने चुपचाप लागेर बस्ने ? विकास श्रेष्ठको घरमै गएर कुटपिट गर्नुपर्छ भनेको हुँदा प्रतिवादी दिलीप बस्यालले चलाएको मोटरसाइकलमा म र विजय नेपाली चढेर विकास श्रेष्ठको घरतर्फ गयौं । पदम शाही र जगत प्याकुरेल पैदल गए । विकास श्रेष्ठको घरनजिक पुगेर विजय नेपालीले पदम शाहीलाई विकास श्रेष्ठको मोबाइलमा फोन गर्न लगायो । त्यसपछि विकास श्रेष्ठ घरबाट बाहिर आयो । बाहिर आउने बित्तिकै विजय नेपालीले विकास श्रेष्ठको मुखमा बक्सिङले हान्यो । त्यसपछि मैले पनि टाउको मुख तथा शरीरको विभिन्न भागमा प्रहार गरेपछि पुनः पदम शाहीले पनि बक्सिङ, हात र लात्तीले अनुहार, टाउको र शरीरको विभिन्न भागमा हानेपछि विकास श्रेष्ठ भुइँमा ढल्यो, सोही समयमा जगत प्याकुरेलले आफ्नो साथमा भएको चक्कु (छुरी) ले छातीको बायाँ साइड, बायाँ कोखा र टाउकोमा हानेर रक्ताम्य बनाएको र नर्सिङ होममा उपचार गर्दागर्दै विकास श्रेष्ठको मृत्यु भएको हो भन्नेसमेत बेहोराको प्रतिवादी घनश्याम पुरीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nभैलो खेलेर घर जान लाग्दा मनकामना गेष्‍ट हाउस अगाडि बसन्त रोकायाको अवस्था नाजुक छ भनी टेकबहादुर थापाले भनेपछि म पनि देउती नर्सिङ होममा गएको हुँ । बसन्त रोकायाको आकस्मिक कक्षमा औषधी उपचार हुँदै थियो । सो घटनाको सम्बन्धमा बुझ्दा विकास श्रेष्‍ठले बसन्त रोकायालाई चक्‍कु प्रहार गरिसकेपछि विजय नेपाली, जगत प्याकुरेल, घनश्‍याम पुरी र पदम शाही गरी ४ जनाले योजना बनाएर मुक्का, लात्ती र चक्‍कुसमेतले प्रहार गरे भनी थाहा पाएको\nहुँ । घाइते विकास श्रेष्‍ठको पनि देउती नर्सिङ होममा औषधी उपचार हुँदै थियो । विभिन्‍न स्थानबाट पैसा सङ्कलन गरी घाइते बसन्त रोकायाको औषधी उपचार गर्न दिलीप बस्याल र म मोटरसाइकलमा चढेर नेपालगन्जतर्फ जान लाग्दा प्रतिवादीहरू विजय नेपाली, घनश्‍याम पुरी र जगत प्याकुरेलसँग क्रिकेटचोकमा भेट भएको हो । दिलीप बस्यालले रू. ५००।– झिकी घनश्‍याम पुरीलाई दिएर तिमीहरू भाग विकास श्रेष्‍ठको मृत्यु भइसक्यो भनेको र मैले पनि निजहरू ३ जनालाई भाग भनी हौसला दिएको हुँ । उक्त वारदातमा पदम रानाको कुनै संलग्नता रहेको छैन भन्‍नेसमेत बेहोराको प्रतिवादी तेजेन्द्र वलीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nशुभ दिपावलीको समय हुँदा मिति २०६४।७।२३ गते साँझ भैलो खेल्दै थिएँ । विजय नेपाली, घनश्‍याम पुरी र म वीरेन्द्रचोक नजिक पुगेका थियौँ । दिनेश वलीले हाम्रो साथी बसन्त रोकायालाई विकास श्रेष्‍ठले छुरा प्रहार गरी घाइते बनाएको हुँदा देउती नर्सिङ होममा भर्ना गरिएको छ भनी फोनबाट जानकारी गरायो । सोपश्चात् मसमेत उक्त नर्सिङ होमको आकस्मिक कक्षमा गएका हौं । सोही समयमा दिलीप बस्यालले मोटरसाइकल ल्याएर निज दिलीप बस्याल, घनश्‍याम पुरी, विजय नेपालीसमेत मोटरसाइकलमा चढी कता गए मलाई थाहा\nभएन । जगत प्याकुरेल र पदम शाही पैदल हिँडेर विकास श्रेष्‍ठको घरतर्फ गएका हुन् । निजहरू गएको आधा घण्टापछि जाहेरवाला श्रवणकुमार श्रेष्‍ठले घाइते विकास श्रेष्ठलाई मोटरसाइकलमा राखेर नर्सिङ होममा ल्याएका हुन् । मैले पनि विकास श्रेष्‍ठको खुट्टा समातेर भित्र ल्याउनको लागि सहयोग गरेको हो । सोपश्चात् म आफ्नो घर गएँ । मिति २०६४।७।२४ गते बिहान ८:०० बजे विकास श्रेष्‍ठको औषधी उपचार गर्दागर्दै मृत्यु भएको सुनेर थाहा पाएको हुँ । उक्त वारदातमा म गइन । म देउती नर्सिङ होममा नै थिएँ । वारदातमा मेरो कुनै संलग्नता छैन भन्‍नेसमेत बेहोराको प्रतिवादी पदमबहादुर रानाले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमिति २०६४।७।२३ गतेको साँझ म साथीहरूसँग भैलो खेल्दाखेल्दै सम्झना होटलमा पुगेको थिएँ । मृतक विकास श्रेष्‍ठ राम मन्दिरबाट उक्त स्थानमा आएका हुन् । विकास श्रेष्‍ठले सोही समयमा बसन्त रोकायालाई राम मन्दिरतर्फ लिएर गयो । निजहरूका बिचमा वादविवाद र झगडा भएको हो । त्यसपछि विकास श्रेष्‍ठले बसन्त रोकायालाई धारिलो हतियार छुरा प्रहार गरी घाइते बनाएको हो । घाइते बसन्त रोकायालाई पदम शाही र दिनेश वलीले औषधी उपचारको लागि नर्सिङ होममा पुर्‍याएका हुन् । म नर्सिङ होममा पुग्दा विजय नेपाली, घनश्‍याम पुरी र पदम शाही पनि नर्सिङ होममा पुगिसकेका थिए । विजय नेपालीले विकास श्रेष्‍ठको घरमा गएर कुटपिट गरेर सख्त घाइते बनाउनुपर्छ भनी योजना बनाई म र पदम शाही २ जना पैदल तथा दिलीप बस्याल, घनश्याम पुरी, विजय नेपाली गरी ३ जना मोटरसाइकलमा चढेर विकास श्रेष्‍ठको घरपछाडि गएर बसे । विकास श्रेष्‍ठ घरबाहिर आउने बित्तिकै ३ जनाले मुक्का, लात्ती र ढुङ्गाले प्रहार गरी विकास श्रेष्‍ठलाई भुइँमा ढालेका थिए । सोपश्चात् अन्तिम अवस्थामा आफ्नो कम्मरबाट चक्‍कु निकालेर ढलिरहेको विकास श्रेष्‍ठलाई चार पटकसम्म प्रहार गरेको हुँ । विकास श्रेष्‍ठको अवस्था नाजुक भई रगताम्य भएपछि हामी ४ जना उक्त स्थानबाट\nभाग्यौं । भाग्दै जाने क्रममा कालिञ्चोकनजिक क्रिकेटचौरमा पुगिसकेपछि दिलीप बस्याल र तेजेन्द्र वली २ जना आएर देउती नर्सिङ होममा उपचार गर्दागर्दै विकास श्रेष्‍ठको मृत्यु भइसक्यो तिमीहरू भाग भनेर दिलीप बस्यालले हामीलाई रू. ५००।- दिएका हुन् र तेजेन्द्र वलीले हामीलाई भाग्न प्रोत्साहन दिएका हुन् । वारदातमा पदम रानाको संलग्नता छैन भन्‍नेसमेत बेहोराको प्रतिवादी जगत प्याकुरेलले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nदिपावलीको समयमा भैलो खेल्दै जाने क्रममा विकास श्रेष्‍ठले बसन्त रोकायालाई धारिलो हतियार प्रहार गरेर सख्त घाइते बनाएपछि घाइते बसन्त रोकायालाई औषधी उपचारको लागि पदम शाही र दिनेश वलीले देउती नर्सिङ होममा लगेपछि म पनि नर्सिङ होममा गएको हुँ । नर्सिङ होममा विजय नेपाली, घनश्याम पुरी, पदम शाही, जगत प्याकुरेलसमेत बसेका थिए । घाइते बसन्त रोकायाको इमरजेन्सीमा उपचार हुँदै थियो । विजय नेपालीले विकास श्रेष्‍ठलाई कुटपिट गर्न जाउँ भन्‍ने कुरा गरेपछि म, घनश्‍याम पुरी र विजय नेपाली मोटरसाइकलमा पदम शाही र जगत प्याकुरेल पैदल हिँडी विकास श्रेष्‍ठको घरमा गएका हौं । निजहरू विकास श्रेष्‍ठको घरनजिक अगाडि सडकमा पुगिसकेपछि म मोटरसाइकल ल्याएर पुनः नर्सिङ होममा आएको हुँ । अं. १०/१५ मिनेटपछि श्रवणकुमार श्रेष्‍ठले घाइते विकास श्रेष्‍ठलाई ल्याएर नर्सिङ होममा आएका हुन् । निज विकास श्रेष्‍ठलाई विजय नेपाली, घनश्याम पुरी, जगत प्याकुरेल र पदम शाही  मिलेर हात मुक्‍का र धारिलो हतियारले प्रहार गरी घाइते बनाएकाले देउती नर्सिङ होममा औषधी उपचार गर्दागर्दै विकास श्रेष्‍ठको मृत्यु भएको हो । कुटपिट गर्दाको बखत म घटनास्थलमा थिइनँ । घाइते विकास श्रेष्‍ठको अवस्थाको बारेमा खबर आदान प्रदान गरेर प्रतिवादीहरूलाई भाग्नको लागि रू. ५००।- दिएर सहयोग गरेको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी दिलीप बस्यालले अनुसन्धान अधिकारीसमक्ष गरेको\nबयान ।\nमिति २०६४।७।२३ गते राति हामी आफ्नै घरमा थियौं । अं. २१:३० बजेको समयमा घरबाहिरबाट एक्‍कासी गुहार गुहार मारे मारे भनेको आवाज सुनी मसमेत घरबाहिर गएका हौं । मेरोअगाडि श्रवणकुमार श्रेष्‍ठ दौडेर गए । हामी घटनास्थलमा पुग्दा रगताम्य अवस्थामा रहेको विकास श्रेष्‍ठलाई श्रवणकुमार श्रेष्‍ठले आफ्नो काखमा राखिसकेका थिए । घटनाको बारेमा घाइते विकास श्रेष्‍ठलाई सोध्दा पदम शाहीले मलाई फोन गरेर बोलाएको हो । प्रतिवादीहरू विजय नेपाली, जगत प्याकुरेल र पदम शाहीसमेतले धारिलो हतियार छुरा प्रहार गरी सख्त घाइते बनाएको कुरा निज विकास श्रेष्‍ठबाटै सुनी थाहा पाएको हुँ । तत्कालै श्रवणकुमार श्रेष्ठले मोटरसाइकलमा राखी औषधी उपचारको लागि देउती नर्सिङ होममा पुर्‍याएका हुन् । विकास श्रेष्‍ठको औषधी उपचार गर्दागर्दै २३:०० बजेको समयमा मृत्यु भएको हो । उक्त वारदातमा दिलीप बस्याल, तेजेन्द्र वली र दिनेश वलीसमेत ३ जनाले विकास श्रेष्‍ठको अवस्थाको बारेमा खबर आदान प्रदान गरेर प्रतिवादीहरूलाई भाग्ने भगाउनेसम्मको कसुर गरेको र प्रतिवादी दिपक ढकालले उक्त घटनाको बारेमा जानकारी पाउँदा पाउँदै पनि आफ्नो घरमा प्रतिवादीहरू विजय नेपालीसमेतलाई लुकाई छिपाई राख्‍नेसम्मको कसुर अपराध गरेको र उक्त वारदातमा पदम रानाको कुनै संलग्नता छैन भन्‍ने बेहोराको टेकबहादुर श्रेष्‍ठ, पवन श्रेष्‍ठ र मुकुन्दनाथ योगीले अनुसन्धान अधिकृतसमक्ष गरिदिएको घटना विवरण कागज ।\nमिति २०६४।७।२३ गते हामी आफ्नै घरमा थियौं । अं. २१:३० बजेको समयमा बाहिरबाट गुहारगुहार भनेको आवाज सुनेपछि बाहिर निस्किएर जाँदा विकास श्रेष्‍ठको घरअगाडि फुटपाथमा विकास श्रेष्‍ठ रगताम्य अवस्थामा भएको हुँदा जाहेरवाला श्रवणकुमार श्रेष्‍ठले काखमा राखेका थिए । विकास श्रेष्‍ठलाई घटनाको बारेमा सोध्दा पदम शाहीले मलाई फोन गरेर बोलाएको हो र म घरबाट बाहिर आएपछि विजय नेपाली, घनश्‍याम पुरी, जगत प्याकुरेल र पदम शाही ४ जनाले मरणासन्‍न हुने गरी कुटपिट एवं धारिलो हतियार प्रहार गरे भन्‍ने कुरा घाइते निज विकास श्रेष्‍ठबाट सुनी थाहा पाएका हौं । विकास श्रेष्‍ठको टाउकोको पछाडि बायाँ छाती र बायाँ कोखामा धारिलो हतियारले प्रहार गरेको गहिरो घाउ थियो । जाहेरवाला श्रवणकुमार श्रेष्‍ठले निज विकास श्रेष्‍ठलाई मोटरसाइकलमा राखेर औषधी उपचार गर्नका लागि देउती नर्सिङ होममा लिई गएका हुन् । उपचार गर्दागर्दै अं. २३:०० बजेको समयमा विकास श्रेष्‍ठको मृत्यु भएको हो । घटनाको बारेमा बुझ्दा प्रतिवादीहरू दिलीप बस्याल, तेजेन्द्र वली र दिनेश वलीले विकास श्रेष्‍ठको अवस्थाको बारेमा खबर आदान प्रदान गरी प्रतिवादीहरू विजय नेपालीसमेतलाई भाग्ने भगाउनेसम्मको कसुर गरेको र प्रतिवादी दिपक ढकालले भागेका प्रतिवादीहरूलाई आफ्नो घरमा लुकाएर राख्‍नेसम्मको अपराध गरेका रहेछन् । उक्त वारदातमा प्रतिवादी पदम रानाको कुनै संलग्नता छैन भन्‍नेसमेत बेहोराको गणेशबहादुर प्याकुरेल, गणेशप्रसाद थानी, सुवर्ण भट्टराई र दिलीपकुमार गुभाजुले मौकामा अनुसन्धान अधिकृतसमक्ष गरेको एकै मिलानको कागज ।\nमिति २०६४।७।२३ गते साँझ म साथीहरूसँग भैलो खेल्दै गर्दा वी.न.न.पा. वडा नं. ६ राम मन्दिरनजिक विकास श्रेष्‍ठसँग भेट भएको हो । विकास श्रेष्‍ठसँग मेरो चिनजान थियो । मलाई देख्‍ने बित्तिकै विकास श्रेष्‍ठले बोलाएर रिसाएजस्तो गरेर तिम्रो साथी घनश्‍याम पुरी कहाँ छ ? भनी सोधेको र मैले आज भेट भएको छैन भन्ने जवाफ दिएँ । यत्तिकैमा विकास श्रेष्‍ठले श्रृष्‍टिना सापकोटा मेरो गर्लफ्रेन्ड हो, घनश्याम पुरीसमेतले मेरो गर्लफ्रेन्डसँग विवाद\nगर्ने ? भनी रिसाउँदै निज विकास श्रेष्ठले मेरो छातीमा मुक्काले प्रहार गरिसकेपछि बच्नको लागि अलि टाढा गएर बस्न खोज्दा विकास श्रेष्‍ठले आफूसँग भएको धारिलो हतियारले मलाई शरीरको विभिन्‍न भागमा प्रहार गरी घाइते भएको हुँदा पदम शाही र दिनेश वलीले औषधी उपचारको लागि देउती नर्सिङ होममा ल्याएका हुन् । तत्कालै को कसले धारिलो हतियार प्रहार गरे मलाई थाहा भएन । पछि बुझ्दै जाँदा मलाई विकास श्रेष्‍ठले धारिलो हतियार प्रहार गरेको कुरालाई लिएर विजय नेपाली, घनश्‍याम पुरी, जगत प्याकुरेल र पदम शाही मिलेर निज विकास श्रेष्‍ठलाई धारिलो हतियार प्रहार गरेको भन्‍ने सुनी थाहा पाएको हुँ । मलाई विकास श्रेष्‍ठले धारिलो हतियार छुरा प्रहार गरी घाइते बनाएका हुन् भन्‍नेसमेत बेहोराको घाइते बसन्त रोकायाले अनुसन्धान अधिकृतसमक्ष गरेको घटना विवरण कागज ।\nवारदात मितिमा म आफ्नै घरमा थिएँ । मृतक विकास श्रेष्ठ र म उषा बालबाटिका उच्च मा.वि. मा ८ कक्षादेखि १० कक्षासम्म सँगै पढेका हौं । विगत २ वर्षदेखि मेरो विकास श्रेष्‍ठसँग माया प्रेम थियो । मिति २०६४।७।२४ गते बिहान आफ्नै घरमा बसिरहेको बेलामा जाहेरवाला श्रवणकुमार श्रेष्‍ठ आई गएको राति विजय नेपाली, घनश्‍याम पुरी, जगत प्याकुरेल र पदम शाहीसमेतले विकास श्रेष्ठलाई धारिलो हतियार छुरा प्रहार गरी सख्‍त घाइते बनाई देउती नर्सिङ होममा लिई ‍औषधी उपचार गर्दागर्दै मृत्यु भएको भनी भनेकोले थाहा पाएको हुँ । मिति २०६४।७।२२ गते मेरो प्रतिवादी घनश्याम पुरीसँग केटीको विषयलाई लिएर विवाद भएको थियो । सोही विषयलाई लिएर वारदातको मितिको दिन सर्वप्रथम विकास श्रेष्‍ठले बसन्त रोकायालाई धारिलो हतियार प्रहार गरी घाइते बनाई औषधी उपचारको लागि देउती नर्सिङ होममा ल्याइसकेपछि प्रतिवादीहरू विजय नेपाली, घनश्याम पुरी, जगत प्याकुरेल र पदम शाहीसमेतले योजना बनाई धारिलो हतियार प्रहार गरी विकास श्रेष्‍ठको शरीरको विभिन्‍न भागमा प्रहार गरेका रहेछन् । घाइते विकास श्रेष्ठको ‍औषधी उपचार गर्दागर्दै मृत्यु भएको हो । प्रतिवादीहरूलाई मैले चिनेको छैन भन्‍नेसमेत बेहोराको श्रृष्टिना सापकोटाले अनुसन्धान अधिकृतसमक्ष गरेको घटना विवरण कागज ।\nवारदात मितिको समयमा म आफ्नै घरमा थिएँ । अं. २:३० बजेको समयमा मेरो घरबाहिर गुहार गुहारको आवाज सुनेपछि म घरबाहिर निस्केर हेर्दा मेरो भाइ विकास श्रेष्‍ठ रगताम्य अवस्थामा भुइँमा पल्टेको देखी विकास श्रेष्‍ठलाई आफ्नो काखमा राखी के भयो भनी सोध्दा मलाई पदम भन्‍ने आवाज निकालेको हुँदा मेरो भाइ र पदम राना साथी भएको हुँदा सो पदम राना र विकास श्रेष्‍ठको बिचमा विवाद भएर निज पदम रानाले मेरो भाइ विकास श्रेष्‍ठलाई धारिलो हतियार प्रहार गरेको त हैन भन्‍ने शंका लागी पदम रानालाई प्रतिवादी बनाई मिति २०६४।७।२४ गते कर्तव्य ज्यान मुद्दामा पदम रानासमेतलाई प्रतिवादी बनाई जाहेरी दिएको हुँ । पछि बुझ्दै जाँदा पदम राना नभई पदम शाहीले मेरो भाइलाई फोन गरेर बोलाई धारिलो हतियार छुरा प्रहार गरेका रहेछन् । उक्त घटनामा पदम रानाको कुनै संलग्नता छैन भन्‍नेसमेत बेहोराको जाहेरवाला श्रवणकुमार श्रेष्‍ठले अनुसन्धान अधिकृतसमक्ष गरेको घटना विवरण कागज ।\nकिटानी जाहेरी दरखास्त, घटनास्थल लास जाँच मुचुल्का, खानतलासी बरामदी मुचुल्का, प्रतिवादीहरूको साबिती बयान, लास परीक्षण प्रतिवेदन, बुझिएका मानिसहरूले गरेको कागज बेहोरासमेतका आधारमा प्रतिवादीहरू जगत प्याकुरेल, पदम शाही, घनश्याम पुरी, विजय नेपाली र दिलीप बस्यालले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. को कसुर गरेको हुँदा सोही महलको १३(३) नं. बमोजिम सजाय हुन र प्रतिवादीमध्येका दिपक ढकाल र दिनेश वलीले मुलुकी ऐन, ज्यानसम्बन्धी महलको २५ नं. को कसुर गरेको हुँदा सोही २५ नं. बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग मागदाबी ।\nमिति २०६४।७।२३ गते लक्ष्मी पूजाको दिन दिलीप बस्यालले बसन्तलाई छुरी लागेको छ रे नर्सिङ होममा हिँड् भनी दिलीप दौडेकाले म पनि दौडँदै नर्सिङ होममा गएँ । त्यहाँ बसन्तको उपचार भइरहेको र विजय नेपाली, पदम शाही, दिनेश वली त्यहीँ थिएँ । घनश्याम पुरी र दिलीप बस्याल बसन्तको दाइलाई लिन भनी गए र ल्याई आए । यहाँ निको हुन्‍न बाहिर लग्नुपर्छ भनेकाले म आफ्नो घरमा आई रूपैयाँ लिएर घर सल्लाहले नेपालगन्ज दिदीसँग टीका पनि लगाउने बसन्तलाई उपचार पनि गराउने भनी नर्सिङ होममा पुनः जाँदा त्यहाँ बसन्त रोकाया नभएकोले म फेरी घरमा गएँ । पदम शाहीले फोन गरी कालिन्चोकनजिक आउ भनी बोलाएकोले म त्यहाँ गएँ । त्यहाँ पदम शाही, घनश्याम पुरी, विजय नेपालीसमेत थिए । एकछिनपछि दिलीप बस्याल र तेजेन्द्र वली आए । घनश्‍यामले दिलीपसँग फोर्स गरेर पैसा माग्यो । दिलीपले रू. ५००।–\nदियो । दिलीप र तेजेन्द्र वली भविन्द्र रोकायाको घरतर्फ गए । पदम शाही आफ्नो घरतर्फ गए । घनश्याम पुरी, विजय नेपाली र म दिपक ढकालको घरमा गएर सुत्यौँ । भोलिपल्ट २०६४।७।२४ गते बिहान उठी नेपालगन्ज जान लाग्दा धुलियाबिटमा घनश्‍याम पुरीलाई पवन श्रेष्‍ठले पक्राउ गरे । विजय भाग्यो । म सोही गाडीमा नेपालगन्ज गएँ । ऐ. २५ गते दिदीसँग टीका लगाएँ । मेरो नाम पनि जाहेरीमा छ भन्‍ने सुनी मिति २०६४।७।२९ गते कोहलपुरमा आई पक्राउ परेको हुँ । मैले विकास श्रेष्‍ठलाई छुरी प्रहार गरेको होइन । को कसले छुरी प्रहार गरे मलाई थाहा छैन भन्‍नेसमेत बेहोराको प्रतिवादी जगत प्याकुरेलले सुरू अदालतमा गरेको बयान ।\nमिति २०६४।७।२३ गते राति विकास श्रेष्‍ठलाई मसमेत भई छुरी प्रहार गरेको होइन । सोही दिन मसमेत भविन्द्र रोकाया, जगत प्याकुरेल, दिनेश वली, तेजेन्द्र वली, श्याम थापा, सुनिता थापालगायत ३० जना जति वीरेन्द्रचोकनजिक भैलो खेलिरहेको अवस्थामा विकास र बसन्तबिचमा झगडा भई विकास श्रेष्‍ठले बसन्त रोकायालाई छुरी प्रहार गरी विकास भागेर पिपल चौतारातर्फ गएका हुन् । जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली, दिलीप बस्याल र तेजेन्द्र वली नर्सिङ होममा आइसकेका थिए । विकास श्रेष्ठलाई जगत प्याकुरेलले छुरी हान्यो रे भन्‍ने सुनेको हुँ । बसन्त रोकायालाई दिलीप बस्याल, भविन्द्र रोकाया, केशव थापा, तेजेन्द्र वली र दिनेश वलीले लिएर नेपालगन्ज गए । विजय नेपाली, घनश्याम पुरी र म आ-आफ्नो घर गई सुतेका हौं । मैले विकासलाई छुरी प्रहार गर्ने कार्य गरेको होइन भन्‍नेसमेत बेहोराको प्रतिवादी पदम शाहीले सुरू अदालतमा गरेको बयान ।\nमिति २०६४।७।२३ गते राति करिब ८:०० बजेतिर म, पदम राना, विजय नेपालीसमेत बसन्त रोकायालाई चक्‍कु लागेको छ भन्‍ने थाहा पाई नर्सिङ होममा गयौं । बसन्तको उपचार हुँदै थियो । जगत प्याकुरेल हाम्रो साथीलाई छुरी हान्‍ने त्यसलाई ठिक गर्नुपर्छ भन्दै बाहिर निस्कियो । निस्केको केही समयपछि बसन्त रोकायालाई यहाँ निको हुन्‍न बाहिर लानुपर्छ भनेपछि बसन्त रोकायालाई एम्बुलेन्समा राखी दिलीप बस्याल, भविन्द्र रोकाया, केशव थापा, तेजेन्द्र वली र दिनेश वली नेपालगन्जतर्फ गए । म र पदम शाही आ-आफ्नो घरतर्फ गयौं । बसन्त रोकायाको उपचार गराएको इवीले मसमेतलाई जाहेरीमा उल्लेख गरेको हुनुपर्छ । जाहेरी झुठ्ठा हो भन्‍नेसमेत बेहोराको प्रतिवादी घनश्‍याम पुरीले सुरू अदालतमा गरेको बयान ।\nमसमेत भई विकास श्रेष्‍ठलाई छुरी प्रहार गरेको भन्‍ने बेहोरा झुठ्ठा हो । वारदातमा मेरो संलग्नता छैन । मिति २०६४।७।२३ गते म, भविन्द्र रोकायालगायतका साथीहरू भैली खेल्दै गरेको अवस्थामा बसन्त रोकायालाई चक्‍कु लागेर नर्सिङ होममा लगे भन्‍ने दिनेश वलीले फोन गरी छिट्टै आउन भनेकाले नर्सिङ होममा आउँदा बसन्तलाई चोट लागेको देखेँ, घनश्याम पुरीले मलाई पैसा खोज भनेकाले म घर गई रू.२०००।- र मोटरसाइकल लिई नर्सिङ होममा गएँ । म र घनश्‍याम पुरी बसन्तको आमालाई ल्याउन लाग्दा विजय नेपालीसँग भेट भयो । विजय नेपाली पनि मेरो मोटरसाइकलमा बसी मृतक विकास श्रेष्‍ठको घरनजिक ६/७ मिटर तल घनश्याम पुरी र विजय नेपालीले मलाई तँ नर्सिङ होममा जा हामी बसन्तको घरमा जान्छौं भनी गएका हौं । म नर्सिङ होममा आएँ । घनश्याम पुरी र विजय नेपाली नआएको कारण म र दिनेश वली गई भविन्द्रलाई बोलायौं । त्यसपछि भविन्द्र र म त्यही मोटरसाइकलमा गई बसन्तको ममीलाई लिएर आएका हौं । हामी नर्सिङ होममा बसिरहेको अवस्थामा विकास श्रेष्‍ठलाई लिएर आएका थिए । कसैले छुरी हान्यो भनेको सुनेको हुँ । बसन्तलाई यहाँ निको हुन्‍न भनेपछि एम्बुलेन्समा हालेर गएँ । मलाई पैसा खोजेर आउनु भनेकाले पैसा खोजी गर्न जाँदा धमलाचोक नजिक घनश्याम पुरीले बोलाएर जाँदा त्यहाँ विजय नेपाली, घनश्याम पुरी र जगत प्याकुरेल थिए । घनश्यामले रू. ५००।– माग्यो । मैले दिएँ । त्यसपछि भविन्द्रको घरमा गई नेपालगन्जसम्म गई उपचारको लागि सहयोग गरेको कारणले झुट्टा बेहोरा लेखाएका होलान् भन्‍ने प्रतिवादी दिलीप बस्यालले सुरू अदालतमा गरेको बयान ।\nरातको समय हुँदा म आफ्नै घरको कोठामा सुतिरहेको समयमा जगत प्याकुरेलले बोलाएर उठाएका कारण ढोका खोलेँ ।  भैली खेलेर आएको हो भने, सुत्छौ भने सुत भनी म पनि निदाएछु । जगतसँग घनश्याम पुरी, विजय नेपालीसमेत सुतेका हुन् । बिहान ६:०० बजेतिर बिउँझिँदा तिनीहरू कता गए मलाई थाहा\nभएन । विकास श्रेष्‍ठलाई निज जगत प्याकुरेलले छुरी प्रहार गरे वा गरेनन् मलाई थाहा भएन । उनीहरूले छुरी प्रहार गरे भन्‍ने कुरा थाहा पाउँदा पाउँदै मैले भगाएको भन्‍ने कुरा झुट्टा हो भन्‍नेसमेत बेहोराको प्रतिवादी दिपक ढकालले सुरू अदालतमा गरेको बयान ।\nमिति २०६४।७।२३ गते रातको समयमा म, घनश्याम पुरीलगायतका साथीहरू भैली खेल्दैको अवस्थामा हाम्रो साथीलाई देउती नर्सिङ होममा भर्ना गरेको छ रे भन्‍ने सुनेपछि घनश्याम पुरी, म, पदम राना नर्सिङ होममा गयौँ । त्यहाँ गएपछि विकास श्रेष्‍ठले बसन्त रोकायालाई छुरी हानेको भन्‍ने कुरा थाहा पाएँ । दिलीप बस्याल र घनश्याम पुरी बसन्तको दाइ भविन्द्र रोकायालाई लिन गए । जगत प्याकुरेल निस्केर बाहिर गएको हो कहाँ गयो थाहा भएन । बसन्तलाई यहाँ निको हुँदैन बाहिर लैजाउ भनेको कारण बाहिर लैजाने तयारी गर्दागर्दै विकास श्रेष्‍ठलाई श्रवण श्रेष्ठले नर्सिङ होममा ल्याउनुभयो । बसन्तलाई बाहिर लैजाने भनी भैली खेलेको रू. ५०००।- भविन्द्रलाई दिई म, घनश्याम पुरी, पदम शाही घरतर्फ आयौं । मैले विकास श्रेष्‍ठलाई छुरी प्रहार गरेको होइन । नर्सिङ होममा पवन श्रेष्‍ठले भनेको सुनेको हुँ । जगत प्याकुरेलले छुरी प्रहार गरी विकास श्रेष्‍ठ घाइते भएको हो । बसन्त रोकायाको म साथी भएको कारणले मलाई पनि उक्त घटनामा संलग्न हुनुपर्छ भन्‍ने शंकाले भनेको हुनुपर्छ भन्‍ने प्रतिवादी विजय नेपालीले सुरू अदालतमा गरेको बयान ।\nमिति २०६४।७।२३ गते राति म, भविन्द्र रोकाया, बसन्त रोकायासमेत २०/२५ जना साथीहरू भैलो खेलिरहेका थियौं । विकास श्रेष्ठ र बसन्त रोकायाबिच हानाहान भयो, विकास भाग्यो । म बसन्त नजिक पुग्दा बसन्तको आन्द्रा बाहिर निस्केकोले मैले बसन्तलाई बोकेर देउती नर्सिङ होममा ल्याएँ । त्यसपछि दिलीपलाई फोन गरेर बोलाएँ । दिलीप बस्याल, तेजेन्द्र वली, केशव थापा, भविन्द्र रोकाया नर्सिङ होममा\nआए । म बसन्तकै उपचारका लागि नेपालगन्ज गएँ । दिलीप र तेजेन्द्रलाई पैसा लिएर आउनु भनी छोडेका हौं । नर्सिङ होममा जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली र पदम शाही आए नआएको मलाई थाहा भएन । मैले  विकास श्रेष्‍ठको अवस्था बुझेर जगत प्याकुरेलसमेतलाई खबर गरेको र नर्सिङ होमबाट बाहिर आएर जगत प्याकुरेललगायतका केटाहरूलाई जानकारी गराई भगाउन सहयोग गरेको भन्‍ने कुरा गलत हो भन्‍ने प्रतिवादी दिनेश वलीले सुरू अदालतमा गरेको बयान ।\nमिति २०६४।७।२३ गते राति मसमेत भैली खेलिरहेको अवस्थामा दिलीप बस्याल र दिनेश वलीले तिम्रो भाइ घाइते भई देउती नर्सिङ होममा छ भनेकाले म रातको ९/९:३० बजेतिर देउती नर्सिङ होममा गएको हो । त्यहाँ जाँदा जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली र पदम शाहीले मेरो भाइ बसन्त रोकायालाई कुरेर बसेका थिए । यिनीहरूले विकास श्रेष्‍ठलाई कर्तव्य गरी मारेका होइनन् भन्‍नेसमेत बेहोराको प्रतिवादी जगत प्याकुरेल र दिलीप बस्यालका साक्षी भविन्द्र रोकायाले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते रातिमा म आमाको औषधी किन्‍न देउती नर्सिङ होममा जाँदा घाइते बसन्त रोकायाको साथमा पदम शाही पनि थिए । एकछिनपछि विकास श्रेष्‍ठलाई देउती नर्सिङ होममा ल्याएका हुन् । मिति २०६४।७।२३ गते राति बचाउ बचाउ गुहारगुहार भनेको आवाज सुनी म घरबाट निस्की घटनास्थलमा जाँदा जाहेरवालाले आफ्नो काखमा राखेका विकास श्रेष्‍ठलाई निजका बुवा टेकबहादुर श्रेष्‍ठले बाबु तिमीलाई कसले यसो गर्‍यो भनी सोध्दा र निज सिरियस भएकाले देउती नर्सिङ होममा ल्याएकोमा उपचार गर्दागर्दै निजको मृत्यु भएको हो भन्‍नेसमेत बेहोराको बुझिएका दिलीपकुमार गुभाजुले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६४।७।२३ गते राति होहल्ला भएको सुनी घटनास्थलमा जाँदा विकास श्रेष्‍ठलाई श्रवण श्रेष्‍ठले काखमा राखेका र आफन्तहरूले सोध्दा ७/८ जना केटाहरू आई छुरा प्रहार गरी गए भनेका र उपचार गर्न देउती नर्सिङ होममा ल्याएकोमा निजको उपचारको क्रममा मृत्यु भएको हो भन्‍नेसमेत बेहोराको मौकामा बुझिएका सुवर्ण भट्टराईको बकपत्र ।\nमिति २०६४।७।२३ गते मान्छे घाइते भएको हल्ला सुनेपछि म रातको ९:०० बजे देउती नर्सिङ होममा गएँ । त्यहाँ घनश्याम पुरीले मैले नचिनेको घाइते केटालाई कुरेर बसेका र निजले साथीलाई उपचार गर्न ल्याएको देखेको हुँ । विकास श्रेष्‍ठलाई कर्तव्य गरी मार्नमा घनश्याम पुरीको संलग्नता छैन भन्‍नेसमेत बेहोराको प्रतिवादी घनश्याम पुरीका साक्षीहरू रूपबहादुर भण्डारीले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते विकास श्रेष्‍ठलाई केही केटाहरूले छुरी प्रहार गरी गए भन्‍ने सुनेको हुँ । जिल्ला प्रहरी कार्यालयमा मैले गरेको कागज बेहोरा मेरो नै हो भन्‍ने बुझिएका मानिस मुकुन्दनाथ योगीले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते राति भैली खेल्न गएका मेरा बच्चाहरू खोजी ल्याउँदा देउती नर्सिङ होममा भिड देखी के रहेछ भनी पसेकोमा १ जना केटालाई छुरी प्रहार भएको, अर्को घाइते केटालाई ल्याएको देखेको हुँ । विकास श्रेष्‍ठलाई विजय नेपालीले कर्तव्य गरी मारेको होइन भन्‍नेसमेत बेहोराको प्रतिवादी विजय नेपालीको साक्षी टोपेन्द्रजंग शाहीको\nबकपत्र ।\nमिति २०६४।७।२३ गते राति प्रकाश खड्काको आमालाई औषधी किन्‍न प्रकाश खड्काको साथमा देउती नर्सिङ होममा जाँदा घाइते बसन्त रोकायालाई कुरेर पदम शाही बसेको र केही क्षणपछि घाइते विकास श्रेष्‍ठलाई पनि त्यही ल्याएका हुन् । विकास श्रेष्‍ठको मृत्यु पदम शाहीको कर्तव्यबाट भएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी पदम शाहीका साक्षी सुन्दर त्यागीले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते घनश्याम पुरी र मेरोबिचमा तारा भण्डारी र घनश्याम पुरीको जोडी मिल्दैन भनी मैले भनेको भन्‍ने विषयमा विवाद भई सोको भोलिपल्ट दिउँसो त्यही विषयमा घनश्याम पुरी र विकास श्रेष्‍ठबिच विवाद भएको हो । सो रातको घटनाको सम्बन्धमा मलाई केही थाहा छैन भन्‍नेसमेत बेहोराको बुझिएकी श्रृष्‍टिना सापकोटाले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते राति देउती नर्सिङ होममा छुरी प्रहार भएको घाइते केटा ल्याएका छन् भनी सुनेर म देउती नर्सिङ होममा जाँदा घनश्याम पुरी पनि त्यही घाइतेको स्याहारमा लागेका थिए । केही समयपछि श्रवण श्रेष्‍ठले अर्को घाइतेलाई ल्याएको देखेको हुँ । विकास श्रेष्‍ठको मृत्यु घनश्याम पुरीको कर्तव्यबाट भएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी घनश्याम पुरीका साक्षी देविराम सिजापतीको बकपत्र ।\nप्रतिवादी दिलीप बस्याल देउती नर्सिङ होममा मेरो स्याहार र उपचारमा व्यस्त थिए । निजले विकास श्रेष्‍ठलाई छुरा प्रहार गरेका होइनन् भन्‍नेसमेत बेहोराको दिलीप बस्यालका साक्षी बसन्त रोकायाले गरेको बकपत्र ।\nमिति २०६४।७।२३ गते राति विकास श्रेष्ठले गुहार भनी कराएको सुनी मसमेत घटनास्थल जाँदा दाजु श्रवण श्रेष्‍ठले विकास श्रेष्‍ठलाई काखमा राखेका र बाबु टेकबहादुर श्रेष्‍ठले के भयो भनी सोध्दा निज विकास श्रेष्‍ठले मलाई पदम शाहीले फोन गरी बाहिर बोलाएर जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली र पदम शाहीले छुरी प्रहार गरी गए भनेकोले मृतक विकास श्रेष्‍ठलाई निजहरूले नै छुरी प्रहार गरी कर्तव्य गरी मारेको भन्‍नेसमेत बेहोराको बुझिएका पवन श्रेष्‍ठको बकपत्र ।\nमिति २०६४।७।२३ गते राति ९:३० बजे छोरा विकासको मोबाइलमा फोन आयो । छोरा विकास तत्काल बाहिर गए, कसको फोन हो भन्‍ने तत्काल मलाई थाहा भएन । एकछिनपछि मारे बचाउ भनेको सुनेर मसमेत दौडँदै जाँदा रगताम्य अवस्थामा\nदेखेँ । दाजुको छोरा श्रवण श्रेष्‍ठले विकासलाई काखमा राखे मैले के भयो भनी सोध्दा पदम शाहीले फोन गरी बोलाएर जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली र पदम शाहीले छुरी प्रहार गरी गए भनेको थियो । देउती नर्सिङ होममा लगी उपचार गर्दागर्दै छोरा विकास श्रेष्‍ठको मृत्यु भएको हो । मेरो छोरा विकास श्रेष्‍ठको मृत्यु जगत प्याकुरेल, घनश्याम पुरी, विजय नेपाली र पदम शाहीसमेतको कर्तव्यबाट भएको हो भन्‍नेसमेत बेहोराको बुझिएका टेकबहादुर श्रेष्‍ठको बकपत्र ।\nप्रतिवादी विजय नेपाली बिरामी भई उपचार गर्दागर्दै मिति २०६४।११।१६ गते मृत्यु भएको भन्‍ने बेहोराको कारागार कार्यालय सुर्खेतको च.नं. ३६५ मिति २०६४।११।१६ को पत्र मिसिल संलग्न रहेको ।\nघटनास्थलबाट बरामद चक्‍कुसमेत परीक्षण गर्न पठाएकोमा Central Police Forensic Laboratory को मिति २०६५।४।२० को जाँच प्रतिवेदन मिसिल संलग्न रहेको ।\nयसमा प्रतिवादीहरूमध्येका विजय नेपालीको मृत्यु मिति २०६४।११।६ गते भइसकेको भन्ने कारागार कार्यालय सुर्खेतको च.नं. ३६५ मिति २०६४।११।६ गतेको पत्रबाट देखिँदा निजले आरोपित कसुर गरेको हुन होइनन् ? सजाय गर्नुपर्ने हो होइन भनी विचार गरिरहनु परेन । प्रतिवादीहरू दिलीप बस्याल, दिनेश वली र दिपक ढकालले आरोपित कसुर गरेको भन्‍ने पुष्‍टि हुन नआएकोले निज प्रतिवादीहरू दिलीप बस्याल, दिनेश वली र दिपक ढकालले अभियोग मागदाबीबाट सफाइ पाउने ठहर्छ । प्रतिवादीहरू पदम शाही र घनश्याम पुरीले विकास श्रेष्‍ठलाई मार्नको लागि लात मुक्‍कासमेतले हानेको र अर्का प्रतिवादी जगत प्याकुरेलले चक्‍कुले हान्दा विकास श्रेष्‍ठको मृत्यु भएको मिसिल संलग्न प्रमाणबाट पुष्‍टि भएकोले निज प्रतिवादीहरूले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. बमोजिमको कसुर गरेकोले चक्‍कु हान्‍ने मुख्य व्यक्ति प्रतिवादी जगत प्याकुरेललाई ऐ. ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्म कैद हुने र विकास श्रेष्‍ठलाई मार्नको लागि लात मुक्‍कासमेत हान्‍ने प्रतिवादीहरू पदमबहादुर शाही र घनश्याम पुरीलाई ऐ. ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्म कैद हुने ठहर्छ भन्‍नेसमेत सुरू सुर्खेत जिल्ला अदालतको फैसला ।\nविजय नेपालीसमेतको बयानलाई प्रतिवादीमध्येको जगत प्याकुरेलसमेतका हकमा प्रमाणमा लिने र प्रतिवादी दिलीप बस्यालको हकमा प्रमाणमा नलिने भन्‍ने न्यायको मर्मविपरीत हुन्छ । अतः प्रतिवादीहरू दिलीप बस्याल, दिनेश वली र दिपक ढकालउपरको कसुर उल्लिखित आधार प्रमाणबाट पुष्‍टि भएको अवस्थामा प्रतिवादीहरूलाई सफाइ दिने ठहर्‍याई भएको सुरू फैसला त्रुटिपूर्ण हुँदा प्रतिवादीहरू दिलीप बस्याल, दिनेश वली र दिपक ढकाललाई सफाइ दिएको हदसम्म बदर गरी अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालतमा परेको पुनरावेदन पत्र ।\nलास जाँच मुचुल्का र शव परीक्षण प्रतिवेदनबाट प्रतिवादीमध्येका जगत प्याकुरेलले अनुसन्धान अधिकारीसमक्ष गरेको बयानअनुसार निजकै प्रहारबाट लागेको चोटका कारण मृतकको मृत्यु भएको देखिएको अवस्थामा निर्दोष हामीलाई समेत सजाय गर्ने गरी भएको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीद्वय घनश्याम पुरी र पदम शाहीको पुनरावेदन अदालतमा परेको संयुक्त पुनरावेदन पत्र ।\nमृतक विकास श्रेष्‍ठको मृत्यु मैले प्रहार गरेको धारिलो हतियारको प्रहारबाट भएको भन्‍ने तथ्यलाई मैले कहीँकतै स्वीकारसमेत गरेको छैन । केबल जाहेरी बेहोरा, बुझिएका व्यक्तिको भनाइ, घटनास्थल मुचुल्का, लासजाँच मुचुल्का बरामदी मुचुल्का र अनुसन्धान अधिकारीसमक्ष भएको बयानलाई आधार बनाई म निर्दोष व्यक्तिलाई सुरू अदालतले सर्वस्वसहित जन्मकैदको सजाय गरेको त्रुटिपूर्ण रहेको छ । अतः सुरूको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी जगत प्याकुरेलको पुनरावेदन अदालत सुर्खेतमा परेको पुनरावेदन पत्र ।\nयसमा प्रतिवादीमध्येका दिलीप बस्यालको हकमा जाहेरी किटानी भई मोटरसाइकल वारदातस्थलसम्म पुर्‍याएको देखिँदा र जाहेरीको बेहोरा र जाहेरवालाले अनुसन्धान अधिकारीसमक्ष गरेको कागजसमेतका प्रमाणको मूल्याङ्कनबाट सुरू इन्साफ फरक पर्न सक्ने देखिँदा, पुनरावेदन सरकारी वकिल कार्यालय सुर्खेतलाई प्रतिवादीहरूबाट पर्न आएको पुनरावेदनको जानकारी दिई प्रत्यर्थी प्रतिवादी दिलीप बस्यालसमेतलाई अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम झिकाई उपस्थित भए वा अवधि नाघेपछि नियमानुसर पेस गर्नु भन्‍ने पुनरावेदन अदालत सुर्खेतको आदेश ।\nयसमा सुरू सुर्खेत जिल्ला अदालतले प्रतिवादीमध्येका जगत प्याकुरेललाई सर्वस्वसहित जन्मकैद हुने र प्रतिवादीहरू पदम शाही र घनश्याम पुरीलाई जन्मकैद हुने ठहर्‍याई अन्य प्रतिवादीहरू दिलीप बस्याल, दिपक ढकाल र दिनेश वलीलाई अभियोग दाबीबाट सफाइ पाउने ठहर्‍याई गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत पुनरावेदन अदालत सुर्खेतको फैसला ।\nप्रतिवादी दिलीप बस्यालले अधिकारप्राप्त अधिकारीसमक्ष मृतकलाई कुटपिट गर्ने योजना बनाई मसमेत मोटरसाइकलमा अन्य प्रतिवादीहरूलाई लिई मृतकको घरमा बोलाउन गएको हुँ भनी साबिती बयान दिएको र अन्य सहअभियुक्तसमेतले निजको प्रस्तुत वारदातमा संलग्नता छ भनी पोल गरी गरेको बयान प्रमाण ऐन, २०३१ को दफा ९(२) अनुरूप अन्यथा हो भन्ने पुष्टि नभएको र सोही प्रमाणको आधारमा कसुर ठहर भएका प्रतिवादीहरूलाई कसुरदार ठहर गरिएकोमा सोही प्रमाण यी प्रतिवादीहरूको विरूद्धमा नलिई भएको प्रस्तुत फैसला प्रमाण ऐन, २०३१ को दफा ९ समेतको विपरीत भई बदरभागी छ । प्रतिवादीहरू दिनेश वली र दीपक ढकालले प्रतिवादीहरूले मृतक विकास श्रेष्ठलाई कुटपिट र हतियारसमेत प्रहार गरी मृतकको मृत्यु भएपश्चात् सो कुराको जानकारी गराई भगाउने उद्देश्यले नगद रू. ५००।- समेत दिएको भन्ने कुरा मिसिल संलग्न प्रमाणहरूबाट पुष्टि भइरहेकोमा निजहरूलाई समेत सफाइ दिने गरी भएको प्रस्तुत फैसला मुलुकी ऐन ज्यानसम्बन्धी महलको २५ नं. विपरीत हुँदा उक्त फैसला बदर गरी प्रतिवादीहरूलाई सुरू अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर भएको पुनरावेदन पत्र ।\nमृतक विकास श्रेष्ठले नै धारिलो हतियारले प्रहार गरी गम्भीर घाइते भएको वसन्त रोकायालाई म पुनरावेदक र दिनेश वली देउती भई वसन्तलाई कुरेर बसेको बखत करिब ४५ मिनेटपछि विकासलाई घाइते बनाई सोही नर्सिङ होममा ल्याएको तथ्य घाइते बसन्तको दाजु भविन्द्र रोकाया र प्रकाश खड्कासमेतले गरेको कागजबाट प्रस्ट देखिन्छ । देउती नर्सिङ होममै भएको म पुनरावेदक मृतकको घरमा गई मृतकलाई प्रहार गरेको तथ्य कहीँकतैबाट पुष्टि हुन सकेको छैन । केवल अनुमान र शंकाकै आधारमा दोषी ठहर गरिएको फैसला प्रतिपादित सिद्धान्त (ने.का.प. २०४५, अङ्क १० नि.नं. ३६०६, पृष्ठ १०२१, ने.का.प. २०४३, अङ्क २ नि.नं. २६३६ पृष्ठ १६३) समेतको प्रतिकूल रहेकोले पुनरावेदन अदालत सुर्खेतको उक्त फैसला बदर गरी झुठ्ठा अभियोग दाबीबाट सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी पदम शाहीले यस अदालतमा दायर गरेको पुनरावेदन पत्र ।\nजाहेरवाला श्रवणकुमार श्रेष्ठ, टेकबहादुर श्रेष्ठ, पवनकुमार श्रेष्ठ, दिलीप गुभाजुलगायतका व्यक्तिहरूले मसमेतका प्रतिवादीहरूले मृतकलाई हतियारले हानी मारेका हुन् भनेकोमा जाहेरवाला श्रवणकुमार श्रेष्ठले जाहेरी दरखास्तमा आफूले किटानीसाथ उल्लेख गरेका पदम रानाले हानेको, बोलाएका होइनन् भनी अनुसन्धानको क्रममा कागज गरिदिए र अन्य व्यक्तिहरूलाई सफाइसमेत दिइएको यस अवस्थाले निजहरूको जाहेरी दरखास्त कागज एवं बकपत्र बेहोरा सत्य साँचो नभई झुठ्ठा हो भन्ने कुरातर्फ विचार नै नगरी भएको पुनरावेदन अदालत सुर्खेतको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी मलाई अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी घनश्याम पुरीको तर्फबाट यस अदालतमा दायर भएको पुनरावेदन पत्र ।\nज्यानसम्बन्धी अपराधमा आपराधिक कार्य गर्न कुनै कारण र स्वार्थको लागि घटना भएको हुनुपर्दछ । प्रस्तुत मुद्दामा मैले मृतक विकास श्रेष्ठलाई मार्नुपर्ने मेरो कुनै स्वार्थ रहेको देखिँदैन । मृतकसँग मेरो रिसइवी रहेको पनि छैन । मृतकलाई मार्नुपर्ने कुनै पूर्वयोजना, तयारी र मनसाय रहेकोसमेत खुलेको छैन । मार्नुपर्नेसम्मको कारण नभएको अवस्थामा अपराध स्थापित हुन नसक्नेमा सुरू तथा पुनरावेदन अदालतबाट यी प्रश्नहरूको विवेचना नगरी भएको फैसलाले मलाई अन्याय परेको हुँदा पुनरावेदन अदालत सुर्खेतको फैसला बदर गरी अभियोग दाबीबाट मलाई सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी जगत प्याकुरेलको तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदन पत्र ।\nयसमा वादी नेपाल सरकारको तर्फबाट एवं सजाय पाएका प्रतिवादीहरू तर्फबाट पुनरावेदन परेको देखिएकोले वारदातको अवस्था एवं मोबाइलसहित बुझिएका प्रमाणहरू को कसको हो सो बुझीसमेत निष्कर्षमा पुग्नुपर्नेमा सोतर्फ नबुझी एवं अन्य प्रमाणहरूसमेतको समूचित मूल्याङ्कन नगरी भएको फैसला फरक पर्न सक्ने हुनाले अ.बं. २०२ नं. को प्रयोजनको निमित्त वादी नेपाल सरकारको तर्फबाट परेको पुनरावेदन सम्बन्धमा प्रतिवादीहरू दिलीप बस्याल, दिपक ढकाल र दिनेश वलीलाई झिकाई अन्य प्रतिवादीहरूको तर्फबाट परेको पुनरावेदनको जानकारी नेपाल सरकारलाई महान्यायाधिवक्ताको कार्यालयमार्फत गराई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतबाट मिति २०७०।८।१० मा भएको आदेश ।\nप्रतिवादी जगत प्याकुरेललाई सर्वस्वसहित जन्मकैद सजाय, प्रतिवादीहरू पदमबहादुर शाही र घनश्याम पुरीलाई जन्मकैद सजाय र प्रतिवादीहरू दिनेश वली र दिपक ढकालले अभियोग दाबीबाट सफाइ पाउने हदसम्म पुनरावेदन अदालत सुर्खेतको मिति २०६८।२।११ को फैसला मिलेको देखिन आयो । प्रतिवादी दिलीप बस्याललाई ज्यानसम्बन्धी महलको १७ नं. को देहाय (३) बमोजिम दुई (२) वर्ष कैद सजाय हुनुपर्नेमा निजलाई अभियोग दाबीबाट सफाइ दिएको हदसम्म पुनरावेदन अदालत सुर्खेतको मिति २०६८।२।११ को फैसला मिलेको देखिन\nआएन । पुनरावेदन अदालत सुर्खेतको मिति २०६८।२।११ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई प्रतिवादी जगत प्याकुरेललाई सर्वस्वसहित जन्मकैद सजाय हुने, प्रतिवादीहरू पदमबहादुर शाही र घनश्याम पुरीलाई मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम दश (१०) वर्ष कैद सजाय हुने, प्रतिवादी दिलीप बस्याललाई ज्यानसम्बन्धी महलको १७ नं. को देहाय (३) बमोजिम दुई (२) वर्ष कैद हुने र प्रतिवादीहरू दिनेश वली र दिपक ढकालले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्ने बेहोराको यस अदालतको संयुक्त इजलासको मिति २०७२।१।२ को फैसला ।\nसर्वोच्च अदालतको संयुक्त इजलासले मलाई दोषी ठहर गर्ने गरी फैसला गर्दा सहअभियुक्तको पोललाई समेत आधार लिएको देखिन्छ । जुन विल्कुल मिलेको छैन । सहप्रतिवादीको पोल आफैँले स्वतन्त्र प्रमाणको स्वरूप ग्रहण गर्न सक्दैन । त्यस्तो पोल अन्य स्वतन्त्र ठोस, प्रमाणबाट समर्थित हुनुपर्ने हुन्छ । फौजदारी मुद्दामा समग्रतामा मुल्याङ्कन गरेर कसुरदार कायम गर्नेभन्दा पनि तथ्ययुक्त ठोस प्रमाणका आधारमा कसुरदार कायम गर्नुपर्ने\nहुन्छ । सहअभियुक्तको पोललाई आधारभुत एवं सारभूत प्रमाणको रूपमा ग्रहण गर्न मिल्दैन र पोलकै आधारमा कसुरसमेत प्रमाणित गर्न मिल्दैन, अन्य आधारभूत स्वतन्त्र प्रमाणबाट वारदात वा कसुर कायम हुन सक्ने स्थितिमा मात्रै सहअभियुक्तको पोललाई थप निश्चयका लागि मात्र प्रमाणमा लिन मिल्दछ । सहअभियुक्तको पोललाई थप निश्चयका लागि मात्र प्रमाणमा ग्रहण गर्नुपर्नेमा म निवेदकले अन्य सहप्रतिवादीहरूलाई भाग्न प्रोत्साहन गरी सहयोग गरेको भनी सहप्रतिवादीहरूले मौकामा एवं अदालतमा आएर गरेको बयानलाई थप पुष्टि गर्ने स्वतन्त्र प्रमाणको अभावमा निजहरूले गरेको पोल बयानलाई मात्र प्रमाणमा लिई गरिएको फैसला ने.का.प. २०६३ अङ्क ८, नि.नं. ७७४९, ने.का.प. २०५५ अङ्क ९, नि.नं. ६६०१ पृष्ठ ५३२, ने.का.प २०६४ अङ्क १०, नि.नं. ७८९३ पृष्ठ १३६८ मा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तसमतेको विपरीत हुने गरी भएको फैसला बदर गरी म निवेदकले सफाइ पाउने गरी न्याय इन्साफ पाउँ भन्ने बेहोराको प्रतिवादी दिलीप बस्यालले मुद्दा पुनरावलोकन गरी हेरिपाउँ भनी यस अदालतमा दायर गरेको निवेदन ।\nयसमा यी प्रतिवादी दिलीप बस्यालउपर लगाइएको अभियोग र निजको बयान हेर्दा ज्यान मार्ने कार्यमा संलग्न रहेको, वारदातस्थलमा उपस्थित रहेको तथ्य स्वतन्त्र, वस्तुनिष्ठ र ठोस प्रमाणबाट समर्थित नभएको अवस्थामा ज्यानसम्बन्धी महलको १७(३) नं. बमोजिम सजाय गर्ने आधार नदेखिएकोमा मुलुकी ऐन ज्यानसम्बन्धी महलको १७ नं. को देहाय ३ बमोजिम सजाय गर्ने गरी यस अदालतको संयुक्त इजलासबाट मिति २०७२।१।२ मा भएको फैसलामा यसै अदालतबाट ने.का.प. २०६३, अङ्क ८, नि.नं. ७७४९ मा प्रतिपादित कानूनी सिद्धान्तसमेतको प्रतिकूल भई ज्यानसम्बन्धी महलको १७ नं. को देहाय ३ को व्याख्यात्मक प्रश्नसमेत समावेश भएको देखिएकोले न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) को अवस्था विद्यमान रहेकोले पुनरावलोकनको अनुमति प्रदान गरिदिएको छ । विपक्षीलाई सोको सूचना दिई नियमबमोजिम गर्नु भन्ने यस अदालतको मिति २०७४।१०।१२ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री लबकुमार मैनाली र विद्वान्‌ अधिवक्ता श्री लिलामणी पौडेलले निवेदक प्रतिवादी दिलीप बस्यालको वारदातमा संलग्नता भनेको विकास श्रेष्ठले छुरा प्रहार गरेका वसन्त रोकायाको उपचार गर्न नर्सिङ होम लैजाने कार्यमा सम्म हो । विकास श्रेष्ठलाई मार्ने भन्ने मत सल्लाहमा निवेदकको कुनै संलग्नता छैन, निवेदकले प्रहरीमा गरेको बयान थुनछेक प्रयोजनको लागिसम्म हो, अदालतमा आएपछि नयाँ प्रक्रिया सुरू हुने हुँदा थप स्वतन्त्र वस्तुनिष्ठ र विश्ववसनीय प्रमाणबाट पुष्टि भएपछि मात्र अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानलाई अदालतले प्रमाणमा लिन मिल्छ । प्रस्तुत मुद्दामा सहअभियुक्तको पोलमा पनि गडाउ नरहेको र वस्तुनिष्ठ प्रमाणको अभावमा निवेदक प्रतिवादीलाई मुलुकी ऐन अ.बं. को १७(३) नं. बमोजिम २ वर्ष कैद हुने ठहर गरेको संयुक्त इजलासको फैसला विल्कुल मिलेको नहुँदा सो फैसला उल्टी गरी निवेदकले अभियोग दाबीबाट पूर्ण सफाइ पाउनु पर्दछ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री खेमराज भट्टले निवेदक प्रतिवादी दिलीप बस्यालले मृतक विकास श्रेष्ठलाई कुटपिट गर्नेसमेत योजनामा सहमत भएको र नर्सिङ होममा गई मृतकको स्वास्थ्य अवस्थाको सम्बन्धमा बुझी सोको जानकारी अरू प्रतिवादीहरूलाई गराई निजहरूलाई भाग्न प्रोत्साहन एवं सहयोग गरेको तथ्य पुष्टि भइरहेको हुँदा निवेदक प्रतिवादीलाई सफाइ दिन नमिल्ने भनी संयुक्त इजलासबाट भएको फैसला सदर कायम हुनु पर्दछ भनी बहस गर्नुभयो ।\nउपर्युक्तबमोजिमको अभियोग दाबी, फैसला, निवेदन र विद्वान्‌ कानून व्यवसायीहरू र विद्वान्‌ उपन्यायाधिवक्ताको बहससमेत सुनी यस अदालतको संयुक्त इजलासको फैसला मिलेको छ वा छैन, सो सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nयसमा यस अदालतको संयुक्त इजलासको मिति २०७४।१०।१२ को फैसलाउपर दिलिप बस्यालको पुनरावलोकनको निवेदन परी निजको हकमा सम्म संयुक्त इजलासको निर्णय पुनरावलोकन गर्ने आदेश भएको प्रस्तुत मुद्दाको अनुसन्धानको सुरूवात श्रवणकुमार श्रेष्ठको जाहेरीबाट भएको रहेछ । अभियोग पत्र हेर्दा मिति २०६४।७। २३ गते प्रतिवादीहरू जगत प्याकुरेल, पदम शाही, घनश्याम पुरी, विजय नेपाली र दिलीप बस्यालसमेतले धारिलो हतियार छुरा प्रहार गरी विकास श्रेष्ठलाई सख्त घाइते बनाएकोमा उपचार गर्दा गर्दै निज विकासको मृत्यु भएकोले यी प्रतिवादीहरूले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. को कसुर गरेको हुँदा सोही महलको १३(३) नं. बमोजिम निजहरूलाई सजाय हुन र प्रतिवादीमध्येका दिपक ढकाल र दिपेस वलीले मुलुकी ऐन ज्यानसम्बन्धी महलको २५ नं. को कसुर गरेको हुँदा सोही २५ नं. बमोजिम सजाय हुन भन्ने माग दाबी रहेको र सो अभियोग पत्रमा प्रतिवादी दिलीप बस्यालको हकमा निजले आफूले चलाएको मोटरसाइकलको पछाडि प्रतिवादीहरू घनश्याम पुरी र विजय नेपालीलाई राखी वारदातस्थलसम्म पुगेको र मृतक विकास श्रेष्ठलाई प्रहार गर्ने पूर्वयोजनामा मौजुद रही मुलुकी ऐन ज्यानसम्बन्धी महलको १ नं. को कसुर गरेकोमा ऐ. महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्ने मागदाबी लिइएको रहेछ । सुरू सुर्खेत जिल्ला अदालतबाट फैसला हुँदा प्रतिवादीहरू दिलीप बस्याल, दिनेश वली र दिपक ढकालले आरोपित कसुर गरेको भन्‍ने पुष्टि हुन नआएकोले निज प्रतिवादीहरूले अभियोग मागदाबीबाट सफाइ पाउने, प्रतिवादी विजय नेपालीको मिति २०६४।११।६ मा मृत्यु भइसकेको भन्ने कारागार कार्यालय, सुर्खेतको च.नं ३६५ मिति २०६४।११।६ गतेको पत्रबाट देखिँदा निजको हकमा सजाय गर्नुपर्ने हो वा होइन भनी विचार गर्नु नपर्ने, प्रतिवादीहरू पदम शाही र घनश्याम पुरीले विकास श्रेष्‍ठलाई मार्नको लागि लात मुक्‍कासमेतले हानेको र अर्का प्रतिवादी जगत प्याकुरेलले छुरा (चक्‍कु) ले हान्दा विकास श्रेष्‍ठको मृत्यु भएको मिसिल संलग्न प्रमाणबाट पुष्टि भएकोले निज प्रतिवादीहरूले मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १३(३) नं. बमोजिमको कसुर गरेकोले चक्‍कु हान्‍ने मुख्य व्यक्ति प्रतिवादी जगत प्याकुरेललाई ऐ. ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने र अन्य प्रतिवादीहरू पदमबहादुर शाही र घनश्याम पुरीलाई ऐ. ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्म कैद हुने ठहर्छ भन्ने मिति २०६६।८।३० मा फैसला भएको रहेछ । सोउपर पुनरावेदक वादी र प्रतिवादी दुवै पक्षको पुनरावेदन पर्दा पुनरावेदन अदालत सुर्खेतबाट सुरू जिल्ला अदालतको फैसला सदर हुने ठहरी मिति २०६८।२।११ मा फैसला भएको\nरहेछ । उक्त फैसलाउपर पुनः वादी र प्रतिवादीहरूको यस अदालतमा पुनरावेदन पर्दा दुवै फैसला केही उल्टी भई प्रतिवादी जगत प्याकुरेललाई सर्वस्वसहित जन्मकैद सजाय हुने, प्रतिवादीहरू पदमबहादुर शाही र घनश्याम पुरीलाई मुलुकी ऐन अ.बं. १८८ नं. बमोजिम दश (१०) वर्ष कैद सजाय हुने, प्रतिवादी दिलीप बस्याललाई ज्यानसम्बन्धी महलको १७ नं. को देहाय (३) बमोजिम दुई (२) वर्ष कैद हुने र प्रतिवादीहरू दिनेश वली र दिपक ढकालले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भनी यस अदालतको संयुक्त इजलासबाट मिति २०७२।१।२ मा फैसला भएको देखियो ।\nअब प्रतिवादीमध्येको दिलिप बस्यालको हकमा यस अदालतको संयुक्त इजलासको फैसला मिलेको छ वा छैन भन्ने बारेमा हेर्दा प्रस्तुत मुद्दाको वारदात २०६४।७।२३ को साँझमा घटेको\nदेखिन्छ । सो साँझ यी प्रतिवादीसहित सुर्खेतका स्थानीय युवाहरू दिपावलीको उपलक्षमा भैली खेल्दै रहेको, सोही क्रममा विकास श्रेष्ठले वसन्त रोकायालाई छुरा प्रहार गरी घाइते बनाएको र त्यसैको प्रतिक्रिया स्वरूप विवादित वारदात घटी विकास श्रेष्ठउपर छुरा प्रहार भएको देखिन्छ । पृष्ठभूमिमा कसको केटी साथी को र कसको रिसइवी कोसँग भन्ने कुराहरू पनि छन्, तर विकास श्रेष्ठको मृत्यु कर्तव्यबाट भएको ठहर भइसकेको र अन्य प्रतिवादीहरूको हकमा मुद्दासमेत अन्तिम भइसकेकोले विवादित वारदातको विषयमा थप विवेचना गरिरहन यहाँ अवश्यक देखिएन । त्यसैले प्रस्तुत मुद्दामा यस इजलासको सामुन्ने उक्त वारदातमा प्रतिवादी दिलीप बस्यालउपर लागेको अभियोगको सन्दर्भमा सो अभियोग पुष्टि हुने अवस्था छ वा छैन भन्ने नै हेर्नुपर्ने हुन आएको छ ।\n२. सो सन्दर्भमा हेर्दा यी दिलिप बस्यालउपर साबिक मुलुकी ऐन, ज्यानसम्बन्धीको १३(३) नं. को कसुर गरेको आरोप लागेकोमा सुरू र पुनरावेदन अदालतले निजलाई निर्दोष करार गर्दै सफाइ दिएको र यस अदालतको संयुक्त इजलासबाट ज्यानसम्बन्धीको १७(३) नं. आकर्षित हुने ठहर गरेको देखिन्छ । साबिक मुलुकी ऐन ज्यानसम्बन्धीको १७ नं.को व्यवस्था देहायबमोजिम देखिन्छः\n१७ नं. मा ज्यान मार्नालाई मतलबमा भने पसेको तर मुख्य भई वचन पनि नदिने, हातहतियार पनि नछोड्ने, जिउमा पनि नछुने देहायका अवस्थाका अरू मतलबीहरूलाई ज्यान मरेको रहेछ भने देहायबमोजिम र ज्यान मरेको रहेनछ भने देहायमा लेखिएको सजायको आधा सजाय गर्नुपर्छ,\nज्यान मार्नलाई भनी हतियार विष मागेमा जानी जानी हतियार गोली बारूद विष दिने वा ज्यान मार्न निमित्त वारदात गरी रहेका ठाउँमा हतियार साथमा लिई महजुद रहनेलाई दश वर्ष कैद गर्नुपर्छ ..............१\nमाथि १ दफामा लेखिएबाहेक घेरा दिने, बाटो गौंडा छेक्ने वा भाग्न उम्कन नपाउनेसमेत गैह्र काम गरी मार्ने संयोग पारिदिनेलाई पाँच वर्ष कैद गर्नुपर्छ...........................२\nअरू किसिमसँग मत सल्लाहमा पसेकोमा मार्ने ठाउँमा गई अरू कुरा केही नगरी हेरी रहनेलाई र लेखिएदेखि बाहेक अरू किसिमका मतलबीलाई ६ महिनादेखि तीन वर्षसम्म कैद गर्नुपर्छ ....................३\n\n३. साबिक मुलुकी ऐन ज्यानसम्बन्धीको १७ नं.को उक्त कानूनी व्यवस्थाको सोझो अर्थ गर्दा यो \"ज्यान मार्नमा मुख्य भई वचन  दिने\" वा \"हातहतियार छोड्ने\" वा \"जिउमा\" छुने व्यक्तिको बारेमा गरिएको व्यवस्था होइन । त्यस्ता व्यक्तिको हकमा ज्यानसम्बन्धीको १३ नं.को व्यवस्था आकर्षित हुन सक्छ । उक्त नम्बरमा \"ज्यान मार्नेलाई र मुख्य भई वचन दिनेलाई र वारदात भइरहेको ठाउँमा गई अर्काको जिउमा हात हाली मार्नालाई संयोग पारिदिने नियतले पक्री समाती राख्ने\" व्यक्तिलाई सजाय गर्ने व्यवस्था गरिएकोबाट १७ नं. को व्यवस्था सो बाहेकको व्यवस्था हो भन्ने देखिन्छ ।\n४. ज्यानसम्बन्धीको १७ नं. को व्यवस्थाको सम्बन्ध ज्यानसम्बन्धीको १६ नं. सँग पनि रहेको देखिन्छ । सो नं. मा \"ज्यान मार्ने काममा ज्यान मर्न सक्ने कुनै कुरामा मुख्य भई षड्यन्त्र गर्ने वा त्यस्तो काम लगाउने\" व्यक्तिका बारे व्यवस्था गरिएको छ । १७ नं. को व्यवस्था उक्त १६ नं. बाहेकको व्यवस्था हो । १७ नं. आकर्षित हुन आरोपित व्यक्ति \"ज्यान मार्ने मतलबमा पसेको\" हुनुपर्छ, तर त्यसो हुँदाहुँदै पनि निजले मुख्य भई वचन दिने, हात हातहतियार छोड्ने, जिउमा छुने कार्य वा मुख्य भई षड्यन्त्र गर्ने वा त्यस्तो काम लगाउने आदि कार्य गरेको हुनुहुँदैन । घटनाको प्रकृतिअनुसार ऊ वारदातस्थलमा उपस्थित हुन वा नहुन पनि सक्छ, तर उ मतलबमा भने पसेको हुनैपर्छ । १७ नं. को देहाय (३) मा मतलब जनाउनैको लागि \"मत सल्लाहमा पसेको\" भन्ने र \"अरू किसिमका मतलबी\" भन्ने शब्दावली प्रयोग भएको\nछ । यी शव्दावलीहरूको सन्दर्भ पनि मतलबमा पस्नु वा मतियार हुनुसँग नै रहन्छ ।\n५. अब प्रश्न उठ्छ, के हो त मतलबमा पस्नु भनेको ? यसको सोझो अर्थ ज्यान मार्ने साझा योजना (Common plan) मा संलग्न रहेको भन्ने नै हो । साझा योजना बनेको छैन, योजना बनेको भए पनि आरोपित व्यक्ति त्यस्तो योजना बनाउनमा संलग्न छैन वा जानकार छैन भने निजको हकमा १७ नं. आकर्षित हुँदैन । ज्यानसम्बन्धीको १७ नं. को उपर्युक्त व्यवस्थालाई परम्परागत फौजदारी कानूनको भाषामा व्याख्या गर्दा मतलबमा पस्ने त्यस्तो व्यक्तिले वारदात स्थलमा उपस्थित भई वारदात घटाउन प्रत्यक्ष सहयोग गरेको अवस्थामा निज मुख्यतः दोस्रो तहको मुख्य कसुरदार (Principal in the second degree, or accessory at the fact)  र सो नं. को अन्त्यमा \"लेखिएदेखि बाहेक अरू किसिमका मतलबीलाई\" भन्ने शब्दावली प्रयोग भएबाट त्यस्तो अवस्थामा आरोपित व्यक्ति मतियार (aider, abettor, accessory before/after fact) समेत हुन सक्ने देखिन्छ । अर्को शब्दमा ज्यानसम्बन्धीको १७ नं. मा उल्लिखित \"मतलबी\" शब्दले दोस्रो तहको मुख्य कसुरदार र मतियार दुवैलाई समेटने देखिन्छ । यो \"मतलबी\" वारदात घटाउने मतलबमा पस्छ, त्यसबारे प्रत्यक्ष जानकारी राख्छ वा सहमति जनाउँछ, घटना घटोस् भनी चाहना राखी निज साझा योजनामा कुनै न कुनै रूपमा सहभागी हुन्छ । अर्थात् यस्तो \"मतियार\" आपराधिक कार्यमा संयोगवश संलग्न हुँदैन, निजले नियतवश वा मनसायपूर्वक वा साझा योजनामा सहभागी भई वा जानकारी राखेर सहयोगीको भूमिका निर्वाह गर्छ ।\n६. कुनै पनि अपराधमा मतियार ठहर्न आरोपित व्यक्ति आपराधिक मतलबमा पसेको हुनुपर्छ; अर्थात् निजले कसुर गर्ने गराउने नियत राखेको हुनुपर्छ भनिसकेपछि फेरि मतलबको कुरा कसरी देखिन्छ त भन्ने अर्को सान्दर्भिक प्रश्न पनि उठ्छ । यस निम्ति आरोपित व्यक्ति मुख्य रूपमा वारदात घटाउने मूल सल्लाह वा संयुक्त उपक्रम (Joint enterprise) मा उपस्थित छ वा छैन, के हुन लागेको छ भन्नेबारे पहिले नै जानकार छ वा छैन, योजनामा सहमति जनाएको छ वा छैन, उसले सो वारदात घटोस् भनेर केही कुरा व्यक्त गरेको वा सघाएको छ वा छैन, उसको कुनै कार्यबाट अपराध घटोस् भन्ने निजको चाहना रही सो अपराध घटाउनमा निज प्रत्यक्षरूपमा मतियार बनेको देखिन्छ वा देखिँदैन, भन्ने आदि कुराहरू हेरी ऊ मतियार कायम हुन सक्छ वा सक्दैन भन्ने कुरा निर्धारण गरिने हो जोन्सन विरूद्ध योन्देन (Johnson v Younden) को मुद्दामा क्विन्स वेन्चले Before a person can be convicted of aiding and abetting the commission of an offence, he must at least know the essential matters which constitute the offence. भन्ने उल्लेख गरिएको छ । यसबाट कुनै व्यक्तिलाई मतियार भनी सजाय गर्नको लागि उसले कसुरका अनिवार्य तत्त्वबारे जानकारी रहनुपर्ने कुरा एउटा पूर्वसर्त हो भने कसुरबारे जानकारी र साझा योजनामा सहभागिताको अतिरिक्त उसले गरेको कार्यबाट मूल कसुरदारहरूमा उत्साह थपिएको स्पष्टतः देखिन्छ वा देखिँदैन भन्ने आदि कुराहरू पनि मतियारको आपराधिक दायित्व यकिन गर्ने क्रममा हेरिनुपर्छ; अर्थात् यी कुराहरू आपराधिक दायित्व पत्ता लगाउन महत्त्वपूर्ण हुन्छन् । साथै, जसरी मुख्य कसुरदारको हकमा मनसाय (Mens rea) पत्ता लगाउने सन्दर्भमा उसको कार्य (Actus reus) हेरिन्छ, मतियारको हकमा पनि सोही माध्यम प्रयोग गरिन्छ र गरिनुपर्छ । अर्थात् उसले गरेको कार्यको अध्ययनबाट नै उसमा रहेको मनसाय तत्त्व सबैभन्दा भरपर्दो रूपमा पत्ता लगाउन सकिन्छ । आरोपित व्यक्तिले आपराधिक कार्य गर्न जे माध्यम प्रयोग गरेको भए पनि कार्यले नै उसमा रहेको मनसाय तत्त्वलाई स्पष्ट र प्रकट रूपमा देखाएको हुन्छ भन्ने कुरालाई न्यायको रोहमा ध्यानपूर्वक विचार गरिनुपर्छ ।\n७. मतियारबारे साबिक मुलुकी ऐन ज्यानसम्बन्धीको १७ नं. मा गरिएको उपर्युक्त व्यवस्थाको सैद्धान्तिक विश्लेषणपश्चात् अब प्रस्तुत मुद्दामा प्रतिवादी दिलिप बस्यालको हकमा उक्त १७ नं. आकर्षित हुन सक्छ वा सक्दैन भनी हेर्दा यहाँ मिति २०६४।७।२३ गते दिपावलीको उपलक्ष्यमा सुर्खेत बजारमा युवाहरू मिली देउसी भैलो खेलिरहेको अवस्थामा दुईवटा घटना घटेको देखिन्छ । सोमध्ये पहिलो विकास श्रेष्ठ (मृतक) ले वसन्त रोकायालाई छुरा प्रहार गरी घाइते बनाएको घटना हो भने र दोस्रो घटना विकास श्रेष्ठलाई जगत प्याकुरेलसमेतले छुरी हानेको घटना हो । पहिलो घटना घटेपछि सो घटनाका पीडित पदम रोकायालाई उनका साथीहरू मिली देउती नर्सिङ होममा उपचार गर्न ल्याएको, घटनाबारे पदम रोकायाका साथीहरूलाई जानकारी भई देउती नर्सिङ होममा एक पछि अर्को गर्दै भेला भएको र त्यहाँबाट विकास श्रेष्ठलाई खोज्दै पदम शाहीसमेतका प्रतिवादीहरू उसको घरमा गएको देखिन्छ । मिसिलमा विद्यमान तथ्यहरूको विश्लेषण गर्दा पहिलो घटनाको राप ताप र त्यसले सिर्जना गरेको आवेशपूर्ण स्थितिमा, त्यसैको प्रतिक्रिया स्वरूप दोस्रो घटना घटेको\nदेखिन्छ । घटनाबारे प्रतिवादी दिलिप बस्यालले दिपावलीको समयमा भैलो खेल्दै जाने क्रममा राम मन्दिरनजिक विकास श्रेष्‍ठसँग मेरो भेट भएको हो । निज विकास श्रेष्ठले बसन्त रोकायालाई राम मन्दिरतर्फ लिएर गयो । टाढैबाट निजहरूबिच झगडा भएको जस्तो देखियो । सोको लगत्तै विकास श्रेष्‍ठले बसन्त रोकायालाई धारिलो हतियार प्रहार गरेर सख्त घाइते बनाए । त्यसपछि घाइते बसन्त रोकायालाई औषधी उपचारको लागि पदम शाही र दिनेश वलीले देउती नर्सिङ होममा लगे, म पनि नर्सिङ होममा गएको हुँ । नर्सिङ होममा विजय नेपाली, घनश्याम पुरी, पदम शाही, जगत प्याकुरेलसमेत बसेका\nथिए । घाइते बसन्त रोकायाको इमरजेन्सीमा उपचार हुँदै थियो । विजय नेपालीले विकास श्रेष्‍ठलाई कुटपिट गर्न जाउँ भन्‍ने कुरा गरेपछि म, घनश्‍याम पुरी र विजय नेपाली मोटरसाइकलमा पदम शाही र जगत प्याकुरेल पैदल हिँडी विकास श्रेष्‍ठको घरमा गएका हौं । निजहरू विकास श्रेष्‍ठको घरनजिक अगाडि सडकमा पुगिसकेपछि म मोटरसाइकल ल्याएर पुनः नर्सिङ होममा आएको हुँ । अं. १०।१५ मिनेटपछि श्रवणकुमार श्रेष्‍ठले घाइते विकास श्रेष्‍ठलाई ल्याएर नर्सिङ होममा आएका हुन् । निज विकास श्रेष्‍ठलाई विजय नेपाली, घनश्याम पुरी, जगत प्याकुरेल र पदम शाही  मिलेर हात, मुक्‍का र धारिलो हतियारले प्रहार गरी घाइते बनाएकाले देउती नर्सिङ होममा औषधी उपचार गर्दागर्दै विकास श्रेष्‍ठको मृत्यु भएको हो । कुटपिट गर्दाको बखत म घटनास्थलमा थिइन भनी अनुसन्धान अधिकारीसमक्ष बयान गरेको पाइन्छ । त्यसैगरी अदालतमा बयान गर्दा पनि यी दिलिप बस्यालले मोटामोटीरूपमा अनुसन्धानमा गरेकै जस्तै बयान गर्दै आफू वसन्त रोकायालाई भेट्न देउती नर्सिङ होम गएको, त्यहाँ वसन्त रोकायाका दाजु आमालगायतका व्यक्तिहरूलाई आफ्नो मोटरसाइकलमा ल्याउन संलग्न रहेको र सोही क्रममा म र घनश्‍याम पुरी बसन्तको आमालाई ल्याउन लाग्दा विजय नेपालीसँग भेट भयो । विजय नेपाली पनि मेरो मोटरसाइकलमा बसी मृतक विकास श्रेष्‍ठको घरनजिक ६/७ मिटर तल घनश्याम पुरी र विजय नेपालीले मलाई तँ नर्सिङ होममा जा हामी बसन्तको घरमा जान्छौं भनी गएका हुन् । म नर्सिङ होममा आएँ भनी निजले बयान गरेको पाइन्छ । यसबाट विकास श्रेष्ठउपर आक्रमण हुँदा सो ठाउँमा नरहेको भन्ने निजको जिकिर देखिन्छ । विकास श्रेष्ठलाई कुटपिट वा छुरा प्रहार गर्ने कार्य  यी दिलिप बस्यालले गरेका होइनन् भन्ने कुरा अन्य प्रतिवादीहरू विजय नेपाली, घनश्याम पुरी, पदम शाही, जगत प्याकुरेलको अनुसन्धानको बयानबाट समेत देखिन्छ । प्रतिवादीमध्येका पदमबहादुर शाहीले उक्त वारदात म, विजय नेपाली, घनश्याम पुरी, जगत प्याकुरेलसमेत मिली घटाएका हौं भनी अनुसन्धानमा स्पष्टसँग बयान गरेको पाइन्छ । घटना यिनै चारजना व्यक्तिहरूले घटाएका हुन् भन्ने मृतकका बाबु टेकबहादुर श्रेष्ठको पनि भनाइ देखिन्छ । निजले गरेको बकपत्रमा यी दिलिप बस्यालको नाम उल्लेख भएको छैन ।\n८. अब जहाँसम्म यी दिलिप बस्यालले मोटरसाइकलमा घनश्याम पुरी र विजय नेपालीलाई वारदात स्थल वा नजिक पुर्‍याइदिएको भन्ने प्रश्न छ, मुख्य घटना घटाउने प्रतिवादीहरूबिच देउती नर्सिङ होममा विकास श्रेष्ठलाई मार्ने नै भन्ने कुराकानी, योजना वा सल्लाह भएको भन्ने देखिँदैन । यहाँ दिलिप बस्यालले विकास श्रेष्ठलाई मार्नुपर्छ भनी भनेको थियो भनी कसैले भनेको अवस्था छैन । विजय नेपालीले विकासलाई कुटपिट गर्न जाउँ भनेको थियो भन्ने निजको अनुसन्धानको बयानमा परेको कुराको हकमा, दिलिपले त्यसमा सहमति जनाएको थिए भनेको छैन । न त अन्य प्रतिवादीहरूले नै दिलिपले घटना घटाउन उक्साएको थियो, वा सहमति जनाएको थियो भनी बयान गरेको अवस्था छ । वसन्त रोकायालाई विकासले छुरा हानी घइते बनाएको भन्ने तातो वातावरणमा निजलाई भेट्ने, सोधपुछ गर्ने, कुटपिट गर्ने भन्नेसम्म कुरा भएको देखिन्छ । तर सो समयमा विकास श्रेष्ठलाई यसो गरी पहिलो घटनाको बदला लिनुपर्छ भनी यी दिलिप बस्यालले कसैलाई भनेको देखिँदैन । यी दिलिप बस्यालले घनश्याम पुरी र विजय नेपालीलाई मोटरसाइकलमा वारदात स्थलनजिक छाडेको भन्नेसम्म कुरालाई निजले स्वीकार गरेको छ, तर विकास श्रेष्ठलाई निजको घरबाट पदम शाहीले बोलाउँदा, छलफल गर्दा र कुटपिट गरी जगत प्याकुरेलले छुरा हान्दा यी दिलिप बस्याल घटनास्थलमा मौजुद रहेको भन्ने देखिँदैन । अर्कोतर्फ देउती नर्सिङ होममा मार्ने साझा योजना बनेको थियो, यस्तो साझा योजनामा यी दिलिप बस्यालको संलग्नता थियो वा विकास श्रेष्ठउपर कुटपिट भएको स्थलमा यी दिलिप बस्याल उपस्थित थिए भन्ने शंकारहित तवरबाट स्थापित हुन सकेको देखिएन । यस स्थितिमा साबिक मुलुकी ऐन ज्यानसम्बन्धीको १७ नं. मा उल्लेख भएबमोजिम यी दिलिप बस्याल मृतकलाई \"मार्ने मतलबमा पसेको\" भन्न मिल्ने देखिन आएन । विकास श्रेष्ठलाई मार्ने भन्ने स्पष्ट योजना देउती नर्सिङ होममा बनेको थियो भन्ने नदेखिएको र मृतक विकास श्रेष्ठसँग यी प्रतिवादी दिलिप बस्यालको कुनै पूर्वरिसइवी थियो भन्ने पनि नदेखिएको अवस्थामा प्रस्तुत मुद्दामा यी दिलिप बस्यालको हकमा अभियोगपत्रमा लिइएको ज्यानसम्बन्धीको १३ (३) नं. को दाबी वा संयुक्त इजलासबाट निजलाई लगाइएको ज्यानसम्बन्धीको १७ (३) नं. को आरोप शंकारहित तवरबाट प्रमाणित हुन सक्ने अवस्था देखिएन ।\n९. अतः प्रस्तुत मुद्दामा आरोपित कसुरमा प्रतिवादी दिलिप बस्याल इन्कार रहेको, मृतक विकास श्रेष्ठलाई मार्ने कार्यमा प्रतिवादी दिलीप बस्यालको पनि संलग्नता थियो भनी अरू सहअभियुक्तहरूले स्पष्ट रूपमा पोल गरेको अवस्था नदेखिएको, कुनै परिस्थितिजन्य प्रमाणहरूबाट पनि वारदातमा निज दिलीप बस्यालको संलग्नता रहेको पुष्टि हुन सकेको अवस्था नरहेको, केवल अनुमान र शंकाको आधारमा मात्र निज प्रतिवादीलाई कसुरदार कायम गर्नु फौजदारी न्यायको सिद्धान्तविपरीत हुने देखिएकोले यस अदालतको संयुक्त इजलासबाट प्रतिवादी दिलीप बस्याललाई साबिक मुलुकी ऐन, २०२० को ज्यानसम्बन्धी महलको १७(३) नं. को कसुर कायम गरी २ (दुई) वर्ष कैद सजाय गर्ने गरी मिति २०७२।१।२ मा भएको फैसलासँग सहमत हुन सकिएन । उक्त फैसला उल्टी भई प्रतिवादी दिलीप बस्याललाई अभियोग दाबीबाट सफाइ दिने गरेको सुरू सुर्खेत जिल्ला अदालतको मिति २०६६।८।३० को फैसला र सोलाई नं. सदर गरेको तत्कालीन पुनरावेदन अदालत सुर्खेतको मिति २०६८।२।११ को फैसला सदर हुने ठहर्छ ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम प्रतिवादी दिलीप बस्यालले सफाइ पाउने ठहरी फैसला भएकोले सर्वोच्च अदालतको संयुक्त इजलासबाट मिति २०७२।१।२ मा भएको फैसलाको तपसिल खण्डको देहाय ४ मा प्रतिवादी दिलीप बस्यालबाट २ वर्ष कैदको सजाय असुलउपर गर्न लेखी पठाउनु भनी लेखिएको लगत अब राख्नु नपर्ने हुँदा उक्त लगत कट्टा गर्नु भनी सुरू सुर्खेत जिल्ला अदालतमा लेखी पठाइदिनू  ...........१\nफैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू..................................................... २\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.हरिकृष्ण कार्की\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः ज्ञानेन्द्र इटेनी\nइति संवत् २०७६ साल पुस १० गते रोज ५ शुभम् ।"
}