{
    "Title": "निर्णय नं. ११११२ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/०२/१० \t २६६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री  आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७९।२।१०\n०७७-WO-०१३१\n\nमुद्दाः उत्प्रेषणसमेत\n\nनिवेदक : साबिक डोटी जिल्ला, जोरायल गा.वि.स., वडा नं.३ घर भई हाल भक्तपुर जिल्ला, महानगरीय प्रहरी प्रभाग दुवाकोट भक्तपुर प्र.ज. (सङ्केत नं. C-००११४८५५) (कम्प्युटर नं. ४०९१०७) सेवाबाट पदमुक्त गरिएको भक्तपुर महानगरपालिका बस्ने यज्ञराज अवस्थीको छोरा दिर्घराज अवस्थी\nविरूद्ध\nविपक्षी : महानगरीय प्रहरी कार्यालय, कर्मचारी प्रशासन शाखा, रानीपोखरी काठमाडौंसमेत\n\nअधिकारप्राप्त अधिकारीले प्रहरी सेवाको सानो पदको कर्मचारीउपर कारबाही गर्दा कानूनले तोकेको कार्यविधि वा कानूनद्वारा निश्चित गरिएका प्रक्रियाहरू अनुशरण नगर्ने तर जब अदालतमा कानूनी रीत पुर्‍याएको वा नपुर्‍याएको भन्ने सम्बन्धमा प्रश्न उठ्छ तब यो व्यक्तिले विगतमा यसो गरेको थियो भन्ने जस्ता कुराहरू गर्नु उचित नहुने । यस्ता कुराहरू न्यायका रोहमा स्वीकार्य नहुने । सेवाबाट हटाउने निर्णय वस्तुनिष्ठ कारणमा आधारित हुनुपर्ने र असर पर्ने व्यक्तिलाई आफ्नो सफाइ पेस गर्ने पर्याप्त अवसर प्रदान गरिनुपर्ने ।\n(प्रकरण नं. ६)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री रवि नारायण खनाल र विद्वान् अधिवक्ता श्री शान्ति खनाल\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६ र धारा १३३(२) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गतको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यस प्रकार रहेको छ:-\nतथ्य खण्ड\nम रिट निवेदक तत्कालीन सुदूर पश्चिमाञ्चल क्षेत्रीय प्रहरी तालिम केन्द्र, दिपायलको मिति २०६९।१२।२५, च.नं.१५१० को सिफारिस पत्रबमोजिम तत्कालीन प्रहरी नियमावली, २०४९ को परिच्छेद ३ को नियम १८अनुसार १ वर्षे परीक्षणकालमा रहने गरी मिति २०६९।१२।२५ देखि प्रहरी जवान पदको तलब भत्ता खान पाउने गरी स्थायी नियुक्ति पत्रले सेवामा प्रवेश भई मुलुकका विभिन्न सुगम र दुर्गम जिल्लाहरूमा खटिई देश र जनताको सेवा गर्दै हाल सोही पदमा महानगरीय प्रहरी प्रभाग दुवाकोट भक्तपुरमा सेवारत छु । प्रहरी प्रभाग दुवाकोट, भक्तपुरमा सेवारत रहँदा विपक्षी प्रत्यर्थी महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ गते भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी मलाई सेवाबाट हटाउने गरी निर्णय गर्नुभएको र उक्त निर्णय न्यायोचित नभएकाले त्यस निर्णयउपर पुनरावेदन गर्दा महानगरीय प्रहरी कार्यालय, रानीपोखरीका प्रमुख नायब महानिरीक्षकले मिति २०७६।१२।१८ मा प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ मा भएको निर्णय न्यायोचित एवम् कानूनसम्मत नै देखिएको भन्दै सुरू निर्णयलाई नै सदर गरेको अवस्था छ ।\nप्रथमतः संविधानको धारा २७ ले कुनै पनि नागरिकलाई आफनो वा सार्वजनिक सरोकारको विषयमा सूचना प्राप्त गर्ने हक प्रत्याभूत गरेको छ । तर विपक्षी प्रत्यर्थी महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मेरो सेवामुक्त हुने प्रक्रियामा मलाई सुनुवाइको अवसरसमेतबाट वञ्चित गरिएको अवस्था छ । जबकि प्रहरी नियमावली, २०७१ को नियम ११५ (१) बमोजिम प्रहरी कर्मचारीलाई सजायको आदेश दिनुअघि कारबाही गर्न लागिएको बेहोरा उल्लेख गरी हुनसक्ने सजायसमेत खुलाई लिखित सूचना दिई निजलाई आफ्नो सफाइ पेस गर्ने मौका दिनुपर्दछ, लिखित सूचनामा निजउपर लगाइएको आरोप स्पष्ट रूपले किटिएको हुनुपर्दछ । प्रत्यर्थीमध्येका महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मलाई सेवामुक्त गर्ने निर्णय लिनुअघि स्पष्टीकरण लिँदा प्रत्यर्थीहरूबाट प्रयोग गरिने ऐन नियमले हुनसक्ने सजायसमेत प्रस्तावित गरी स्पष्टीकरणको बेहोरा चित्त बुझ्दो नभएको अवस्थामा पुनः स्पष्टीकरण लिएर मात्र सजाय गर्नुपर्नेमा उक्त कार्य पूरा नगरी एकैचोटि पदमुक्त गर्ने गरी चर्को सजाय गरिएको कार्यले सेवा विधिशास्त्र (Service Jurisprudence), प्रचलित कार्यविधि (Due Process of Law), प्राकृतिक न्याय (Natural Justice) तथा सम्मानित सर्वोच्च अदालतका प्रतिपादित सिद्धान्तहरूसमेतको उल्लङ्घन हुन गएको छ ।\nम निवेदकलाई विपक्षीहरूबाट मिति २०७६।०१।१३ मा नै निलम्बन गरिएको हुँदा कार्यालयमा जाने र आफ्नोबारेमा सूचना जानकारी पाउन असम्भव थियो । मलाई ६ महिनापश्चात् सेवाबाट मुक्त गर्ने निर्णय भएको सूचनासमेत परोक्षरूपमा प्राप्त गरेकोले कारबाहीको जानकारी पाउने हकबाट वञ्चित रहेको छु । म निवेदकले जीवनको सबैभन्दा उर्जाशील समय राष्ट्रको सेवामा लगाई यहीबाट चरित्र निर्माण गर्ने लक्ष्य बोकेर प्रवेश गरेको, प्रहरी सेवामै वृत्ति विकास गरी पदोन्नति हुँदै उपदान र निवृत्तिभरणको प्रतिक्षामा रहेको सुरक्षाकर्मीलाई सेवामुक्त गर्दा निर्णय वस्तुनिष्ठ हुन नसकी मनोवैज्ञानिक पक्ष हाबी भएको छ । लामो सेवाको दौरान सम्पादित सानातिना कमजोरीलाई अतिरञ्जन गरी प्रत्यर्थीले देश र जनताको निम्ति गरेका योगदानहरूलाई अवमूल्यन गरी मेरो पुनरावेदन जिकिरलाई नसुनी कसुर ठहर हुँदाका अवस्थामा समेत अन्य वैकल्पिक कारबाही अवलम्बन गर्न सकिनेमा सेवाबाट मुक्त गरिएको निर्णय आवेगात्मक र आग्रहपूर्णको भई न्यायको हत्या (Miscarriage of Justice) भएको छ र यसले संविधानवाद र कानूनी राज्यको मर्ममाथि प्रहार गरेको छ ।\nआफूभन्दा माथिल्लो कर्माचारीले तल्लो कर्मचारीको मनोदशा बुझ्ने प्रयत्न हुनुपर्नेमा हाम्रो मुलुकका सङ्गठनहरूमा त्यस्तो कमै पाउने गरिएको छ । मैले सेवाबाटै मुक्त गरिनुपर्ने मात्राको कसुर गरेको नहुँदा चर्को सजायको भागीदार बन्नुपर्ने मुलुकको शान्ति सुरक्षाको गहनतम जिम्मेवारी लिएर बसेको प्रहरीको जस्तो पवित्र र गौरवशाली सङ्गठनबाटै राष्ट्र सेवा निम्ति कसम खाएर प्रहरी सेवामा अहोरात्र खटेको म निवेदकलाई शिकार बनाइएको निर्णयले संविधानका धारा २९, धारा ३३, धारा ३४ र २५ तथा धारा ४३ प्रदत्त हकसमेतलाई अनादर गरी भएको निर्णयले न्यायको अवमूल्यन भएको छ । आधुनिक सभ्य विधिशास्त्रले स्वीकार गरेको कानूनी शासन, कानूनको उचित प्रक्रिया, निर्धारित कार्यविधि, प्राकृतिक न्याय, स्वच्छ सुनुवाइ र विवेकपूर्ण कारबाही जस्ता कानूनका मान्य सिद्धान्तहरू छन् । सबै सिद्धान्तहरूको उद्देश्य नै न्याय, सत्य र वस्तुगत यथार्थता (Objective Reality) को प्राप्ति हो, तिनमा आधारित भई कसुर गर्नेलाई कसुरको मात्राअनुसार सजाय दिनु हो । यसरी अर्धन्यायिक निकाय, पदाधिकारी वा संस्था वा सङ्गठनसमेतले निर्णय गर्दा प्राकृतिक न्याय एवम् यथोचित विधि प्रक्रिया (Natural Justice and Due Process of Law) समेत अनिवार्य रूपमा पालना गरेको हुनुपर्दछ ।\nसाथै उल्लिखित निर्णय विभिन्न अन्तर्राष्ट्रिय कानूनहरूमा प्रत्याभूत भएको हक अधिकारहरूसमेतको विपरीत देखिन्छ । तसर्थ, विपक्षी प्रत्यर्थी महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ गते भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी मलाई सेवाबाट हटाउन गरिएको निर्णय र उक्त सुरू निर्णय न्यायोचित एवम् कानूनसम्मत नै देखिएको भनी विवेचना र मूल्याङ्कन नै नगरी सदर गर्ने गरेका प्रहरी नायब महानिरीक्षक विश्वराज पोखरेलको मिति २०७६।१२।१८ को पुनरावेदन निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी म रिट निवेदकलाई सेवामा बहाली हुन पाउने गरी प्रत्यर्थीहरूका नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।०५।२८ मा दिर्घराज अवस्थीले यस अदालतसमक्ष दायर गरेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सबुद प्रमाणसहित म्याद सूचना तामेल भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र प्रत्यर्थी नं. ६ लाई मुख्यन्यायाधिवक्ताको कार्यालय र प्रत्यर्थी नं. १, २, ३, ४, ५, ७, ८ र ९ लाई महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नुहोला भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी रीतपूर्वक तामेल गराई लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस\nगर्नुहोला । साथै, निवेदकलाई सेवाबाट हटाउने सम्बन्धमा विपक्षीहरूबाट भएका निर्णयहरूसमेत सम्बन्धित प्रहरी कार्यालयहरूबाट झिकाई प्रस्तुत निवेदन प्रहरी कर्मचारीलाई बर्खास्त गरेको भन्ने विषयसँग सम्बन्धित रहेकोले चाँडो सुनुवाइ हुन आवश्यक रहेको देखिँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३(१) बमोजिम अग्राधिकार दिई नियामनुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७७।६।८ मा यस अदालतबाट भएको आदेश ।\nउल्लिखित रिट निवेदनको सम्बन्धमा के कसो भएको हो भनी यस कार्यालयको च.नं. ३४९, मिति २०७७।०६।१६ गतेको पत्रद्वारा महानगरीय प्रहरी परिसर, भक्तपुरसँग जानकारी माग गर्दा “सो सम्बन्धमा साबिक जिल्ला डोटी, जोरायल गा.वि.स., वडा नं.०३ घर भई यस परिसर मातहत महानगरीय प्रहरी प्रभाग दुवाकोट, भक्तपुरको प्र.ज. पदबाट सेवाबाट हटाइएका (सङ्केत नं. C-००११४८५५, कम्प्युटर नं. ४०९१०७) दिर्घराज अवस्थीले मिति २०७६।०१।१२ गते अं. २१:०० बजेको समयमा कार्यालय बाहिर गई अत्यधिक मात्रामा मादक पदार्थ सेवन गरी सर्वसाधारण नागरिकसँग झै-झगडा गरी हातपात गर्नुका साथै तत्काल बहाखा बजारमा डिउटीमा रहेका प्र.ज. मनोजकुमार यादवले निजलाई सम्झाइबुझाइ गर्दा उल्टै प्र.ज.मनोजकुमार यादवलाई नै अपशब्द प्रयोग गरी हातपातसमेत गर्न खोजी अनुशासनहीन एवम् चरम लापरबाहीपूर्ण कार्य गरेको र निज दिर्घराज अवस्थीलाई यस परिसर तथा मातहतसमेतमा कार्यरत रहँदा डिउटीमा खटिएको समयमा मादक पदार्थ सेवन गरी लापरबाही गरेको कसुरमा यस परिसरको च.नं. १४२७, मिति २०७२।११।१२ गतेको पत्रले सचेत गराएको च.नं. २०१३, मिति २०७३।०२।०३ गतेको पत्रले पहिलो पटक नसिहत, म.न.प्र. वृत्त ठिमी भक्तपुरको च.नं. ६९२, मिति २०७४।०९।०३ गतेको पत्रले दोस्रो पटक नसिहत, म.न.प्र. वृत्त ठिमी भक्तपुरको च.नं. १४१०, मिति २०७५।०१।१६ गतेको पत्रले हालको पदको जेष्ठतासहित खाइपाइ आएको सुरू स्केलमा घटुवा, म.न.प्र. वृत्त ठिमी भक्तपुरको च.नं. ४४४, मिति २०७५।०६।१० गतेको पत्रले पाँच वर्ष बढुवा रोक्का र म.न.प्र. वृत्त ठिमी भक्तपुरको च.नं. ८५२, मिति २०७५।०८।१९ गतेको पत्रले पाँच तलब वृद्धि रोक्का गरी सुध्रने मौका दिँदासमेत निजको आचरण व्यवहारमा कुनै पनि किसिमको सुधार आएको नपाइएकोले निजलाई प्रहरी नियमावली, २०७१ (संशोधनसहित) को परिच्छेद १० को नियम ११३ को उपनियम १ को देहाय (घ) बमोजिम कसुर गरेको ठहर गरी ऐ. नियमावली, ऐ.परिच्छेदको नियम ११९ (१) को देहाय (२) (ख) ले दिएको अधिकार प्रयोग गरी ऐ. नियमावली, ऐ. परिच्छेदको नियम १०९ (ख) को देहाय (१) बमोजिम भविष्यमा सरकारी सेवाका लागि अयोग्य नठहरिने गरी सेवाबाट हटाइएको हो ।\nसाथै सेवाबाट हटाउनुपहिले निज दिर्घराज अवस्थीले मिति २०७६।०१।१२ गते अं. २१:०० बजेको समयमा अनुशासनहीन एवम् चरम लापरवाहीपूर्ण कार्य गरेको घटना सम्बन्धमा यस परिसरको च.नं.२०२०, मिति २०७६।०१।१९ गतेको पत्रद्वारा प्रहरी निरीक्षक कृष्णप्रसाद विष्टको संयोजकत्वमा ५ (पाँच) सदस्य छानबिन समिति गठन गरी निजलाई सफाइ पेस गर्ने मौका स्वरूप छानबिन समितिले घटनाको बारेमा सोध्ने गरी उक्त घटना सम्बन्धमा निज दिर्घराज अवस्थीसँग कागजसमेत गराएको हुँदा निजलाई सफाइको मौका प्रदानसमेत गरिएको” भन्ने महानगरीय प्रहरी परिसर, भक्तपुरको च.नं.२२२, मिति २०७७।०६।१६ गते पत्रद्वारा जानकारी प्राप्त हुन आएको हो । महानगरीय प्रहरी परिसर, भक्तपुरका प्र.नि.कृष्णप्रसाद विष्टको अध्यक्षतामा गठित छानबिन समितिले मिति २०७६।०५।३१ गते बुझाएको प्रतिवेदनमा निज.प्र.ज. दिर्घराज अवस्थीले पटकपटक लापरबाहीपूर्ण र अनुसाशनहीन काम गरेकोले निज प्र.ज.लाई सेवाबाट नहटाई बहालमा राख्दा अन्य प्रहरी कर्मचारीमा समेत नकारात्मक सोच आउन सक्ने हुँदा निजलाई प्रहरी नियमावली, २०७१ को नियम ११३ (घ) बमोजिम बारम्बार अनुशासनहीन काम गरेकोले सोही नियमावलीको नियम ११३ बमोजिम भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउनुपर्ने भनी उल्लेख भएको देखिन्छ ।\nनिवेदकलाई कारबाही गर्नुपूर्व महानगरीय प्रहरी परिसर, भक्तपुरबाट छानबिन समिति गठन भई छानबिन समितिबाट सत्य तथ्य बुझ्ने क्रममा प्र.ह. अशोककुमार चौधरीको प्रतिवेदन, प्र.ज. दिर्घराज अवस्थीसमेतको स्वास्थ्य परीक्षण रिपोर्ट, प्र.ह. अशोककुमार चौधरी, पीडित युवकराज जोशी, प्र.ज. मनोजकुमार यादव र प्र.ज. रिपकुमार गिरीको कागज गरी बुझी महानगरीय प्रहरी परिसर, भक्तपुरको प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ गते भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउनुपर्ने गरी गरिएको निर्णय न्यायोचित एवम् कानूनसम्मत नै देखिएकोले सुरू निर्णय नै सदर गर्ने गरी पुनरावेदन तह प्रहरी नायब महानिरीक्षबाट मिति २०७६।१२।१८ गते भएको निर्णय उचित र कानूनसम्मत रहेको छ । विपक्षी रिट निवेदकलाई निवेदन बेहोरामा उल्लेख गरे-झैं निजलाई एकै पटक नोकरीबाट हटाउने जस्तो कडा कारबाही गरिएको होइन । प्रहरी सङ्गठन निश्चित साङ्गठनिक मूल्य, मान्यता, आचरण, अनुशासन, आज्ञापालन तथा चेन अफ कमान्डमा रही २४ सै घण्टा प्रचलित ऐन कानूनले निर्दिष्ट गरेको चुस्त दुरूस्त सेवा प्रवाहमा समर्पित छुट्टै मौलिक चरित्र भएको संस्था हो । प्रहरी ऐन तथा नियमावलीले यस सङ्गठनमा आवद्ध प्रत्येक कर्मचारी निष्ठावान्, उच्च नैतिक चरित्र, व्यावसायिक र कर्तव्यनिष्ठ हुनुपर्दछ भन्ने परिकल्पना गरेको छ । यसर्थ, उच्च अनुशासनसहितको व्यावसायिक धर्मबाट च्युत हुने, व्यावसायिक आचरण पालना नगर्ने र आफ्नो पदीय मर्यादाको बारम्बार उल्लङ्घन गर्ने त्यस्ता प्रहरी कर्मचारीमाथि कानूनी कठोरता अवलम्बन गर्नुपर्ने नै हुन्छ ।\nतसर्थ, प्रहरी जवान दिर्घराज अवस्थीले पदीय जिम्मेवारीविपरीत प्रहरी आचरणहरू बारम्बार उल्लङ्घन गरेको र यस्ता प्रहरी कर्मचारीलाई कारबाही नगर्दा अन्य प्रहरी कर्मचारीहरूमा नकारात्मक प्रभाव पर्न गई साङ्गठनिक नीतिअनुरूपको प्रतिफल प्राप्त नहुने भएकाले निज प्र.ज.लाई भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने भनी प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ मा भएको निर्णय र सोउपर पुनरावेदन तहबाट सुरू निर्णय नै सदर हुने ठहर गरी प्रहरी नायब महानिरीक्षकबाट मिति २०७६।१२।१८ गते भएको पुनरावेदकीय निर्णय प्रचलित कानूनको मर्म र भावनाअनुरूप नै गरिएको हुँदा प्रहरी प्रधान कार्यालयसमेतलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।६।१८ मा प्रहरी प्रधान कार्यालय नक्साल, काठमाडौंको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nनिज प्रहरी जवान दिर्घराज अवस्थीले बारम्बार मादक पदार्थ सेवन गरी प्रहरी आचरणविपरीत कार्य गरेको कसुरमा विभिन्न मितिमा विभिन्न कार्यालयबाट निजलाई सुध्रने मौका स्वरूप विभागीय कारबाही गर्दासमेत निजको आचरण तथा व्यवहारमा सुधार आएको नपाइएकोले निजबाट सम्पादित उक्त कार्य गैर-व्यावसायिक, लापरवाहीपूर्ण, अनुशासनहीन, प्रहरी आचरण एवम् निर्देशनविपरीत रहेको हुँदा निज प्रहरी जवान दिर्घराज अवस्थीलाई निजले गरेको कसुर सम्बन्धमा छानबिन गर्न महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी निरीक्षक कृष्णप्रसाद विष्टको संयोजकत्वमा ५(पाँच) सदस्यीय छानबिन समिति गठन भई सोही समितिको प्रतिवेदनको आधारमा प्रहरी नियमावली, २०७१ को नियम ११३ को उपनियम (१) को देहाय (घ) को कसुरमा ऐ. नियमावलीको नियम ११९ को (१) को देहाय (२) (ख) ले दिएको अधिकार प्रयोग गरी ऐ. नियमावलीको नियम १०९ को देहाय (ख) को (१) बमोजिम भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने भनी मिति २०७६।०६।०६ मा महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट निर्णय भएको हो । उल्लिखित निर्णयउपर चित्त नबुझी निज निवेदकले यस कार्यालयका प्रहरी नायब महानिरीक्षक प्रहरी वरिष्ठ उपरीक्षकलाई सम्बोधन गरी महानगरीय प्रहरी परिसर, भक्तपुरमार्फत पुनरावेदन पेस गरेकोमा निज पुनरावेदकलाई महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट सेवाबाट हटाउने गरी गरिएको निर्णय मनासिब नै देखिएकोले सोही निर्णयलाई सदर गर्ने गरी यस कार्यालयबाट मिति २०७६।१२।१८ मा पुनरावेदकीय निर्णय भएको हुँदा महानगरीय प्रहरी कार्यालय, रानीपोखरीसमेतलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।६।१८ मा महानगरीय प्रहरी कार्यालय, रानीपोखरीको तर्फबाट प्रहरी नायब निरीक्षक विश्वराज पोखरेलको लिखित जवाफ ।\nप्रस्तुत रिट निवेदनमा निवेदक महानगरीय प्रहरी प्रभाग दुवाकोट, भक्तपुर दरबन्दीका प्रहरी जवान दिर्घराज अवस्थीलाई महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ गते भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने निर्णय भएकोमा उक्त निर्णय चित्त नबुझी निजले पेस गरेको पुनरावेदनउपर कारबाही हुँदा सुरू निर्णयलाई नै सदर गर्ने गरी महानगरीय प्रहरी कार्यालय, रानीपोखरीका प्रहरी नायब महानिरीक्षक विश्वराज पोखरेलबाट मिति २०७६।१२।१८ गते पुनरावेदकीय निर्णय भएको रहेछ । रिट निवेदकको दरबन्दी महानगरीय प्रहरी प्रभाग दुवाकोट, भक्तपुर रहेकोले सो कार्यालय यस कार्यालयको अधिकारक्षेत्रभित्र नपर्ने र चेन अफ कमान्ड (Chain Of Command) अन्तर्गतसमेत नरहने भएको हुँदा निजलाई सेवाबाट हटाइएकोसम्बन्धी कारबाही यस कार्यालयबाट नगरिएको र सो विषयमा यस कार्यालयमा कुनै प्रकारको जानकारीसमेत प्राप्त हुन आएको छैन । अत: रिट निवेदनमा उल्लिखित कुनै काम कारबाही यस कार्यालयबाट नगरिएको हुँदा यस बागमती प्रदेश प्रहरी कार्यालय, हेटौंडाको हकमा प्रस्तुत रिट निवेदन बदर भागी छ भन्नेसमेत बेहोराको मिति २०७७।६।१८ गते बागमती प्रदेश कार्यालय, हेटौंडाको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nनिजले बारम्बार मादक पदार्थ सेवन गरी गैर व्यावसायिक, लापरबाहीपूर्ण, अनुशासनहीन तथा प्रहरी आचरण र निर्देशनविपरीतका कार्यहरू बारम्बार गरिरहेको निजको अभिलेखबाट प्रस्ट भएको छ । निजलाई विभिन्न मितिमा सुध्रने मौका स्वरूप पटकपटक विभागीय कारबाही गर्दासमेत निजको आचरण तथा व्यवहारमा सुधार नआएको तथा निजले सोही प्रकृतिका क्रियाकलापहरूको पुनरावृत्ति गरिरहेको निजको तीनपुस्ते अभिलेखबाट समेत स्पष्ट देखिएको र कुनै पनि प्रहरी कर्मचारीले बारम्बार अनुशासनहीन कार्य गरेमा निजलाई सेवाबाट हटाउन सकिने प्रहरी नियमावली २०७१ (संशोधनसहित) बमोजिम परिच्छेद १० को नियम ११३ को उपनियम (१) को देहाय (घ) मा स्पष्ट व्यवस्था भएको छ । प्रहरी सङ्गठन निश्चित साङ्गठनिक मूल्य, मान्यता, आचरण, अनुशासन, आज्ञापालन तथा चेन अफ कमाण्डमा रही २४ सै घण्टा प्रचलित ऐन कानूनले निर्दिष्ट गरेको चुस्त दुरूस्त सेवा प्रवाहमा समर्पित छुट्टै मौलिक चरित्र भएको संस्था हो । तसर्थ, प्रहरी जवान दिर्घराज अवस्थीले पदीय जिम्मेवारीविपरीत प्रहरी आचरणहरू बारम्बार उल्लङ्घन गरेको र यस्ता प्रहरी कर्मचारीलाई कारबाही नगर्दा अन्य प्रहरी कर्मचारीहरूमा नकारात्मक प्रभाव पर्न गई साङ्गठनिक नीतिअनुरूपको प्रतिफल प्राप्त नहुने भएकाले निज प्र.ज.लाई भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने भनी यस परिसरका प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ गते भएको निर्णय प्रचलित कानूनको मर्म र भावनाअनुरूप नै गरिएको हुँदा यस परिसरलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।६।२५ गते महानगरीय प्रहरी परिसर भक्तपुरको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nविपक्षी रिट निवेदक दिर्घराज अवस्थीले प्रहरी नियमावली विपरीत गरेको कसुरमा सम्झाइबुझाइ गरी उल्लिखित विभिन्न मितिमा पटकपटक कारबाही गरिसक्दासमेत निजमा कुनै किसिमको परिवर्तन नआएको र निजले गरेको कसुरमा निलम्बन गर्नुबाहेक अन्य कुनै कारबाही गर्न बाँकी नदेखिएको तथा प्रहरी नियमावली, २०७१ (संशोधनसहित) मा यस कार्यालयलाई निलम्बनको लागि अधिकार नभएको हुँदा निजलाई यस वृत्तको च.नं.१५१३ मिति २०७६।०१।१३ गतेको पत्रसाथ आवश्यक निलम्बनको लागि तालुक महानगरीय प्रहरी परिसर, भक्तपुर पठाइएको हो । यस वृत्तको च.नं.१५१३ मिति २०७६।०१।१३ गतेको पत्रानुसार आवश्यक निलम्बनका लागि पठाइएका प्र.ज.दिर्घराज अवस्थीलाई तालुक महानगरीय प्रहरी परिसर, भक्तपुरको च.न.१९७२ मिति २०७६।०१।१३ गतेको पत्रले निलम्बन गरी तालुक महानगरीय प्रहरी परिसर, भक्तपुरकै च.न.३७७ मिति २०७६।०६।०६ गतेको पत्रले भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाइएको हो भन्नेसमेत बेहोराको मिति २०७७।६।२८ गते महानगरीय प्रहरी वृत्त ठिमी / कर्मचारी शाखा ठिमी, भक्तपुरको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nरिट निवेदक प्रहरी ऐन तथा नियमावलीबमोजिम नियुक्त भएको तथा सोही ऐन तथा नियमावलीबमोजिम निजलाई सेवाबाट हटाउने निर्णय भएको देखिन्छ । यस राष्ट्रिय किताबखाना कर्मचारीहरूको अभिलेख व्यवस्थापन गर्ने, तलबी प्रतिवेदन पारित गर्ने तथा सेवानिवृत्त कर्मचारीहरूको निवृत्तिभरण अधिकारपत्र जारी गर्ने निकाय हो । कुनै पनि प्रहरी कर्मचारीलाई नियुक्ति गर्ने, विभागीय कारबाही गर्ने वा सेवाबाट हटाउने अख्तियारवाला निकाय यस विभाग नरहेको बेहोरा जानकारी गराउन चाहन्छु । रिट निवेदकको सन्दर्भमा पनि निजलाई सेवाबाट हटाउने अख्तियारवाला यस राष्ट्रिय किताबखाना नरहेकाले यस विभागलाई विपक्षी बनाइरहनुपर्ने नै होइन । यसर्थ यस विभागको अधिकार क्षेत्रभित्र नपर्ने विषय भएकाले उक्त रिट निवेदन प्रथमदृष्टिमा नै बदरभागी छ । त्यस्तै, प्रहरी नियमावली, २०७१ को नियम ११९ को उपनियम (२) (ख) तथा सोही नियमावलीको नियम १२३ को उपनियम (२) बमोजिम रिट निवेदकलाई सेवाबाट हटाइएको सन्दर्भमा यस विभागबाट कुनै पनि निर्णय नभएको हुँदा उक्त रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।६।२८ गते राष्ट्रिय किताबखाना, पुल्चोक, ललितपुरको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nरिट निवेदकले रिट निवेदनमा उल्लेख गरेको विषयको सम्बन्धमा कुनै जानकारी नरहेको, यस कार्यालयबाट कुनै किसिमको कार्य नगरेको र सो विषयमा विपक्षी निकायहरूलाई कुनै पनि किसिमको आदेश निर्देशनसमेत नदिएको आधार र कारणबाट यस कार्यालयसमेतलाई विपक्षी बनाई दिएको ०७७-WO-०१३१ को रिट निवेदन कपोलकल्पित देखिएकोले यस कार्यालयको हकमा मागबमोजिमको आदेश जारी नगरी खारेज गरिपाउँ भनी भन्नेसमेत बेहोराको मिति २०७७।६।२८ मा जिल्ला प्रशासन कार्यालय, भक्तपुरको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nयसमा निवेदक दिर्घराज अवस्थी प्रहरी सेवामा मिति २०६९।१२।२५ देखि प्रहरी जवान पदमा भर्ना भई मिति २०७६।०६।०६ देखि महानगरीय प्रहरी परिसर, भक्तपुरमा कार्यरत रहँदाको अवस्थामा उक्त परिसरबाट निजलाई भविष्यमा सरकारी सेवामा अयोग्य नठहरिने गरी सेवाबाट हटाउने भनी भएको निर्णय यस किताबखानाबाट भएको नभई निजको अख्तियार प्राप्त अधिकारीबाट हुने विषय हुने हुँदा यस किताबखानाबाट सम्पूर्ण बहालवाला प्रहरी कर्मचारीहरूको वैयक्तिक अभिलेख राख्ने र प्रहरी नियमावलीबमोजिम प्रदान गरिने सेवा सुविधाहरू उपदान अथवा निवृत्तिभरणलगायत अन्य सुविधाहरू जारी गरिने हुँदा यस किताबखानालाई विपक्षी बनाउनुपर्ने कुनै कारण नदेखिँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।६।२९ गते राष्ट्रिय किताबखाना (प्रहरी), लैनचौर, काठमाडौंको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nयसमा विपक्षीले निवेदकलाई भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी महानगरीय प्रहरी परिसर, भक्तपुरका प्रहरी उपरीक्षकबाट मिति २०७६।०६।०६ मा गरेको निर्णय र सो निर्णयलाई सदर गर्ने गरी महानगरीय प्रहरी कार्यालय, रानीपोखरीबाट मिति २०७६।१२।१८ मा भएको निर्णयसहितको फाइलहरू सम्बन्धित कार्यालयहरूबाट महान्यायाधिवक्ता कार्यालयमार्फत झिकाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७८।९।३० गते यस अदालतको आदेश ।\n\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल संलग्न कागजात अध्ययन गरी हेर्दा  रिट निवेदक दिर्घराज अवस्थीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री रवि नारायण खनाल र विद्वान् अधिवक्ता श्री शान्ति खनालले विपक्षीले निवेदकलाई सेवाबाट हटाउनुपूर्व प्रहरी नियमावली, २०७१ को नियम ११५ बमोजिम स्पष्टीकरण सोध्नुपर्नेमा निजलाई सुनुवाइको मौका नै नदिई निर्णय पर्चा खडा गरी सेवाबाट हटाएको कार्य कानूनसम्मत एवम् न्यायोचित नदेखिँदा उक्त कार्य उत्प्रेषणको आदेशले बदर गरी निज निवेदकलाई प्रहरी जवानको पदमा पुन: बहाली गर्नु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भनी बहससमेत गर्नुभयो ।\nविपक्षीहरूको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले निज निवेदकले प्रहरी हवलदारको पदमा कार्यरत रहँदा बारम्बार पदको मर्यादाविपरीत कसुर गरेको हुँदा निजलाई विभिन्न मितिमा विभागीय कारबाही गर्दासमेत निजको आचरणमा सुधार नआएको र निजउपर मिति २०७६।१।१२ र १३ मा कारबाहीको निवेदन परेकोमा परिसरले छानबिन समिति गठन गरी निवेदकको बयान कागज लिएको हो । निवेदकले भनेबमोजिम निजलाई सुनुवाइको मौका नदिएको भन्ने जिकिर झुठ्ठा हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहससमेत गर्नुभयो ।\nउपर्युक्त दुवैतर्फका विद्वान् कानून व्यवसायीहरूले गर्नुभएको तर्कपूर्ण बहस सुनी रिट निवेदनसहितको मिसिल अध्ययन गरी हेर्दा रिट निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, यी निवेदक महानगरीय प्रहरी परिसर, भक्तपुरमा कार्यरत रहँदा मिति २०७६।१।१२ गते अन्दाजी २१:०० बजेको समयमा कार्यालय बाहिर गई अत्यधिक मादक पदार्थ सेवन गरी सर्वसाधारण नागरिकसँग झै-झगडा गरी हातपात गर्नुका साथै बहाखा बजारमा डिउटीमा रहेका प्रहरी जवान मनोज यादवलाई नै अपशब्द प्रयोग गरी हातपातसमेत गर्न खोजी अनुशासनहीन कार्य गरेको र विगतमा पनि यसै गरेकोमा विभिन्न कारबाही गरी सुध्रने मौका दिँदासमेत नसुध्रेको निज प्रहरी जवानले बारम्बार मादक पदार्थ सेवन गरी अनुशासनहीन एवम् लापरवाहीपूर्ण कार्य गरेको भन्दै निजलाई भविष्यमा सरकारी सेवाका लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने परिसरका प्रहरी उपरीक्षकद्वारा मिति २०७६।६।६ मा निर्णय गरिएको रहेछ । उक्त निर्णयउपर निवेदकले महानगरीय प्रहरी कार्यालय, रानीपोखरीका प्रहरी नायब महानिरीक्षकसमक्ष पुनरावेदन गरेकोमा प्रहरी उपरीक्षकको निर्णयलाई नै सदर गर्ने गरी महानगरीय प्रहरी कार्यालयबाट मिति २०७६।१२।१८ मा निर्णय भएकोले आफूलाई सेवामुक्त गर्ने प्रक्रियामा सम्बन्धित अधिकार प्राप्त निकायले सुनुवाइको मौका नै नदिएकोमा उक्त निर्णयहरू कानूनीरूपले त्रुटिपूर्ण हुँदा बदर हुनुपर्ने माग गर्दै निवेदक यस अदालतसमक्ष प्रस्तुत निवेदन लिई आएको देखियो ।\n३. सो सन्दर्भमा प्रहरी नियमावली, २०७१ मा भएको कानूनी व्यवस्थाहरूलाई हेरी विवेचना गर्नुपर्ने देखिन्छ । प्रहरी नियमावली, २०७१ को नियम ११५ मा सजायसम्बन्धी कार्यविधिबारे व्यवस्था गरेको पाइन्छ । सोही नियमको उपनियम (१) मा “प्रहरी कर्मचारीलाई सजायको आदेश दिनुअघि कारबाही गर्न लागिएको बेहोरा उल्लेख गरी हुन सक्ने सजायसमेत खुलाई लिखित सूचना दिई निजलाई आफ्नो सफाइ पेस गर्ने मौका दिनुपर्ने छ । त्यस्तो लिखित सूचनामा निजउपर लगाइएको आरोप स्पष्टरूपले किटिएको हुनुपर्दछ । साथै प्रत्येक आरोप कुन तथ्य र कारणमा आधारित छ सोसमेत खुलाउनुपर्ने छ । आरोप लागेको प्रहरी कर्मचारीले त्यस्तो सूचनामा उल्लिखित म्यादभित्र आफ्नो सफाइ र प्रस्तावित सजायको सम्बन्धमा लिखित स्पष्टीकरण पेस गर्नुपर्ने छ” भन्ने व्यवस्था रहेको पाइन्छ । मिसिल हेर्दा विपक्षी महानगरीय प्रहरी परिसरले खडा गरेको निर्णय पर्चामा निवेदकलाई सेवाबाट हटाउनुपूर्व विभिन्न कसुरमा विभागीय कारबाही गर्दा सजाय पाएको कुरा उल्लेख गरेको पाइन्छ । तर जुन मिति २०७६।१।१२ को घटनालाई लिएर यी निवेदकलाई सेवाबाट हटाइएको छ सोबारे हेर्दा सेवाबाट हटाउने जस्तो गम्भीर प्रकृतिको सजाय गर्ने निर्णय गर्दा नियम ११५ ले निर्देश गरेबमोजिम हुन लागेको सजायसमेत खुलाई स्पष्टीकरण सोधिएको र सफाइको अवसर प्रदान गरिएको देखिँदैन । कानूनले नै स्पष्टरूपमा कुनै पनि प्रहरी कर्मचारीलाई सजाय गर्नुपूर्व कारबाही गर्न लागिएको बेहोरा उल्लेख गरी हुन सक्ने सजायसमेत खुलाई लिखित सूचना दिई निजलाई आफ्नो सफाइका निम्ति स्पष्टीकरण पेस गर्ने मौकासमेत दिनुपर्ने छ भनी निर्देश गरेको अवस्थामा निवेदकलाई सेवाबाट हटाउने निर्णय गर्दा सुनुवाइको मौका नै नदिनु न्यायका मान्य सिद्धान्तविपरीत रहेको देखिन आयो ।\n४. निवेदकलाई सेवाबाट हटाउँदा पर्चा खडा गरेको पनि देखियो । स्पष्टीकरण नसोधी पर्चा खडा गरी प्रहरी कर्मचारीलाई सेवाबाट हटाउने व्यवस्था प्रहरी नियमावली, २०७१ को नियम ११७ मा रहेको छ । सो नियमको उपनियम(१) मा “कुनै पनि प्रहरी कर्मचारीलाई देहायको अवस्थामा निजको सेवा अन्त गर्नुपर्ने भएमा नियम ११९ बमोजिम नोकरीबाट हटाउने वा बर्खास्त गर्न सक्ने अधिकार पाएको अधिकारीले पर्चा खडा गरी सेवाको अन्त गर्न सक्ने छ । यसरी सेवाको अन्त गर्दा नियम ११५ बमोजिमको कार्यविधि अपनाउनुपर्ने छैन भन्दै क. मा परीक्षणकालमा रहने गरी नियुक्ति भएकोमा नियुक्ति सदर नहुँदै, ख. मा  करारमा नियुक्ति भएकोमा करारनामा अवधि भुक्तान नहुँदै, ग. मा  म्यादी पदमा नियुक्ति भएकोमा सो म्याद पूरा नहुँदै र घ. मा  स्वीकृत चिकित्सकको बोर्डले शारीरिक दृष्टिले अनुपयुक्त ठहर्‍याएमा” भनी उल्लेख भएको पाइन्छ । उक्त व्यवस्थाबाट कुनै कर्मचारीलाई निजको सेवा अन्त गर्नुपर्ने भएमा नियम ११९ बमोजिम नोकरीबाट हटाउने वा बर्खास्त गर्न सक्ने अधिकार पाएको अधिकारीले के-कुन अवस्थामा निर्णय पर्चा खडा गरी सेवाको अन्त गर्न सक्ने भन्ने सम्बन्धमा आधारहरू तोकेको देखिन्छ । यसरी सेवाको अन्त गर्दा नियम ११५ बमोजिमको कार्यविधि अपनाउनुपर्ने छैन भन्ने व्यवस्था गरेकोसमेत देखिन्छ । प्रस्तुत निवेदनको तथ्य हेर्दा नियम ११७(१) मा उल्लिखित कुनै पनि आधारहरू यी निवेदकको हकमा आकर्षित हुने\nदेखिँदैन । यस्तो स्थितिमा विपक्षी महानगरीय प्रहरी परिसर, भक्तपुरले निवेदकलाई सेवाबाट हटाउने सजायको निर्णय गर्दा पर्चा खडा गरेको कार्य पनि कानूनसम्मत रहेको देखिएन ।\n५. प्रस्तुत निवेदनको तथ्य हेर्दा निवेदकले मादक पदार्थ सेवन गरी सर्वसाधारणलाई कुटपिट गरेकामा आवश्यक कारबाही गरिपाउँ भनी महानगरीय प्रहरी वृत्तसमक्ष मिति २०७६।१।१२ मा प्रहरी हवलदार अशोक कुमार चौधरी र मिति २०७६।१।१३ मा युवक राज जोशीको निवेदन परेका कुरा उल्लेख गर्दै विपक्षी महानगरीय प्रहरी परिसरले मिति २०७६।१।१९ मा घटनाको सत्यता जाँचबुझ गर्न प्रहरी निरीक्षक कृष्णप्रसाद विष्टको नेतृत्वमा पाँच सदस्यीय छानबिन समिति गठन गरेको भन्ने पनि देखिन्छ । जाँचबुझका निम्ति छानबिन समिति गठन गर्ने सम्बन्धमा प्रहरी नियमावली, २०७१ को नियम ११५ को उपनियम (३) लाई हेर्दा, “सजायको आदेश दिन पाउने अधिकारीले कुनै प्रहरी कर्मचारीले नियम १११, ११२ र ११३ मा उल्लिखित कसुर गरेको सम्बन्धमा जाँचबुझ गराउन आवश्यक ठानेमा त्यस्तो अधिकारी स्वयम् वा अन्य कुनै अधिकृतद्वारा जाचँबुझ गर्न वा गराउन सक्ने\nछ । जाँचबुझ गर्ने अधिकारीले आवश्यकताअनुसार सम्बन्धित प्रहरी कर्मचारीसँग सोधपुछ गरी कारणसहित आफ्नो प्रतिवेदन तथा भएको सबुद प्रमाणसमेत पेस गर्नुपर्ने छ” भन्ने व्यवस्था रहेको देखियो । वस्तुतः यस्तो समिति वस्तु तथ्य के रहेछ भनी पत्ता लगाउने (Fact finding committee) हो, उक्त समितिको गठन आवश्यकताबमोजिम हुन सक्ने भए पनि त्यसरी समिति गठन भई सो समितिले प्रतिवेदन बुझाएपछि नियम ११५ को प्रक्रिया अनुशरण गर्नु नपर्ने भन्ने\nहुँदैन । मिसिल हेर्दा जाचँबुझ समितिले निवेदकसँग मिति २०७६।२।१३ मा बयानसम्म लिएको र बयानपश्चात् निज निवेदकलाई भविष्यमा सरकारी सेवाका लागि अयोग्य नठहरिने गरी सेवाबाट हटाउनुपर्ने देखिन्छ भन्ने प्रतिवेदन मिति २०७६।५।३१ मा पेस गरेको देखिन्छ । महानगरीय प्रहरी परिसरमा उक्त प्रतिवेदन पेस भएपश्चात् मिति २०७६।६।६ मा परिसरका प्रहरी उपरीक्षकबाट निवेदकउपर विभागीय सजाय गर्ने निर्णय गर्नुपूर्व निवेदकलाई स्पष्टीकरण सोध्ने जस्ता कुनै पनि कार्य नगरी सोही प्रतिवेदनकै आधारमा निर्णय पर्चा खडा गरी निवेदकलाई सेवाबाट हटाएको\nदेखियो । उल्लिखित नियमबमोजिम गठन भएको छानबिन समिति तथ्य पत्ता लगाउने (Fact finding) समिति भएको कुरा माथि उल्लेख भएको छ । उक्त समितिमा निवेदकले गरेको बयानलाई विभागीय कारबाही गर्नुपूर्व अनिवार्यरूपमा सोध्नुपर्ने स्पष्टीकरणको रूपमा लिन मिल्ने देखिँदैन । यी निवेदक आफ्नो कार्यालयबाट भागेको वा गैरहाजिर भएको वा सम्पर्कमा नरही स्पष्टीकरण सोध्न नसकिने अवस्था रहेको अवस्था यो होइन; निर्णय कर्ताले त्यसो भनेको अवस्थासमेत यहाँ छैन । आफ्नो हिरासतमा रहेको प्रहरी कर्मचारीलाई विभागीय कारबाही गर्न पाउने अधिकारीले सजाय गर्नुपूर्व स्पष्टीकरण सोध्नुपर्ने भनी कानूनद्वारा स्पष्टरूपमा तोकिदिएको अवस्थामा कानूनले अनिवार्यरूपमा पालना गर्नुपर्ने भनेको सर्तलाई ऐच्छिक विषय मान्न मिल्नेसमेत देखिँदैन ।\n६. अधिकारप्राप्त अधिकारीले प्रहरी सेवाको सानो पदको कर्मचारीउपर कारबाही गर्दा कानूनले तोकेको कार्यविधि वा कानूनद्वारा निश्चित गरिएका प्रक्रियाहरू अनुशरण नगर्ने तर जब अदालतमा कानूनी रीत पुर्‍याएको वा नपुर्‍याएको भन्ने सम्बन्धमा प्रश्न उठ्छ तब यो व्यक्तिले विगतमा यसो गरेको थियो भन्ने जस्ता कुराहरू गर्नु उचित हुँदैन । यस्ता कुराहरू न्यायका रोहमा स्वीकार्य हुँदैनन् । सेवाबाट हटाउने निर्णय वस्तुनिष्ठ कारणमा आधारित हुनुपर्छ र असर पर्ने व्यक्तिलाई आफ्नो सफाइ पेस गर्ने पर्याप्त अवसर प्रदान गरिनुपर्छ । प्रस्तुत निवेदनमा विपक्षीहरूबाट सो कार्यहरू नगरिएको पाइँदा यी निवेदकलाई सेवाबाट हटाउने निर्णय कानूनतः त्रुटिपूर्ण देखियो ।\n७. तसर्थ, माथि विवेचित आधार, कारणहरूबाट यी निवेदक दिर्घराज अवस्थीलाई प्रहरी जवानको पदबाट भविष्यमा सरकारी सेवाका लागि अयोग्य नठहरिने गरी सेवाबाट हटाएको महानगरीय प्रहरी परिसरका प्रहरी उपरीक्षकबाट पर्चा खडा गरी मिति २०७६।०६।६ मा भएको निर्णय र महानगरीय प्रहरी कार्यालय, रानीपोखरीका प्रमुख प्रहरी नायब महानिरीक्षकबाट मिति २०७६।१२।१८ मा भएको निर्णयसमेत उत्प्रेषणको आदेशले बदर हुने ठहर्छ । अब यी निवेदकलाई निजको पदमा बहाल गराई यथावत् कामकाज गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी हुने ठहर्छ । जानकारीको लागि यो आदेशको प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. नहकुल सुवेदी\n\nइजलास अधिकृत: विनिता भारती\nइति संवत् २०७९ साल जेष्ठ १० रोज ३ शुभम् ।"
}