{
    "Title": "निर्णय नं. १०६२८ - किर्ते जालसाजी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/१०/२१ \t २१७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nफैसला मिति : २०७६।१०।२१\n०७०-CR-०५०१\n\nमुद्दाः किर्ते जालसाजी\n\nपुनरावेदक / वादी : काठमाडौं जिल्ला, रामकोट डाँडापौवा गा.वि.स. वडा नं.५ बस्‍ने हेमलाल गिरीको मु.स. गर्ने ऐ. रामकोट वडा नं. ५ हाल नागर्जुन नगरपालिका वडा नं. ६ बस्ने समित राज गिरी\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : काठमाडौं जिल्ला, रामकोट डाँडापौवा गा.वि.स. वडा नं. ५ बस्‍ने जयन्तीकुमारी गिरीसमेत\n\nकुनै निवेदन वा लिखतबाट कारबाही सुरू भई त्यस लिखतका आधारमा कसैले कुनै सम्पत्तिमा हकअधिकार (Right) प्राप्त गरेको तथ्यलाई वैध मानी स्वीकार गरी बस्दछ भने सोही आधारमा भएको अरू कार्यलाई पनि निजले स्वीकार गरेको मान्नुपर्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री तिर्थ बसौला र श्री रमण कुमार श्रेष्ठ तथा विद्वान्‌ अधिवक्ता श्री विधा पौडेल\nअवलम्बित नजिर :\nने.का.प. २०६८, अङ्क ५, नि.नं. ८६२४\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्या. श्री ऋषिप्रसाद अधिकारी\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा. मुख्य न्यायाधीश श्री केशरी राज पण्डित\nमाननीय न्यायाधीश श्री प्रकाश चन्द्र गजुरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : साबिक न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परेकोमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर निम्नअनुसार छ:-\nतथ्य खण्ड\nस्व.पिता पदमबहादुर गिरीका २ छोरामा जेठा विपक्षीका पति कोमल गिरी र कान्छो म फिरादी हेमलाल गिरी हौं । पैतृक सम्पत्ति नरम करम मिलाई भाग शान्ति भोग गरी आएका थियौं र केही सम्पत्ति साझा दर्ता रही आ-आफ्नो भाग, भोग गरी आएका छौं । रैंकर सम्पत्तिबाहेक हाम्रा पिता पदमबहादुर गिरीले मोहीयानीमा कमाएका जग्गाहरू पनि थिए । जग्गाधनीसँगको व्यवहार दाजु कोमल गिरीले मिलाई आउनु भए तापनि जग्गा खनजोत गर्ने कुरामा दाजु कोमल र म फिरादीको समान सहभागिता रहने गरेको थियो, दाजु कोमल गिरीको मृत्युपछि पनि सोहीबमोजिम जग्गा कमाई आएको र मेरो हिस्साको आयस्ता मलाई दिई जग्गाधनीको माग हिस्सा मैले मिलाई आएकी छु मिलाउँछु भनी विपक्षी भाउजू जयन्तीकुमारी गिरीले भनी आउनु भएकोले सोहीबमोजिम भोग व्यवहार गरी आएका छौं । मिति २०६०।७।२४ मा मबाट गराई लिएको लिफामा वारेसनामाको बेहोरा नलेखाई कि.नं. १०९, ११०, ११३ र १०६ को जग्गासमेत दाजु कोमल गिरीका नाउँमा एकलौटी नामसारी भएमा मेरो मन्जुरी छ भन्ने बेहोरा पारी मन्जुरनामा लेख्ने लेखाउने काम भएछ । सो मन्जुरनामा तयार भएकै मिति २०६०।७।२५ मा निवेदनसाथ दाखेल गरेका अंशियारबाट मिति २०६०।८।१८ मा भूमिसुधार कार्यालय काठमाडौंबाट दाजु कोमल गिरीका नाउँमा मोही नामसारी हुने निर्णय गराई मोही हिस्सा छुट्टयाई लिने कार्य भएछ । साथै शेषपछि विपक्षी भाउजूका नाममा नामसारीसमेत भइसकेको भन्ने कुरा प्रतिलिपि उतार मिति २०६४।११।५ ऐ. १० र १४ गते प्राप्त गरी हेर्दा थाहा जानकारी हुन आएकोले एक कामको लागि गरी दिएको लिफामा अर्कै बेहोरा लेखी मेरो पनि संयुक्त हक रहने जग्गामा मेरो हक मेटिने क्रिया गरी तयार पारेको मिति २०६०।७।२५ को मन्जुरनामा लिखत र पेस गरेको निवेदन किर्ते जालसाज घोषित गरी विपक्षीहरूलाई हदैसम्मको सजाय गरिपाउँ भन्ने फिराद दाबी ।\nमेरो पति कोमल गिरीले किर्ते जालसाजीको कार्य गरेको होइन । फिरादमा उल्लिखित कि.नं. १०६, १०९, ११० र ११३ समेतको कित्ता जग्गाहरू ससुरा पदमबहादुरको मोही कायम रहेकोले मेरो पतिले मिति २०६०।८।१८ मा मोही नामसारी गराएको हो । पति कोमल गिरीको मिति २०६३।२।१६ मा आफ्नो कालगतिले परलोक भइसकेको र कि नं. १०९ र ११३ को जग्गाधनीसँग जग्गा बाँडफाँट भई जग्गाधनी प्रमाण पुर्जासमेत लिइसकेको छ । सो जग्गा बाँडफाँटको विरूद्ध कुनै मुद्दा नगरेको, पतिको नाउँबाट मोही नामसारी गरेको कुरासमेत विपक्षीले स्वीकार गरी बसेसमेतबाट मेरो पति स्व.कोमल गिरीलगायत मसमेतले किर्ते कागजको १ र ३ नं. बमोजिम कुनै काम नगरेको प्रस्ट हुँदा ऐ.७ र १० नं. बमोजिम सजाय हुने होइन, विपक्षीको फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी जयन्तीकुमारी गिरीको प्रतिउत्तर जिकिर ।\nकाठमाडौं जिल्ला अदालतबाट प्रतिवादी कुमार खड्का भन्ने रामकुमार खड्काको नाममा जारी भएको म्याद मिति २०६५।२।१४ मा तामेल भएकोमा निज प्रतिवादीले प्रतिउत्तर नफिराई बसेको ।\nपिताको नाममा भएको जग्गामा २ भाइको बराबर हक लाग्दछ । वादी प्रतिवादीले आ-आफूले भोग चलन गर्दै आएको हक भोगको जग्गा भूमि सुधार कार्यालयमा गई आफ्नो हकमा मात्रै एकलौटी गरेर ल्याउनु जालसाजिपूर्ण कार्य हो भन्नेसमेत बेहोराको वादीका साक्षी हरिकृष्ण ज्योतिले सुरू अदालतमा गरेको बकपत्र ।\nदाजुभाइको सहमतिले मन्जुरनामा खडा गरी सोही आधारमा मोही नामसारी भएको हो । उक्त कार्य जालसाजिपूर्ण कार्य होइन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी नानीराम गिरीले सुरू अदालतमा गरेको बकपत्र ।\nराष्ट्रिय विधि-विज्ञान प्रयोगशालाबाट लिखत परीक्षण भई मिसिल सामेल रहेको ।\nदे.दा.नं. ४७७३ को यिनै पक्षबिचको नामसारी दर्ता बदर हक कायम मुद्दामा भएको फैसलामा उल्लिखित आधार प्रमाणबाट समेत मिति २०६०।७।२५ को मन्जुरनामा लिखत र पेस गरेको निवेदन जालसाज घोषित गरिपाउँ भन्ने फिराद दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६७।३।२७ मा भएको फैसला ।\nमन्जुरनामा किर्ते हो होइन भन्ने तथ्यमा प्रवेश नगरी, विशेषज्ञको रायलाई प्रमाणमा नलिई अप्रासङ्गिक तथ्य र कानूनका आधारमा भएको काठमाडौं जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी फिराद दाबीबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादी हेमलाल गिरीको तर्फबाट पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nयसमा विवादित मिति २०६०।७।२५ को मन्जुरीनामाको लिखत लिफामा खडा गरिएको सङ्केत पाइन्छ भनी विशेषज्ञको राय भएकोमा सो प्रमाणको बारेमा विवेचना र मूल्याङ्कन नै नगरी वादी दाबी नपुग्ने ठहर गरेको सुरू जिल्ला अदालतको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा अदालती बन्दोबस्तको २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई उपस्थित भए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने मिति २०६८।३।२१ मा पुनरावेदन अदालत पाटनबाट भएको आदेश ।\nमिति २०६०।७।२५ को मन्जुरीनामाको लिखत र निवेदन निजले दाबी गरेको वारेसनामाको लागि सहीछाप गरिदिएको खाली लिफामा भरी लेखेको नभई कोही कसैको सहीछाप नभएको लिफामा मैले मन्जुरीनामाको बेहोरा लेखिदिएकोसम्म हो, सहीछाप निज कोमल गिरीले नै गराएको हुँदा मैले किर्ते जालसाजी नगरेकोले विपक्षी हेमलाल गिरीको पुनरावेदन जिकिर खारेज गरी अलग फुर्सद पाउँ भन्नेसमेत बेहोराको प्रत्यर्थी प्रतिवादी रामकुमार खड्काको पुनरावेदन अदालत पाटनमा दर्ता भएको निवेदन ।\nमोही नामसारीसम्बन्धी निर्णयमा कुनै प्रामाणिक महत्त्व नराख्ने विवादित मन्जुरनामाबाट वादीको हकमा प्रतिकूलता सिर्जना भएको भन्ने अवस्था नहुँदा यस्तो मन्जुरनामा किर्ते जालसाज गरेकोले सजाय गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू काठमाडौं जिल्ला अदालतको मिति २०६७।३।२७ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्नेसमेत पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१५ मा भएको फैसला ।\nपिता पदमबहादुर गिरी मोही रहेको जग्गा निज परलोक भएपश्‍चात् दाजु कोमल गिरी र म निवेदक हेमलाल गिरीले मोही नामसारी गराउन संयुक्त रूपमा निवेदन दिई कारबाही चलेकोमा मैले वारेसनामाको लागि दिएको लिफामा मन्जुरनामाको बेहोरा तयार पारी मिति २०६०।७।२५ गते भू.सु.का. काठमाडौंमा दाखिला गर्नु भएको रहेछ । यसरी मैले वारेसनामाका लागि दिएको लिफामा जालसाजपूर्वक मन्जुरनामा तयार भएको प्रस्ट रहेकोमा वादी दाबी पुग्न नसक्ने भनी काठमाडौं जिल्ला अदालतले गरेको फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२ (१) (क) र (ख) अन्तर्गतको कानूनी त्रुटिसमेत विद्यमान रहेको हुँदा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरी फिराद दाबीबमोजिम इन्साफ पाउँ भन्नेसमेत बेहोराको वादी हेमलाल गिरीको तर्फबाट यस अदालतमा दायर हुन आएको मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन ।\nयसमा यिनै निवेदक वादी र यिनै विपक्षी जयन्तीकुमारी गिरीसमेत भएको निवेदन नं. ०६८-RI-१७०६ को नामसारी बदर हक कायमसमेतको मुद्दामा आज यसै इजलासबाट मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको हुँदा यो मुद्दासमेत उक्त मुद्दासँग अन्तरप्रभावी देखिएकाले सोहीबमोजिम यो मुद्दामा पनि न्याय प्रशासन ऐन, २०४८ को दफा १२(१) खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्‍सा प्रदान गरिएको छ भन्‍नेसमेत यस अदालतबाट मिति २०७०।५।७ मा भएको आदेश ।\nमैले भूमि सुधार कार्यालयमा आउने सेवाग्राहीहरूको लेखापढी गरिदिने क्रममा मन्जुरनामाको कागज बनाई दिनुहोस् भनेकाले कागज लेखिदिएकोसम्म हो । कोमल गिरीको किर्ते गर्ने उद्देश्‍य थियो वा थिएन भन्ने कुरा मलाई थाहा हुने कुरा\nभएन । वादी तथा कोमल गिरीको व्यावहारिक कुरालाई लिई कागज लेख्‍ने लेखाउनेमा प्रश्‍न गर्नुको कुनै अर्थ छैन । मेरो बदनियतपूर्ण संलग्नता नरहेको र मैले कुनै किर्ते जालसाज नगरेको हुँदा विपक्षीको दाबी खारेज गरी मेरो पेसा व्यवसाय गर्ने हकको संरक्षण गरिपाउँ भन्नेसमेत बेहोराको रामकुमार खड्काको यस अदालतमा दर्ता भएको लिखित जवाफ ।\nपदमबहादुर गिरीका दुई छोरा कोमल र हेमलाल भन्नेमा विवाद छैन । बाबुको नामको मोही हक छोराहरूलाई पैत्रिक सम्पत्तिसरह बन्डा हुने भनी सर्वोच्च अदालतबाट सिद्धान्त कायम भएको अवस्था छ । तसर्थ मोहियानी हक कोमल गिरीको नाममा आएको र निजबाट जयन्ती गिरीका नाममा आएको भन्ने आधारले मात्र विपक्षीको एकलौटी हुन नसक्ने हुँदा वादी दाबी नपुग्ने भनी पुनरावेदन अदालत पाटनबाट भएको फैसला बदर गरी सुरू फिराद दाबीबमोजिम हुन अनुरोध छ भन्नेसमेत बेहोराको पुनरावेदकतर्फका कानून व्यवसायी विद्वान्‌ वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपानेले पेस गर्नुभएको लिखित बहसनोट दर्ता भई मिसिल सामेल रहेको ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरूको अध्ययन गरियो ।\nपुनरावेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपानेले विवादित मन्जुरनामाको लिखत सम्बन्धमा लिखत जाँच गर्ने विशेषज्ञले लिफामा तयार गरेको देखिएको भन्ने राय दिएको छ । मन्जुरनामाको लिखत किर्ते भएपछि सो आधारमा गरिएको निर्णयमा फरक पर्न जाने हुन्छ र किर्ते मन्जुरनामाबाट कसैको हक जाने हुँदैन ।  पिता पदमबहादुरको नाउँमा रहेको सम्पत्तिमा वादीको समेत बराबर हक लाग्ने भई सो मन्जुरनामाको लिखतबाट वादीको हक अधिकारमा असर पुग्न गएको अवस्था हुँदा वादी दाबी पुग्न नसक्ने भनी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी फिराद दाबीबमोजिम किर्ते जालसाजी घोषित गरिपाउँ भन्नेसमेतको बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी प्रतिवादी जयन्तीकुमारी गिरीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री तिर्थ बसौला र श्री रमणकुमार श्रेष्ठ तथा विद्वान्‌ अधिवक्ता श्री विधा पौडेलले प्रतिवादीका पति कोमल गिरी र यी पुनरावेदकबिचमा पहिले नै बन्डा भएको भनी वादीले स्वीकार गरेको छ, वादीले जग्गाधनीसँग जग्गा बाँडफाँट भई आफ्नो भागको जग्गाको जग्गाधनी प्रमाण पुर्जासमेत लिइसकेको छ, सो जग्गा बाँडफाँटको विषयमा वादीले कुनै मुद्दा गरेको स्थितिसमेत छैन, दाबीको लिखत नितान्त मोहियानी हकको जग्गाको विषयसमेत रहकाले प्रतिवादी जयन्तीकुमारीका पति स्व.कोमल गिरीसमेतले किर्ते कागजको १ र ३ नं. बमोजिम कुनै काम नगरेको अवस्था हुँदा वादी दाबी पुग्न नसक्ने ठहर्‍याएको फैसला सदर हुनु पर्दछ भन्नेसमेतको बहस जिकिर प्रस्तुत गर्नुभयो ।\nउपर्युक्त बहससमेत सुनी प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१५ मा भएको फैसला मिलेको छ, छैन ? र वादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, एक कामको लागि गरी दिएको लिफामा अर्कै बेहोरा लेखी संयुक्त हक रहने जग्गामा वादीको हक मेटिने क्रिया गरी तयार पारेको मिति २०६०।७।२५ को मन्जुरनामा लिखत किर्ते जालसाज घोषित गरी विपक्षीहरूलाई हदैसम्मको सजाय गरिपाउँ भन्नेसमेत फिराद दाबी तथा स्व.कोमल गिरीसमेतले किर्ते कागजको १ र ३ नं. बमोजिम कुनै काम नगरेको हुँदा दाबीबमोजिम जालसाजीमा सजाय हुने होइन भन्ने प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबी पुग्न नसक्ने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट फैसला भएको देखिन्छ । सो फैसलाउपर वादीको पुनरावेदन परेकोमा उक्त सुरू फैसला सदर गरी पुनरावेदन अदालत पाटनबाट भएको फैसलाउपर वादी हेमलाल गिरीको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परेको र यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता भई प्रस्तुत मुद्दा पेस हुन आएको पाइयो ।\n३. पुनरावेदन जिकिरतर्फ हेर्दा, विवादित मन्जुरनामा जालसाजिपूर्वक लिखत तयार गरी पेस गरेको र भूमिसुधार कार्यालय काठमाडौंबाट एकलौटी मोही नामसारी गराई वादीको हक मेट्ने कार्य गरेको हुँदा सो लिखत जालसाज घोषित गरी प्रतिवादीलाई सजायसमेत गरिपाउँ भन्ने पुनरावेदक वादीको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ । उक्त मिति २०६०।७।२५ को विवादित लिखतलाई हेर्दा हेमलाल गिरीले कोमल गिरीलाई कि.नं. १०९, ११३, १०६ र ११० को जग्गा मृतक पिता पदमबहादुरको नाउँबाट कोमल गिरीको नाउँमा मोही ना.सा. गर्न मन्जुरी दिएको भन्नेसमेत बेहोरा उल्लेख गरिएको देखिन्छ ।\n४. पुनरावेदक वादी हेमलाल गिरीले २०६०।७।२४ मा हस्ताक्षर एवम् ल्याप्चे सहीछाप गरी खाली लिफा कोमल गिरीलाई दिएको भनी फिरादमा उल्लेख गरेको पाइन्छ । \"लिखत लिफामा खडा गरिएको सङ्केत पाइन्छ\" भन्ने राष्ट्रिय विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदनबाट देखिए पनि के-कुन प्रयोजनको लागि दिएको लिफामा सो लिखत तयार भएको हो भन्ने स्पष्ट हुन सकेको अवस्था\nछैन । सो लिफा वारेसनामाको लागि दिएको भनी फिराद दाबी लिएकोमा सो लिफाको किनारा वा पृष्ठ भागमा लिखित रूपमा नै सो प्रयोजन खुलाएको थियो भनी वादीले उल्लेख गर्न र सोको पुष्टि हुने प्रमाण पेस गर्न सकेको देखिँदैन । यस्तो स्थितिमा विवादित लिखत वादीले मन्जुरनामाका लागि दिएको लिफामा नभई वारेसनामा प्रयोजनको लागि दिएको लिफामा तयार भएको हो भनी स्पष्ट हुने अवस्था पनि भएन ।\n५. सो मन्जुरनामाका आधारमा मोही नामसारी गराएको भन्नेतर्फ हेर्दा, दर्तावाला मोहीको देहान्तपश्चात् निजका नाउँको मोही हक निजका हकवालामध्ये जग्गावालाले पत्याएको व्यक्तिमा सर्ने भूमिसम्बन्धी ऐन, २०२१ को दफा २६ को प्रावधान रहेको देखिन्छ र सो कानूनी व्यवस्थाअनुसार नै मोही हक नामसारी हुने हुन्छ । यस मुद्दाका सन्दर्भमा पनि भूमि सुधार कार्यालय काठमाडौंबाट विवादितमध्ये कि.नं. १०९ र ११३ को जग्गा सम्बन्धमा जग्गाधनीले कोमल गिरीलाई मोही पत्याउने निवेदन दिएको र सोसमेतको आधारमा मोही नामसारी हुने गरी मिति २०६१।१।३ मा निर्णय भएको भन्ने देखिन्छ ।\n६. विवादित मन्जुरनामा लिखतमा उल्लेख भएमध्येका कि.नं. १०६ तथा कि.नं. ११० जग्गाबाट पुनरावेदक वादीले आफ्नो नाउँमा जग्गा प्राप्त गरेको अवस्था देखिएकाले उक्त लिखतबमोजिमको कारबाही निजले स्वीकारेको स्थिति देखिन्छ । यसरी एउटै लिखतको केही कुरा स्वीकार गर्ने र केही कुरा इन्कार गरी आफू अनुकूल हुने गरी गरेको व्याख्याले न्यायिक मान्यता पाउन सक्दैन । यस सम्बन्धमा यिनै पक्ष र विपक्ष भएको यसै लगाउको ०७०-CI-०३७८ को नामसारी बदर हक कायमसमेत मुद्दामा वादी दाबी पुग्न नसक्ने भनी पुनरावेदन अदालत पाटनबाट भएको फैसला सदर हुने ठहरी आज यसै इजलासबाट फैसला भएको छ । उक्त मुद्दामा वादीले दाबी लिएको जग्गामा मोही नामसारी बदर नहुने भई वादीको हक कायमसमेत हुन नसकेको अवस्था हुँदा विवादित लिखतका आधारमा मोही नामसारी गराएको कार्यबाट यी पुनरावेदक वादीको हकमा असर पर्न गएको स्थिति देखिँदैन ।\n७. कुनै निवेदन वा लिखतबाट कारबाही सुरू भई त्यस लिखतका आधारमा कसैले कुनै सम्पत्तिमा हकअधिकार (Right) प्राप्त गरेको तथ्यलाई वैध मानी स्वीकार गरी बस्दछ भने सोही आधारमा भएको अरू कार्यलाई पनि निजले स्वीकार गरेको मान्नुपर्ने हुन्छ । त्यस्तो निवेदन वा लिखतका आधारमा अर्को व्यक्तिलाई प्राप्त हुन गएको हक अधिकार (Right) लाई मात्रै अवैध हो भनी अस्वीकार गर्न\nमिल्दैन । एउटै संयुक्त निवेदनबाट प्रारम्भ भई कारबाही भएको विषयमा आफूलाई हक प्राप्त भएको जग्गाको हदसम्म मात्र सद्दे हुने र बाँकी कार्य दूषित हुने भन्ने तर्क समन्याय (equity) को सिद्धान्तसमेतको विपरीत हुन्छ । कुनै लिखतका आधारमा कसैलाई समन्यायिक (equitable) हिसाबले प्राप्त भएको सम्पत्तिमाथिको अधिकारलाई पक्षहरूले आ-आफ्नो स्वार्थ (Interest) अनुकूल आंशिक मान्यता दिन मिल्ने भन्ने हुँदैन । सर्वोच्च अदालतबाट ने.का.प. २०६८, अङ्क ५, नि.नं. ८६२४ मा \"एउटै लिखतमा उल्लिखित भएको केही कुरा स्वीकार र केही कुरा इन्कार गरी आफूअनुकूल व्याख्या गर्न मिल्दैन । यसो गरिन्छ भने त्यसले न्यायिक मान्यता पाउन नसक्ने\" भनी कायम भएको सिद्धान्त यस सम्बन्धमा प्रासाङ्गिक देखिन्छ । एउटै संयुक्त निवेदनबाट प्रारम्भ भएको काम कारबाही एवम् सोबाट प्राप्त भएको सम्पत्तिउपरको अधिकारलाई पक्षहरूले आफूअनुकूल व्याख्या गर्ने हो भने त्यस्तो कार्य न्यायको मर्म र भावनाविपरीत हुन जान्छ ।\n८. प्रस्तुत पुनरावेदकसमेतको संयुक्त निवेदनसमेतमा उल्लेख भएमध्येका उल्लिखित मोही हकसमेतको जग्गा वादीको नाउँमा आइसकेकाले अब सोबाहेक बाँकी रहेका अन्य कित्तामा जालसाजिपूर्वक दूषित तवरबाट विपक्षीको नाउँमा कि.नं. १०९ र ११३ को जग्गा मोही नामसारी भएको भनी मान्न मिल्ने अवस्था देखिँदैन । सो निवेदनबमोजिम वादीले आफ्नो हकमा जग्गा प्राप्त गरेको कार्यलाई स्वीकार गरी बसेको तर सोही निवेदनकै आधारमा प्रतिवादीका पति कोमल गिरीको नाउँमा मोही नामसारी भएकोलाई अस्वीकार गरी वादीले लिएको दाबी समन्यायको सिद्धान्तविपरीत रहेको छ । सुरूमा संयुक्त निवेदन दिई कारबाही चलाइएकोमा वादीले आफ्नो नाउँमा मोही कायमसमेत गराई प्राप्त गरेको जग्गा रीतपूर्वकको हुने तर प्रतिवादीको नाउँमा मोही नामसारी गर्ने गरेको कार्य दूषित हुने भन्ने अवस्था हुँदैन । अन्यथा वादीले आफूले प्राप्त गरेको पिता पदमबहादुरको मोही हकबापतको कि.नं. १०६ र ११० को जग्गामा पनि स्वत: ग्रहण लाग्न गई वञ्‍चित हुनुपर्ने अवस्था सिर्जना हुने भई लामो समयसम्म भएको व्यवहारमा अन्यौल उत्पन्न हुन जान्छ र अनिश्चिततासमेत पैदा हुन्छ ।\n९. पुनरावेदकले सहमति दिएको कारण नै निजका नाउँमा बाबुको नाउँको मोहियानी जग्गा दर्ता हुन जाने हुन्छ । पुनरावेदकले विवादित लिखतअनुसार कुनै पनि जग्गा प्राप्त नगरेको भए सो लिखतको औचित्यबारेमा प्रश्‍न उठ्ने हो । संयुक्त निवेदन दिई कारबाही चलाई आफूले जग्गा प्राप्त गरी दर्ता गरी हक अधिकार प्राप्त गरिसकेको स्थितिमा अब पुन: सो कित्ता जग्गासमेत किर्ते जालसाज हो भनी तर्क गर्ने हो भने पुनरावेदकले दर्ता गरेको जग्गासमेत सोही व्यवहारमा समाहित हुन जाने परिस्थिति सिर्जना हुन जान्छ । लामो समयसम्म निश्‍चित भई भोग व्यवहार गरेको सम्पत्तिको हक अधिकारमा अन्यौलता रहन जान्छ, जुन पुनरावेदककै लागि हितकर पनि हुँदैन ।\n१०. वस्तुत: पुनरावेदक वादीका बाबु पदमबहादुरको देहान्तपश्‍चात् निजका हकवाला छोराहरूमध्ये जग्गावालाले पत्याएको हकवाला छोराको नाउँमा मोही हक सर्ने हुन्छ । पिता पदमबहादुर गिरीका दुईजना छोराहरूमध्ये वादीको दाजु कोमल गिरीलाई जग्गावालाले पत्याएको भन्ने निवेदन दिएको र सो आधारमा निजको नाउँमा मोही नामसारी भएको भन्ने मिसिल संलग्न भूमिसुधार कार्यालय काठमाडौंको निर्णयबाट देखिन आएको\nछ । जग्गावालाले नपत्याएको अवस्थामा दिवंगत मोहीका हकवालाहरूले एक आपसमा मन्जुरनामा लिनु दिनु गरेकै आधारमा जग्गाधनीको मन्जुरीविना वा जग्गावालाले नपत्याएसम्म मोही हक सर्न सक्ने अवस्था हुँदैन । त्यसैले वादीको हकमा विवादित मन्जुरनामा लिखतले मोही नामसारीसम्बन्धी उल्लिखित निर्णयमा मूलभूत रूपमा नै असर सिर्जना गरेको भन्ने अवस्था देखिँदैन । तसर्थ, मोही नामसारीसम्बन्धी विषयमा विवादित मन्जुरनामा लिखतबाट यी पुनरावेदक वादीको हकमा प्रतिकूल असर सिर्जना भएको भन्ने स्थिति नहुँदा यस्तो मन्जुरनामा लिखतलाई किर्ते जालसाज घोषित गरी प्रतिवादीलाई सजाय गरिरहनुपर्ने औचित्य रहेन । तसर्थ, किर्ते जालसाज गरेकोले सजाय गरिपाउँ भन्ने वादी दाबी पुग्न सक्ने स्थिति विद्यमान रहेको नदेखिएकाले वादी दाबी पुग्न नसक्ने ठहर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला अन्यथा देखिन नआएको हुँदा विवादित लिखत जालसाज घोषित गरिपाउँ भन्नेसमेत वादीको पुनरावेदन जिकिरसँग सहमत हुन सक्ने अवस्था देखिएन ।\n११. अत: माथि उल्लिखित आधार कारण तथा न्यायिक सिद्धान्त एवम् लगाउको ०७०-CI-०३७८ को नामसारी बदर हक कायमसमेत मुद्दामा विवेचित आधार प्रमाणसमेतबाट विवादित मन्जुरनामा लिखत किर्ते जालसाज गरेकोले सजाय गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी यस फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुङ्गाना\n\nइजलास अधिकृतः दिपेन्द्र थापा मगर\nइति संवत् २०७६ साल माघ २१ गते रोज ३ शुभम् ।"
}