{
    "Title": "निर्णय नं. १०४९५ - नागरिकता बदर",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/०७/०१ \t २२९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७६।७।१\n०६८-CR-१३३७\n\nमुद्दा: नागरिकता बदर\n\nपुनरावेदक / प्रतिवादी : गृह मन्त्रालय, सिंहदरबारका तर्फबाट नेपाल सरकारका उपप्रधानमन्त्री एवम् गृह मन्त्री विजयकुमार गच्छदार\nविरूद्ध\nप्रत्यर्थी / वादी : रामराज बढैको नाति, रामभरोसप्रसाद बढैको छोरा, जिल्ला नवलपरासी, रामग्राम न.पा. वडा नं.१ सण्डा बस्ने सुवासचन्द्र बढै\n\nनेपालको संविधान र प्रचलित कानूनविपरीत गरिने कार्य न्यायपालिकाको लागि स्वीकार्य नहुने ।\nपुनरावेदकले प्रत्यर्थीको नागरिकता बदर गर्दा निजले प्रतिरक्षामा कुनै आफ्नो कुरासमेत राख्‍न नपाएको र पटक-पटक उजुरीहरू तामेलीमा राखिएको परिप्रेक्ष्यमा नागरिकता बदर भएको जानकारी दिने निकायले सो निर्णयको नक्‍कलसमेत उपलब्ध गराउन नसकेको अवस्थामा जसले सो निर्णय गरेको जानकारी दिएको हो, उसैबाट उक्त निर्णय भएको मानी सोहीबमोजिम अधिकारक्षेत्रको अधीनमा रही न्याय निरूपणका लागि अदालत प्रवेश गर्नुलाई अन्यथा मान्‍न नमिल्ने ।\nगलत प्रक्रिया अपनाई आफैँले अधिकारक्षेत्र ग्रहण गरी गृह मन्त्रीस्तरबाट नागरिकता बदर गर्न गरेको निर्णय र त्यसको आधारमा भए गरिएका काम कारबाहीले कानूनी मान्यता पाउन सक्ने अवस्था नहुँदा त्यसको प्रभावकारिता शून्य रहेको मान्‍नु पर्ने ।\n(प्रकरण नं.१२)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्‍ठ\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपाल नागरिकता ऐन, २०२० / २०६३\nनेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\nनेपालको अन्तरिम संविधान, २०६३\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री बाबुराम रेग्मी\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या.अनिलकुमार सिन्हा : पुनरावेदन अदालत बुटवलको मिति २०६८।६।३० को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा प्रतिवादीको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार छः\nनवलपरासी जिल्ला, परासीअन्तर्गत परासी आदर्श गाउँ पञ्चायत वडा नं.१ बस्ने रामभरोसका छोरा सुवास, विन्दुप्रसाद र केदारनाथले भारतको नागरिकता छँदाछँदै नेपालको नागरिकता लिएकाले निजहरूको नेपाली नागरिकता बदर गरी सजायसमेत गरिपाउँ भन्ने बेहोराको २०४४।१।२० मा मुकुतप्रसाद चौहानको उजुरी निवेदन ।\nमैले दिएको उजुरी निवेदन सही साँचो हो । सुवासचन्द्र, विन्दुप्रसाद, केदारनाथ र निजका बाबु रामभरोससमेतको जन्म भारतको गोरखपुर जिल्ला, थाना महाराजगञ्ज, तहसिल महाराजगञ्ज गाउँ वलियामा भएको हो । निज रामभरोस १५ वर्षअघि परासी आदर्श गा.पं. वडा नं.१ सण्डामा आई बसोबास गरेका हुन् । निज रामभरोसले नागरिकता लिएका छन्, छैनन् मलाई थाहा छैन । निजका छोरा सुवास, विन्दु र केदारनाथ बढैले जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेका छन् । निजहरूको जन्म भारतमा भएकोमा नेपालमा जन्मसिद्ध नागरिकता कसरी प्राप्त गरे सो कुरा मलाई थाहा भएन भनी निज मुकुतप्रसादले मिति २०४४।८।१५ मा जिल्ला कार्यालय नवलपरासीका प्रमुख जिल्ला अधिकारी किसन सिंह थापासमक्ष गरेको बयान ।\nमेरो जन्म २०१० साल (सन् १।१।१९५३) मा नवलपरासी जिल्ला, परासी आदर्श गा.पं.वडा नं.१ सण्डामा भएको हो र भाइ विन्दुप्रसाद र केदारनाथ बढैको पनि सण्डामा नै जन्म भएको हो । मेरो बुबा रामभरोसको जन्म भारत जिल्ला गोरखपुर, तहसिल महाराजगञ्ज गाउँ वलियामा भएको हो । मेरो बाबु वि.सं.१९९३ सालमा नवलपरासी जिल्ला परासी आदर्श गा.पं. वडा नं.१ सण्डामा आई स्थायी बसोबास गर्नुभएको हो । २०३३ सालमा नागरिकता प्रमाणपत्र अस्थायी निस्सा वितरण टोली आउँदा अङ्गीकृतकै हैसियतले फाराम भरी अङ्गीकृत नागरिकताको प्रमाणपत्र प्राप्त गर्नको लागि यसै कार्यालयबाट कारबाही भई गृह मन्त्रालयमा गएको हो । २०३३ सालमा खटिएको अस्थायी निस्सा वितरण टोलीबाट जन्मसिद्धको नाताले म र मेरा भाइहरू विन्दुप्रसाद र केदारनाथले अस्थायी निस्सा प्राप्त गरी सोही अस्थायी निस्साको आधारमा २०३६ सालमा स्थायी नागरिकताप्राप्त गरेको हो भनी सुवासचन्द्र बढैले जिल्ला कार्यालय नवलपरासीका प्रमुख जिल्ला अधिकारी किसनसिंह थापासमक्ष मिति २०४४।९।६ मा गरेको बयान ।\nयसमा निजहरूउपर परेको उजुरीका सम्बन्धमा लुम्बिनी अञ्चलाधीश कार्यालय बुटवलबाट २०४३।९।६ मा उजुरी निवेदन तामेलीमा राखिदिने भनी निर्णय भइसकेको साथै पुनः उजुरी पर्न गई प्रहरी प्रतिवेदन बुझ्दा रामभरोस बढैको जन्म भारतमा भए तापनि निजको छोराहरूको स्थायी बसोबास सण्डामा नै भएको साथै सुवासचन्द्र बढै, केदारप्रसाद बढै, विन्दुप्रसाद बढैलाई भारतमा जन्म भएको भन्ने आधार फेला नपरेबाट पूर्वनिर्णयलाई कायम राखी हाल पर्न आएको निवेदनसमेत तामेलीमा राख्न उपयुक्त हुने भन्ने बेहोराको मिति २०४५।४।२ मा लुम्बिनी अञ्चलाधीश कार्यालयबाट भएको निर्णय ।\nमुकुतप्रसाद चौहानको २०५१।१।२५ मा पुनः उजुरी परी गृह मन्त्रालय (नागरिकता तथा हातहतियार शाखा) को च.नं.१५४४ मिति २०५३।२।१५ को पत्रानुसार सुवासचन्द्र बढैले प्राप्त गरेको च.नं.१९६६४ मिति २०६६।१।७ को जन्मसिद्धको नागरिकता बदर गरिएको भनी सुवासचन्द्र बढैलाई जिल्ला प्रशासन कार्यालय नवलपरासीको च.नं.१९५१ मिति २०६७।७।१८ को जानकारी पत्र ।\nमैले नेपालको संविधान र नागरिकता ऐन, २०२० बमोजिम जन्मसिद्ध नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेको हुँ । हाल म शिक्षक पेसामा रही सेवा गरी आएकोमा मुकुतप्रसाद चौहान भन्ने व्यक्तिले जिल्ला कार्यालय नवलपरासीमा २०३६।१।२५ मा उजुरी दिएकोमा सो उजुरीउपर छानबिन भई मेरो जन्म सण्डा मौजामा नै भएकोले उजुरी तामेलीमा राख्ने भनी तत्कालीन अञ्चलाधीश कार्यालय बुटवलबाट २०४३।९।६ मा निर्णय भएको हो । त्यसपछि पुनः २०४५ सालमा निज मुकुत भन्ने व्यक्तिले उजुरी दिएकोमा निजको उजुरी झुट्ठा ठहरी २०४५।४।२ मा उजुरी तामेलीमा राखियो । तत्पश्चात् निज मुकुतले फेरी २०५१ सालमा उजुरी गरेका रहेछन् । यसरी एउटै विषयमा पटक-पटक उजुरी गरी मलाई दुःख दिएकोमा मैले मेरो रोक्का रहेको जग्गा फुकुवाको लागि जाँदा मेरो जग्गा फुकुवा नगर्ने भनी गृह मन्त्रालयबाट निर्देशन भएको रहेछ । गृह मन्त्रालयको पत्रको आधारमा जिल्ला प्रशासन कार्यालय, नवलपरासीले मलाई च.नं.१९५१ मिति २०६७।७।१८ को पत्रबाट मेरो नागरिकता बदर भएको भनी पठाएको पत्र मैले २०६७।७।२३ मा सो पत्र बुझेपछि मलाई मेरो नागरिकता बदर भएको जानकारी प्राप्त हुन आयो । तर स्पष्टसँग कुन आधारमा के कस्तो कारणबाट नागरिकता बदर भएको हो, निर्णयको प्रतिलिपिसमेत उपलब्ध गराएको\nछैन । यसरी मलाई बुझ्दै नबुझी, सुनुवाइको मौकासमेत नदिई मेरो नागरिकता बदर गर्नेसम्बन्धी भएको निर्णय गैरकानूनी हुँदा बदर गरी विपक्षी जिल्ला प्रशासन कार्यालयबाट रोक्का रहेको जग्गासमेत फुकुवा गरी मैले २०३६ सालमा प्राप्त गरेको नेपालको नागरिकता यथावत् कायम राखी पाउँ भन्ने बेहोराको सुवासचन्द्र बढैले पुनरावेदन अदालत बुटवलमा दायर गरेको  पुनरावेदन ।\nयसमा मुकुतप्रसादले दिएको उजुरीका सम्बन्धमा छानबिन भई निजहरूको जन्म भारतमा भएको भन्ने कतैबाट बुझिन नआई २०३६।१।२० मा जिल्ला कार्यालय नवलपरासी र अञ्चलाधीशको कार्यालय लुम्बिनीबाट २०४३।९।६ मा निवेदन तामेलीमा राखी दिने निर्णय भएकोमा पुनः प्रस्तुत निवेदन सोही बेहोराको परेको परिप्रेक्ष्यमा जि.प्र.का. नवलपरासीले नागरिकता बदर गर्ने गरेको सिफारिसका आधारमा २०५३।२।१५ मा वा.अ.४ख / ०५२।५३ च.नं.१५४४ बाट गृह मन्त्रालयको नागरिकता प्रमाणपत्र बदर गरी दिने गरेको निर्णयमा अ.बं.८५ नं. बमोजिम प्राङ्न्यायको सिद्धान्त र यस अदालतको क्षेत्राधिकारसमेतको प्रश्न उपस्थित हुन आएको देखिँदा उक्त निर्णय फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम पुनरावेदन सरकारी वकिल कार्यालय, बुटवललाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत बुटवलबाट मिति २०६८।३।५ मा भएको आदेश ।\nकसैलाई नेपाली नागरिकताबाट हटाउने अधिकार मन्त्रिपरिषद्‌मा निहित रहेकोमा प्रतिवादी सुवासचन्द्र बढैले प्राप्‍त गरेको जन्मसिद्ध नेपाली नागरिकताको प्रमाणपत्र बदर गर्नेसम्बन्धी मिति २०५३।२।१३ को निर्णय मन्त्रिस्‍तरबाट भएको देखिँदा उक्त निर्णय अधिकार क्षेत्रको अभावमा गरेको देखिन आयो । यसरी अधिकारक्षेत्र नै नभएको अधिकारीबाट निर्णयले वैधानिकता प्राप्‍त गर्न सक्ने नदेखिँदा गृह मन्त्रालयको च.नं.१५४४ मिति २०५३।२।१५ को पत्रअनुसारको मिति  २०५३।२।१३ को निर्णय बदर हुने ठहर्छ भन्‍ने बेहोराको पुनरावेदन अदालत बुटवलको मिति  २०६८।६।३० को फैसला ।\nगृह मन्त्रालयको मिति २०५३।२।१३ को निर्णयमा चित्त नबुझ्ने प्रतिवादी सम्बन्धित पुनरावेदन अदालत अर्थात् गृह मन्त्रालयको निर्णयउपर पुनरावेदन अदालत पाटनमा पुनरावेदन गर्न नगई पुनरावेदन अदालत बुटवल, रूपन्देहीमा पुनरावेदन गर्न गएको अवस्था छ । यस अवस्थामा पुनरावेदन अदालत बुटवल, रूपन्देहीले गरेको फैसलामा अधिकारक्षेत्रात्मक त्रुटि रहेको देखिँदा सो निर्णय बदर गरी गृह मन्त्रालयबाट मिति २०५३।२।१३ मा प्रतिवादी सुवासचन्द्र बढैले झुठ्ठो विवरण दिई प्राप्त गरेको नेपाली नागरिकताको प्रमाणपत्र बदर गरिदिने गरी भएको निर्णय कानूनतः मिलेकै देखिँदा सो निर्णयलाई नै सदर कायम गरिपाउँ भन्‍नेसमेत बेहोराको उपप्रधानमन्त्री एवम् गृहमन्त्री विजयकुमार गच्छदारको तर्फबाट यस अदालतमा दायर भएको पुनरावेदन ।\nयसमा नागरिकता ऐन, २०२० को दफा १०(३क) ले झुठ्ठो विवरण वा बयान दिई जन्म वा वंशजको नाताले नेपाली नागरिक हो भनी झुक्याई कसैले नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त गरेको कुरा थाहा हुन आएमा नेपाल सरकारले त्यस्तो प्रमाणपत्र रद्द गरी नेपाली नागरिकताबाट हटाउन आदेश दिन सक्ने छ भन्‍ने कानूनी व्यवस्था भएकोमा पुनरावेदन अदालत बुटवलले मन्त्रीस्तरबाट नागरिकताको प्रमाणपत्र बदर गर्ने मिति २०५३।२।१३ को निर्णय अधिकारक्षेत्रात्मक त्रुटि देखिएको भनी सो निर्णय बदर गरेको मिति २०६८।६।३० को फैसला ऐ. ऐनको दफा १०(३क) को व्याख्यात्मक प्रश्‍न खडा भई फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति  २०७४।१२।१२ को आदेश ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष प्रस्तुत भएको यस मुद्दामा पुनरावेदक गृह मन्त्रालयको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्‍ठले गृह मन्त्रालय, गृह मन्त्रीस्तरबाट भएको निर्णयको पुनरावेदन अदालत पाटनको अधिकारक्षेत्रभित्र पर्नेमा पुनरावेदन अदालत बुटवलबाट भएको फैसलामा अधिकारक्षेत्रात्मक त्रुटि देखिएकाले उक्त फैसला बदरयोग्य रहेकाले बदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nविद्वान् उपन्यायाधिवक्ताको बहस सुनी पुनरावेदनसहितको सक्‍कल मिसिल अध्ययन गरी हेर्दा, यसमा पुनरावेदन अदालत बुटवलको फैसलामा मिले नमिलेको तथा उक्त फैसलामा अधिकारक्षेत्रात्मक त्रुटि रहे नरहेको भन्‍ने विषयमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. प्रत्यर्थी सुवासचन्द्र बढैले २०३३ सालमा नागरिकताको अस्थायी निस्सा प्राप्त गरी २०३६ सालमा जन्मसिद्ध नेपाली नागरिकको हैसियतमा नेपाली नागरिकताको प्रमाण-पत्र प्राप्त गरेको\nदेखिन्छ । निजले उक्त नागरिकताको प्रमाण-पत्र प्राप्त गर्दा झुट्ठा विवरण प्रस्तुत गरेका हुँदा त्यस्तो झुठ्ठा विवरणको आधारमा प्राप्त गरेको नेपाली नागरिकताको प्रमाणपत्र बदर गरिपाउँ भनी मुकुतप्रसाद चौहानले उजुरी गरेकोमा गृहमन्त्रालयको निर्देशनमा तत्कालीन लुम्बिनी अञ्चलाधीशको कार्यालय, बुटवलबाट छानबिन गरी सुवासचन्द्र बढैको जन्म नवलपरासी जिल्लाको सण्डा मौजामा भएको निष्कर्षमा पुगी २०४३।९।६ मा उजुरी तामेलीमा राखी दिने निर्णय भएको देखिन्छ । निज मुकुतप्रसाद चौहानले नै सोही विषयमा पुनः जिल्ला प्रशासन कार्यालय, नवलपरासीमा उजुरी गरेकोमा उक्त उजुरीको निवेदनलाई तामेलीमा राख्न उपयुक्त हुने ठहर्‍याई जिल्ला प्रशासन कार्यालय नवलपरासीबाट तत्कालीन लुम्बिनी अञ्चलाधीशको कार्यालयमा पठाएकोमा सो कार्यालयबाट २०४५।४।२ मा निवेदन तामेलीमा राख्ने निर्णय भएको मिसिल संलग्न सम्बद्ध कागजातका प्रतिलिपिबाट देखिन्छ ।\n३. मुकुतप्रसाद चौहान निवेदक भई पुनः सोही विषयमा २०५१ सालमा निवेदन दिएकोमा तत्कालीन श्री ५ को सरकार, गृह मन्त्रालयबाट २०५३।२।१३ मा “सुवासचन्द्र बढैले नेपाल नागरिकता ऐन, २०२० को दफा १० को उपदफा ३ को खण्ड (क) अनुसार अपराध गरेको देखिन आएकोले निज सुवासचन्द्र बढैले प्राप्त गरेको नागरिकताको प्रमाणपत्र बदर गरी उक्त ऐनको दफा १५ बमोजिम कारबाहीसमेत गर्न जिल्ला प्रशासन कार्यालय, नवलपरासीलाई निर्देशन दिने” भनी निर्णय भएको देखिए पनि  पुनरावेदन अदालत बुटवलबाट बारम्बार उक्त निर्णयको सक्कल फाइल झिकाउने आदेश भएकोमा सक्कल फाइल प्राप्त हुन नसकेको र निर्णयको प्रतिलिपिसम्म प्राप्त भएको भन्ने पुनरावेदन अदालतको फैसलामा उल्लेख भएको देखिन्छ । नेपालमा जन्मेको, नेपाल सरहदमा फेला परेको, नेपालमा स्थायी बसोबास गरी आएको कुनै पनि व्यक्तिलाई नागरिकताविहीन अवस्थामा छाड्ने परिकल्पना नेपालको संविधान तथा प्रचलित कानूनले गरेको पाइँदैन । निश्चित सर्तहरू पूरा वा पालना गरेको भएमा संविधान र प्रचलित ऐन नियमबमोजिम नागरिकता वितरण हुँदै आएको छ । यसरी कानूनबमोजिम कसैले नागरिकता प्राप्‍त गरेको छ भने त्यस्तो व्यक्तिको नागरिकता बदर गर्ने निर्देशित आदेश दिने प्रस्तुत पुनरावेदक उपप्रधानमन्त्री तथा गृहमन्त्रीले आफूले गरेको त्यस प्रकृतिको निर्णयको सक्‍कल प्रति अदालतलाई उपलब्ध नगराउनु वा गराउन नसक्नु न्यायको रोहमा स्वीकार्य कुरा होइन ।\n४. उक्त मिति २०५३।२।१३ को निर्णयको बेहोराबाट के कुन प्रक्रिया अवलम्बन गरी सुवासचन्द्र बढैले प्राप्त गरेको नेपाली नागरिकताको प्रमाण-पत्र बदर गरेर नेपाल नागरिकता ऐन, २०२० को दफा १५ बमोजिम कारबाही गर्न जिल्ला प्रशासन कार्यालय, नवलपरासीलाई पठाएको हो वा गृह मन्त्रालय आफैँले नेपाली नागरिकताको प्रमाणपत्र बदर गरेर दफा १५ बमोजिमको कारबाही गर्न जिल्ला प्रशासन कार्यालयलाई निर्देशन दिएको हो, त्यसरी कारबाही गर्दा यी प्रत्यर्थी सुवासचन्द्र बढैलाई निजको विरूद्ध सङ्कलित प्रमाणहरू देखाई सफाइको मौका दिइएको छ भन्ने कुरा स्पष्ट देखिँदैन । कुनै पनि व्यक्तिको हकहितमा प्रतिकूल प्रभाव पर्ने कुनै निर्णय गर्नुपूर्व त्यस्तो व्यक्तिलाई कारबाहीको सम्बन्धमा जानकारी हुनु, त्यस विषयमा निजलाई आफ्नो प्रतिरक्षामा भनाइ राख्‍न समुचित मौका दिनु र तत्पश्‍चात् मात्र कारण र आधारसहित निर्णयकर्ताले निर्णय गर्नु न्यायको मान्य सिद्धान्त हो । जसको पालनासम्बन्धी सबैको बाध्यात्मक रूपमा गर्नुपर्ने हुन्छ ।\n५. नेपाल नागरिकता ऐन, २०२० को दफा १० (३क) मा “झुट्टो विवरण वा बयान दिई जन्म वा वंशजको नाताले नेपाली नागरिक हो भनी झुक्याई कसैले नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेको कुरा थाहा हुन आएमा श्री ५ को सरकारले त्यस्तो प्रमाणपत्र रद्द गरी निजलाई नेपाली नागरिकताबाट हटाउन आदेश दिन सक्ने छ\" भन्ने व्यवस्था भएको देखिन्छ । नेपाल नागरिकता ऐन, २०२० को प्रस्तुत व्यवस्थाको कार्यान्वयन गर्दा झुठ्ठो विवरण वा बयान दिई प्राप्त गरेको नेपाली नागरिकताको प्रमाणपत्र रद्द गरी त्यस्तो नागरिकता प्राप्त गरेको व्यक्तिलाई नेपाली नागरिकताबाट हटाउने आदेश दिनुपर्नेमा सो नभई नागरिकता बदर गर्न गृह मन्त्रालयबाट पठाइएको निर्देशनसहितको पत्र प्राप्त भएको करिब १४ वर्षपछि मिति २०६७।७।१८ मा जिल्ला प्रशासन कार्यालय, नवलपरासीले सुवासचन्द्र बढैलाई सम्बोधन गरी नेपालको जन्मसिद्धको नागरिकता बदर भई आएको बेहोरा जानकारीको लागि अनुरोध छ भनी एउटा पत्रसम्म पठाएको देखिन्छ ।\n६. प्रत्यर्थी सुवासचन्द्र बढैलाई जिल्ला प्रशासन कार्यालय, नवलपरासीबाट नागरिकताको प्रमाणपत्र बदर भएको जानकारी मिति २०६७।७।१८, च.नं. १९५१ को पत्रद्वारा दिइएको र निजले सो बेहोराको पत्र मिति २०६७।७।२३ मा बुझेको\nदेखिन्छ । त्यसपछि जिल्ला प्रशासन कार्यालय, नवलपरासीमा नागरिकता बदर मुद्दाको नक्‍कल पाउँ भनी निवेदन दिएकोमा मिति  २०६७।७।१८ को पत्रबाटै जानकारी पाएको मानी ऐनको म्यादभित्रै पुनरावेदन अदालत बुटवलमा पुनरावेदन दर्ता गर्न गएको\nदेखिन्छ । आफ्नो नागरिकता बदर गर्ने गरी निर्णय गर्दा आफूसँग नागरिकता बदरका सम्बन्धमा कोही कसैले केही पनि नबुझेको, कुनै जानकारी नदिएको र आफ्नो भनाइ राख्ने र प्रमाण पेस गर्ने मौकासमेत नदिएको भन्ने निज सुवासचन्द्र बढैले लिएको दाबीका सम्बन्धमा पनि पुनरावेदकले निजसँग सोधपुछ गरी, सुनुवाइको मौका दिई, रीतपूर्वक प्रमाण बुझी निर्णय गरेको  हो भन्‍ने जिकिरसमेत पुनरावेदकबाट लिएको देखिँदैन । यी पुनरावेदकले आफूले निर्णय गर्दा के कस्तो प्रक्रिया अपनाएको हो, कानून तथा न्यायका मान्य सिद्धान्त न्यायिक परीक्षण गर्न सक्‍कल मिसिल उपलब्ध गराउन नसकेबाट आफूले नागरिकता बदर गरिदिएको हो वा नागरिकता बदर गर्न जिल्ला प्रशासन कार्यालय, नवलपरासीलाई निर्देशित गरेको हो भन्‍नेबारे पनि अन्यौल कायमै छ । यस्तै अन्यौलताको बिच जिल्ला प्रशासन कार्यालय, नवलपरासीलाई नागरिकताको प्रमाणपत्र बदर भएको जानकारी दिएको अवस्था देखिन्छ ।\n७. प्रत्यर्थी सुवासचन्द्र बढैले निर्णयको नक्‍कल नपाएको भनी जिकिर लिएको विषयमा निजले नक्‍कल पाएको वा निजलाई यो-यो बेहोराबाट नागरिकता बदर भएको विषयमा भएका काम कारबाही र निर्णयबारेमा पूर्ण जानकारी रहेको भनी पुनरावेदक गृह मन्त्रालय तथा अन्य सम्‍बन्धित निकायहरूबाट यस अदालतमा तथा मुद्दा चालु भएको बखतमा पुनरावेदन अदालत बुटवलमा कुनै जिकिर नलिएको अवस्थामा प्रत्यर्थीले निर्णयको नक्‍कलको अभावमा आफ्नो नागरिकताको प्रमाणपत्र  बदर भएको विषयमा अध्ययन गर्ने, बुझ्ने र कानूनी राय लिनेलगायतका संविधान प्रदत्त स्वच्छ सुनुवाइजस्तो मौलिक हकको उपयोग गर्न पाए होलान् भनी यस इजलासले विश्‍वास गर्न सक्ने अवस्था पनि रहेन ।\n८. अब, नेपाल नागरिकता ऐन, २०२० को दफा १० को उपदफा (३) मा उल्लेख भएको श्री ५ को सरकार भन्ने कानूनी निकाय हो भन्ने कुराको निराकरणको लागि नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २ को खण्ड (झ) को उपखण्ड (घ) को व्यवस्थालाई दृष्टिगत गर्नुपर्ने हुन्छ । उक्त उपखण्ड (घ) मा “नेपाल सरकार भन्नाले २०४७ साल कार्तिक २३ गतेदेखि २०६३ साल जेठ ३ गतेसम्म गरिएको वा गर्नु पर्ने कुनै कामको सम्बन्धमा नेपाल अधिराज्यको संविधान, २०४७ र अन्य कानूनबमोजिम नेपाल अधिराज्यको कार्यकारिणी अधिकार प्रयोग गरिबक्सने श्री ५ महाराजधिराज र मन्त्रिपरिषद्लाई जनाउने” भन्‍ने व्यवस्था भएको पाइन्छ । यसै सन्दर्भमा यस अदालतबाट मुद्दा नं.०६८-CR-०८२६ (फैसला मिति २०७२।५।१४) मा यस प्रकार व्याख्या गरेको छ ।\n\"वस्तुतः कुनै पनि देशको नागरिकताको प्रमाणपत्र भनेको नागरिक र राज्यबिचको कानूनी सम्बन्धको आधार र प्रमाण देखाउने आधारभूत लिखतको रूपमा रहेको हुन्छ । नागरिक र राज्यको सम्बन्धलाई स्थापित गर्ने यस्तो प्रमाणपत्रको प्राप्ति एवं समाप्तिका आधारहरू अत्यन्तै संवेदनशील विषय हुन्छन् । यही संवेदनशीलतालाई मनन गरी विधायिकाले नेपाली नागरिकताको प्रमाणपत्र रद्द गरी नेपाली नागरिकबाट हटाउने आदेश दिने अधिकार सरकारको कुनै मन्त्रालय वा विभागलाई प्रत्यायोजन नगरी नेपाल सरकार मन्त्रिपरिषद्‍मा नै निहित रहने व्यवस्था गरेको भन्ने उल्लिखित ऐनको व्यवस्थाबाट स्पष्ट हुन आउँछ । यसरी नागरिकताको समाप्तिको संवेदनशीलता र महत्त्वलाई दृष्टिगत गरी ऐनमा नै सो अधिकार प्रत्यायोजन गर्न नमिल्ने किटानी व्यवस्था भएको देखिन आउने ।\"\n\"नेपालको अन्तरिम संविधान, २०६३ को धारा ३८ अनुसार प्रधानमन्त्रीको अध्यक्षतामा मन्त्रिपरिषद्को गठन हुने तथा सो धाराको उपधारा (४) बमोजिम मन्त्रिपरिषद्‍मा आवश्यकताअनुसार उपप्रधानमन्त्री र अन्य मन्त्रीहरू रहने व्यवस्था भएबाट कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २(झ) को प्रकरण (ङ) को व्यवस्थासमेतको सन्दर्भमा हेर्दा नेपाल सरकार भन्ने शब्दले प्रधानमन्त्रीको अध्यक्षतामा गठित मन्त्रीहरूको सामूहिक अस्तित्वलाई जनाउने भन्ने देखिन\nआउँछ । उल्लिखित व्यवस्थाबाट कुनै एकजना मन्त्री नेपाल सरकारको अङ्ग भएपनि त्यसले नेपाल सरकारको पूर्ण अस्तित्वलाई जनाउन सक्ने देखिएन । यस अवस्थामा अधिकार प्रत्यायोजन गरिएकोमा बाहेक कुनै एक मन्त्रीको निर्णयलाई नेपाल सरकारको निर्णय मान्न नमिल्ने ।\"\n\n९. उल्लिखित कानूनी प्रावधान तथा यस व्यवस्थाबाट सो सम्बन्धमा गरेको व्याख्यासमेतका आधारमा सामान्यरूपमा नेपाल सरकार वा तत्कालीन श्री ५ को सरकारबाट सम्पादन हुने भनी जनिएका कार्यहरू मन्त्रिपरिषद्‍द्वारा हुनुपर्ने देखिन्छ । नेपाल नागरिकता ऐन, २०२० को दफा १४ मा अधिकार प्रत्यायोजनसम्बन्धी व्यवस्था भएकोमा दफा १० बमोजिम नेपाली नागरिकताबाट हटाउने अधिकार प्रत्यायोजन हुन नसक्ने कुरा स्पष्ट रूपमा व्यवस्था भएको देखिँदा सो दफा १० को व्यवस्थाअन्तर्गतको अधिकार मन्त्रिपरिषद्‍द्वारा प्रयोग हुनुपर्ने, अन्य निकाय वा पदाधिकारीलाई प्रत्यायोजन गर्न नमिल्ने प्रकृतिको देखिन आयो । तसर्थ गृहमन्त्री स्तरबाट नागरिकता बदर गर्ने गरी भएको निर्णयले कानूनी वैधानिकता प्राप्त गर्न सक्ने देखिँदैन ।\n१०. नेपालको संविधानको धारा १३ ले नागरिकताको प्राप्‍ति, पुनः प्राप्‍ति र समाप्‍तिसम्बन्धी अन्य व्यवस्था संघीय कानूनबमोजिम हुने छ भन्‍ने व्यवस्था गरेको छ । नेपाल नागरिकता ऐन, २०६३ को दफा १० ले नेपाली नागरिकता कायम नरहने सम्बन्धमा यस्तो व्यवस्था गरेको छः\nदफा १० नेपाली नागरिकता कायम नरहनेः\n(१)  नेपालको कुनै नागरिकले आफूखुसी कुनै विदेशी मुलुकको नागरिकता प्राप्त गरेपछि निजको नेपाली नागरिकता कायम रहने छैन ।\n(२)  नेपाली नागरिकले नेपालको नागरिकता त्याग्न तोकिएबमोजिम सूचना गरेपछि तोकिएको अधिकारीले त्यस्तो सूचना दर्ता गर्ने छ र त्यसरी दर्ता गरिएको मितिदेखि निजको नेपाली नागरिकता कायम रहने छैन ।\n(३)  दफा १४ बमोजिम कुनै व्यक्तिलाई नेपाली नागरिकताबाट हटाइएकोमा त्यसरी हटाइएको मितिदेखि त्यस्तो व्यक्तिको नेपाली नागरिकता कायम रहने छैन ।\n(४)  कुनै व्यक्तिलाई एकैसाथ नेपालको र विदेशी मुलुकको नागरिकता प्राप्त हुने अवस्था भएमा त्यस्तो व्यक्तिले सोह्र वर्ष उमेर पुगेको दुई वर्षभित्र कुनै एक मुलुकको नागरिकता रोज्नु पर्ने छ । त्यसरी नागरिकता नरोजेको अवस्थामा सो म्याद नाघेपछि निजको नेपाली नागरिकता कायम रहने छैन ।\n\n११. साथै दफा १४ मा “कुनै विदेशी व्यक्तिले झुठो विवरण वा बयान दिई नेपाली नागरिक हो भनी झुक्याई नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेको कुरा प्रमाणित हुन आएमा नेपाल सरकारले निजको नेपाली नागरिकताको प्रमाणपत्र रद्द गरी निजलाई नेपाली नागरिकबाट हटाउने आदेश दिने छ” भन्ने व्यवस्था रहेको छ । यस कानूनी प्रावधानले कुनै व्यक्तिले दोहोरो नागरिकता लिएको वा झुठो विवरण दिई नेपाली नागरिकता प्राप्‍त गरेमा वा दोहोरो नागरिकता लिएको पुष्‍टि भएमा नागरिकता बदर गर्न सक्ने देखिन्छ । यी प्रत्यर्थीले पनि अर्को देशको नागरिकता प्राप्‍त गरेको वा झुठ्ठा विवरण दिई नागरिकता लिएको तथ्यलाई भन्‍ने प्रमाणबाट पुष्‍टि भएको अवस्थामा जहिलेसुकै निजको नागरिकता बदर गर्नेसम्बन्धी कारबाही चलाउन सक्ने नेपाल सरकारको अधिकार सुरक्षित नै रहेको देखिन्छ ।\n१२. यी प्रत्यर्थी सुवासचन्द्र बढैका विरूद्ध मुकुतप्रसाद चौहानले मिति २०४४।१।२० मा उजुरी निवेदन दिई मिति २०४४।८।१५ र सो उजुरी सम्बन्धमा प्रत्यर्थीको बयान लिई तथ्य सम्बन्धमा बुझ्दा त्यसअघि पनि उजुरी  परी मिति  २०४३।९।६ मा उजुरी तामेल राखेकोसमेत बेहोरा उल्लेख गरी पछिल्लो निवेदन पनि लुम्बिनी अञ्‍चलाधीशको कार्यालयले मिति  २०४५।४।२ मा तामेलीमा राखेको देखिन्छ । तिनै मुकुतप्रसाद चौहानले मिति  २०५१।१।२५ मा पुनः उजुरी गरेको देखिएबाट एकै व्यक्तिउपर एकै व्यक्तिको पूर्वाग्रह र प्रवृत्त भावना देखिएको छ । यस अदालतबाट वादी नेपाल सरकार प्रतिवादी राजेन्द्रप्रसाद गुप्ता भएको नागरिकता प्रमाणपत्र मुद्दा (२०६१ सालको फौ.पु.नं. ३१९७, फैसला मिति २०६५।११।५) मा \"एक पटक निर्णय गरिसकेपश्चात् सोही निर्णयलाई सबल बनाउने रायसमेत दुई पटक दिइसकेको अवस्थामा क्षेत्राधिकारविहीन कथित गोप्य राय प्रतिवेदनलाई मूल आधार बनाई नेपाली नागरिकता, नागरिकता ऐन, २०२० को दफा १०(३क) बमोजिम बदर गर्ने गरेको फैसला उल्टी हुने\" भनी व्याख्या भइसकेको\nछ । प्रस्तुत मुद्दामा पनि एकै व्यक्तिउपर पटक-पटक परेको उजुरी तामेलीमा राखिदिएकोमा पनि यी प्रत्यर्थीलाई जानकारी नै नदिई अकस्मात मिति २०५३।३।१५ मा गृहमन्त्री स्तरबाट कथित निर्णय गरी जिल्ला प्रशासन कार्यालय, नवलपरासीलाई निर्देशनात्मक आदेश दिइनु र त्यसको कार्यान्वयन १४ वर्षपछि गरी मिति २०६७।७।१८ मा प्रत्यर्थीलाई जानकारी पठाउनुलाई सुशासनप्रतिको उपहास हो भन्‍नुमा अत्युक्ति हुँदैन । आफ्नो समयानुकूलको शक्ति वा प्रभावको आडमा यस्तो प्रवृत्तिले प्रश्रय पाउने हो भने देशमा सुशासन र कानूनी राज्यको अवधारणा त्यस्तो शक्ति र प्रभावमा रमाउनेको खेल बन्‍न\nपुग्दछ । नेपालको संविधान र प्रचलित कानूनसँग गरिने यस्ता खेलवाडलाई यस देशको न्यायपालिकाले कुनै पनि हालतमा स्वीकार्दैन । कुनै एक व्यक्तिलाई लक्षित गरी देशको गृह मन्त्री तहबाट गरिएको स्वविवेकीय अधिकारको स्वच्छन्द एवम् स्वेच्छाचारी प्रयोगको यस्तो उदाहरण आइन्दा यस देशको न्यायपालिकाले हेर्नु नपरोस् भन्‍ने विश्‍वास लिइएको छ । यसरी कानूनको रीत पुर्‍याई प्रत्यर्थीलाई बुझी कुनै निर्णय गरिएको भन्‍ने पुनरावेदकको जिकिर नरहेको, आफैँले गरेको निर्णयको सक्‍कल प्रति अदालतलाई उपलब्ध नगराएको, पुनरावेदकले प्रत्यर्थीको नागरिकता बदर गर्दा निजले प्रतिरक्षामा कुनै आफ्नो कुरासमेत राख्‍न नपाएको र पटक-पटक उजुरीहरू तामेलीमा राखिएको परिप्रेक्ष्यमा नागरिकता बदर भएको जानकारी दिने निकायले सो निर्णयको नक्‍कलसमेत उपलब्ध गराउन नसकेको अवस्थामा जसले सो निर्णय गरेको जानकारी दिएको हो, उसैबाट उक्त निर्णय भएको मानी सोहीबमोजिम अधिकार क्षेत्रको अधीनमा रही न्याय निरूपणका लागि अदालत प्रवेश गर्नुलाई अन्यथा मान्‍न सकिँदैन । गृह मन्त्रालय, मन्त्रीस्तरबाट भएको निर्णयलाई यस मुद्दाको प्रयोजनको लागि नेपाल सरकारको निर्णय मान्न मिल्ने अवस्थासमेत नदेखिँदा गलत प्रक्रिया अपनाई आफैँले अधिकारक्षेत्र ग्रहण गरी गृह मन्त्रीस्तरबाट नागरिकता बदर गर्न गरेको निर्णय र त्यसको आधारमा भए गरिएका काम कारबाहीले कानूनी मान्यता पाउन सक्ने अवस्था नहुँदा त्यसको प्रभावकारिता शून्य रहेको मान्‍नुपर्ने हुन्छ । यस अवस्थामा यी प्रत्यर्थीलाई निजको नागरिकताबारे निर्णय गरी जानकारी दिने जिल्ला प्रशासन कार्यालय, नवलपरासी तत्कालीन पुनरावेदन अदालत बुटवलको अधिकार क्षेत्रभित्र पर्ने भएकाले जिल्ला प्रशासन कार्यालय, नवलपरासीको पत्र जानकारीका सम्बन्धमा पुनरावेदन अदालत बुटवलको क्षेत्राधिकार देखिँदा नभएको अधिकारक्षेत्र ग्रहण गरी पुनरावेदन अदालत बुटवलले फैसला गरेको भन्ने पुनरावेदक उपप्रधानमन्त्री तथा गृहमन्त्री विजयकुमार गच्छदारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१३. अत: अधिकारक्षेत्र नै नभएको अधिकारीबाट भएको निर्णयले वैधानिकता प्राप्‍त गर्न सक्ने नदेखिँदा गृह मन्त्रालयको च.नं. १५४४ मिति २०५३।२।१५ को पत्रअनुसारको मिति २०५३।२।१३ को  सुवासचन्द्र बढैको नागरिकता बदर गर्न पठाइएको निर्णय कानूनसङ्गत नभएकोले त्यसलाई आधार बनाई जिल्ला प्रशासन कार्यालय, नवलपरासीले गरेको मिति २०६७।७।१८ को पत्रानुसारको निर्णय कानूनअनुकूल नदेखिएको अवस्थामा पुनरावेदन अदालत बुटवलको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. टंकबहादुर मोक्तान\n\nइजलास अधिकृत:- अञ्‍चन भट्टराई\nइति संवत् २०७६ साल कार्तिक १ गते रोज ६ शुभम् ।"
}