{
    "Title": "निर्णय नं. १०८२४ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७७/०९/१४ \t ८०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्‍मी\nफैसला मिति : २०७७।९।१४\n०७५-WO-०६३४\n\nमुद्दाः- उत्प्रेषणसमेत\n\nनिवेदक : नेपाल संस्कृत विश्वविद्यालय याज्ञवल्क्य लक्ष्मीनारायण विद्यापीठ मटिहानी, महोत्तरीका प्राचार्य सहप्राध्यापक धीरेन्द्रकुमार झासमेत\nविरूद्ध\nप्रत्यर्थी : सम्माननीय प्रधानमन्त्री, कुलपति, नेपाल संस्कृत विश्वविद्यालय, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nकानूनबमोजिम गर्नुपर्ने कार्य नगरी आफ्नो अकर्मण्यतालाई ढाकछोप गर्ने माध्यमको रूपमा आवश्यकताको सिद्धान्तलाई प्रयोग गर्न नमिल्ने । यो सिद्धान्त जहाँसुकै र जहिलेसुकै प्रयोगमा ल्याउन मिल्ने सिद्धान्त होइन । लोकतान्त्रिक मूल्य मान्यता, सुशासन, कानूनको शासन जस्ता कुराको जगेर्ना वा संवर्द्धनका लागि कानूनी रिक्तताको अवस्थामा सम्म यदाकदा आवश्यकताको सिद्धान्तको प्रयोग गरी मूल्य, मान्यताको रक्षा वा संरक्षण गर्नुपर्ने अवस्था रहन सक्तछ र त्यस अवस्थामा यो स्वीकार्य विषय पनि बन्दछ । तर कुनै पदाधिकारीको व्यावहारिक सुविधाका लागि कानून प्रतिकूल आवश्यकताको सिद्धान्तको पछि लाग्ने हो भने यसबाट स्वेच्छाचारितालाई नै बढावा मिल्दछ । कानूनमा रहेका प्रावधानलाई एकातर्फ पन्छाएर आफ्नो व्यावहारिक सुविधा वा सहजताका लागि आवश्यकताको सिद्धान्तका आधारमा कानूनअनुकूल कार्य नगरेको वा कानून प्रतिकूल कार्य गरेको कुराको पुष्ट्याइँ दिन खोज्नु मनासिब र स्वीकार्य विषय नबन्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री भोजराज आचार्य\nप्रत्यर्थीका तर्फबाट : उपन्यायाधिवक्ता श्री विदूरकुमार कार्की, विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेल\nअवलम्बित नजिर :\nने.का.प.२०६२, नि.नं.७४९२, पृ.१५०\nसम्बद्ध कानून :\nनेपाल संस्कृत विश्वविद्यालय ऐन, २०४३\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र धारा १३३ बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:\nतथ्यगत बेहोरा\nनेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (१) र (२) बमोजिम विश्वविद्यालयको कार्यकारी परिषद्‌का दुईजना सदस्यहरूको मनोनयन उपकुलपतिको सिफारिसमा सभाले ३ वर्षको लागि गर्ने प्रस्ट व्यवस्था रहेको छ । नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६७ को नियम १२ को देहाय (ग) मा सभाको बैठकको कार्य-सूचीमा मनोनयनसम्बन्धी प्रस्ताव लान सक्ने व्यवस्था रहे तापनि विपक्षी उपकुलपतिले कार्यकारी परिषद्‌मा रिक्त रहेको सदस्यको पूर्ति कानूनबमोजिम नगरी कानून प्रतिकूल प्रा.डा. शालिकराम सुवेदीको अध्यक्षतामा समिति गठन गर्नुभयो । सो समितिले गरेको सिफारिसका आधारमा विपक्षी उपकुलपतिले सहप्राध्यापक वंशीधर आचार्य र शान्तिकृष्ण अधिकारीलाई मनोनयन\nगरियो । विश्वविद्यालय सभाबाट कार्यकारी परिषद्को सदस्य मनोनयन हुनुपर्ने कानूनी प्रावधान रहेकोमा प्रत्यर्थी उपकुलपतिले मनोनयन गर्नुभएको छ । अधिकार नै नभएको विषयमा निर्णय गरियो । ऐनको दफा ६(१)(घ) बमोजिमको सदस्य प्राचार्यमध्येबाट तोकिनुपर्नेमा विधिवत् प्राचार्य नै नभएका व्यक्तिलाई प्राचार्य भनी तोकिएको छ । नेपाल संस्कृत विश्वविद्यालय ऐन र नियममा तोकिएको अवधिभित्र कार्य गरिएको छैन । काम कारबाहीमा स्वेच्छाचारिता देखिएको छ । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा १९ख. बमोजिम जिम्मेवारी तोक्दा वरिष्ठतम प्राध्यापकलाई तोक्नुपर्नेमा सो कुराको पनि पालना गरिएको छैन । उक्त दफा १९ख. को अनुचित र गलत तवरबाट पटकपटक प्रयोग गरिएको छ । उक्त ऐनको दफा १९क. अनुसार काम कारबाही गरिएको छैन । प्रत्यर्थीहरूको कानून प्रतिकूलका काम कारबाही उत्प्रेषणको आदेशले बदर गरी नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ बमोजिम काम कारबाही गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको रिट निवेदनपत्र ।\nयसमा के कसो भएको हो ?  निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने कुनै आधार कारण भए सोसमेत खुलाई आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा दुवै पक्ष राखी छलफल गर्न उपयुक्त हुने देखिएकोले अन्तरिम आदेश छलफलको लागि मिति २०७५।१०।६ को पेसी तारेख तोकी सोको सूचना विपक्षीहरूलाई दिई पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।९।२९ को आदेश ।\nकार्यकारी परिषद्‌मा उपकुलपतिबाट गरिएको मनोनयन नेपाल संस्कृत विश्वविद्यालय ऐन, नियमविपरीत भएको भन्ने विपक्षीहरूको दाबी सम्बन्धमा उपकुलपतिबाट प्रस्तुत हुन आउने लिखित जवाफबाट सोबारे स्पष्ट गर्नु हुने; उक्त मनोनयन कार्यमा नेपाल संस्कृत विश्वविद्यालय, यसको कार्यकारी परिषद् तथा कुलसचिवसमेतको कुनै पनि प्रत्यक्ष संलग्नता नरहेको; उपकुलपति स्वयंले नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६७ को नियम ३१ (८) को तथा ३१ (१०) र नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ (२), १९ख समेतको अधिकार प्रयोग गरी गर्नुभएको; उक्त मनोनयन सम्बन्धमा अदालतमा निवेदन परेको अवस्था हुँदा समुचित न्यायिक परीक्षण हुने नै छ । निवेदकहरूले प्रकरण ६(झ) मा \"शिक्षाध्यक्ष र कुलसचिवहरू मौन रहनु दुर्भाग्य शिवाय केही हुन सक्दैन\" भन्ने वाक्यांश उल्लेख गरेबाहेक मबाट यो यस्तो कानूनविपरीतको कार्य भएको भनी उल्लेख गर्न सक्नुभएको छैन । अनावश्यक रूपबाट नेपाल संस्कृत विश्वविद्यालय, कार्यकारी परिषद् तथा कुलसचिवसमेतलाई प्रत्यर्थी तुल्याएको स्पष्ट हुँदा खारेजभागी छ । शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६७ को नियम ८ मा वर्षमा कम्तीमा २ वटा नेपाल संस्कृत विश्वविद्यालय सभा कुलपतिले तोकेको मिति र स्थानमा बस्ने व्यवस्था छ । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा १४(१) ले प्रधानमन्त्री विश्वविद्यालयको कुलपति हुने कानूनी व्यवस्था गरेको, उक्त सभाको बैठक यथा समयमा नबसेकाले विश्वविद्यालयको नियमित सञ्चालनमा असुविधा पुग्न जानु स्वाभाविकै हो । विश्वविद्यालय सभा बोलाउने दायित्व कुलसचिवको होइन । विश्वविद्यालय, कार्यकारी परिषद् र कूलसचिवसमेतले रिट निवेदकहरूको संवैधानिक एवं कानूनी हकको प्रचलनमा कुनै पनि बाधा पुर्‍याएको अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल संस्कृत विश्वविद्यालय केन्द्रीय कार्यालय बेलझुण्डी, दाङको लिखित जवाफ ।\nसंस्कृत शिक्षालाई उच्चतम तहसम्म सुव्यवस्थित गर्न संस्कृत विद्याले विविध क्षेत्रमा प्राप्त गर्दै आएका विशेष उपलब्धिहरूलाई समयानुसार अध्ययन, अनुसन्धान, संरक्षण र संवर्द्धन गर्ने उद्देश्यसहित नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ जारी भई कार्यान्वयनमा रहेको, उक्त ऐनको दफा ३ मा विश्वविद्यालय अविच्छिन्न, उत्तराधिकारवाला एक सङ्गठित संस्था हुने व्यवस्था गरिएको, उक्त कानूनी व्यवस्थाबमोजिम विश्वविद्यालय वा विश्वविद्यालयका कुनै पदाधिकारीबाट सम्पादन भएको वा हुने काम कारबाहीको सम्बन्धमा मलाई व्यक्तिगत रूपमा विपक्षी कायम गरी रिट निवेदन दायर गर्न मिल्ने होइन । सोही ऐनको दफा १४ मा प्रधानमन्त्री विश्वविद्यालयको कुलपति हुने व्यवस्था रहेको छ । कुलपतिबाट सम्पादन हुने काम कारबाहीको सम्बन्धमा स्पष्ट व्यवस्था गरिएको र कुलपतिबाट सम्पादन हुने काम कारबाहीबाहेक अन्य पदाधिकारीबाट भए गरेको काम कारबाहीको सम्बन्धमा मलाई विपक्षी कायम गरी दायर भएको रिट निवेदन खारेजभागी छ । ऐनको दफा ६ को उपदफा (१) मा उपकुलपतिको अध्यक्षतामा एक विश्वविद्यालय कार्यकारी परिषद् रहने व्यवस्था गरिएको र सोही दफाको उपदफा (२) मा उपदफा (१) को खण्ड (घ) र (ङ) का सदस्यहरूको मनोनयन उपकुलपतिको सिफारिसमा सभाले ३ वर्षको लागि गर्ने छ भन्ने व्यवस्था रहेको छ । उक्त दफा ६ को उपदफा (१) को खण्ड (घ) र (ङ) बमोजिमका सदस्यहरूको नियुक्तिको प्रक्रियाको सम्बन्धमा नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६७ मा समेत व्यवस्था गरिएको भन्ने कुरा रिट निवेदन बेहोराबाट देखिएको छ । सोही ऐनको दफा १९ख. मा यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विश्वविद्यालयको कुनै पद रिक्त भएमा सो पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न बढीमा तीन महिनाको लागि उपकुलपतिको जिम्मेवारी सहकुलपतिको परामर्शमा कुलपतिले र अन्य पदाधिकारीको जिम्मेवारी उपकुलपतिले विश्वविद्यालयको कुनै वरिष्ठतम प्राध्यापकलाई तोक्ने छ भन्ने व्यवस्था रहेको छ । निवेदनमा ऐनको दफा ६ को उपदफा (१) को खण्ड (घ) र (ङ) बमोजिमका सदस्यहरूको मनोनयन उक्त कानूनी व्यवस्थाबमोजिम उपकुलपतिबाट गरिएको भन्ने कुरा रिट निवेदन बेहोराबाट नै देखिएको छ । मेरो के कस्तो कामकारबाहीबाट निवेदकको संविधान प्रदत्त हकको हनन हुन गएको हो भन्ने कुरा निवेदनमा उल्लेखसम्म गर्न सकेको देखिँदैन । निवेदन खारेज गरिपाउँ भन्‍ने नेपाल संस्कृत विश्‍वविद्यालयका कुलपति तथा प्रधानमन्त्रीको लिखित जवाफ ।\nयस मन्त्रालयको कुनै निर्णय तथा काम कारबाहीबाट रिट निवेदकको हक अधिकार हनन भएको छैन । नेपाल संस्कृत विश्वविद्यालय नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ अनुसार स्थापित भएको हो । सो ऐनको दफा ६ अनुसार कार्यकारी परिषद्‌को गठन उपकुलपतिको सिफारिसमा सभाले गर्ने हो । शिक्षा मन्त्रीको हैसियतमा उक्त विश्वविद्यालय सभाको उपाध्यक्षको रूपमा नीति निर्धारणमा भूमिका हुने भए पनि कार्यकारी परिषद्‌को गठनमा मन्त्री एवं सहकुलपतिको हैसियतमा कुनै भूमिका र जिम्मेवारी हुँदैन । मन्त्रालयको समेत नियन्त्रण निर्देशन नहुने हुँदा असम्बद्ध अधिकारी, निकायसमेतलाई विपक्षी बनाइएको रिट निवेदन खारेजभागी छ भन्‍ने शिक्षा, विज्ञान तथा प्रविधि मन्त्री एवं नेपाल संस्कृत विश्‍वविद्यालयका सहकुलपतिको लिखित जवाफ ।\nविश्वविद्यालयका बहालवाला शिक्षकहरूको प्रतिनिधित्व गर्ने गरी कार्यकारी परिषद्को रिक्त सदस्य पदमा सिफारिस गर्नका लागि सिफारिस समितिले विश्वविद्यालयमा कार्यरत शिक्षकहरूमध्ये नेपाल संस्कृत विश्वविद्यालय, वाल्मीकि विद्यापीठका सहप्राध्यापक शान्तिकृष्ण अधिकारीलाई उपयुक्त र योग्य ठहर गरी निजलाई उक्त पदमा मनोनयनका लागि सिफारिस गरिएको र सिफारिस समितिको सिफारिसबमोजिम नै विश्वविद्यालयसम्बन्धी नियमावलीको नियम ३१ को खण्ड (१०) को व्यवस्थाबमोजिम उपकुलपतिले कार्यकारी परिषद्‌का दुवै सदस्यहरूको मनोनयन गर्नुभएको हुँदा हामीले गरेको सिफारिस र सो सिफारिसका आधारमा भएको मनोनयनलाई विपक्षीहरूले अन्यथा भन्न मिल्ने हुँदैन । निवेदनपत्रमा हामी लिखित-जवाफ प्रस्तुतकर्तामध्ये म प्रा.डा. शालिग्राम सुवेदीको अध्यक्षतामा सहप्राध्यापक मुरलीधर दाहाल सदस्य तथा उपप्राध्यापक माधवप्रसाद लामिछाने सदस्य भएको सिफारिस समितिको वैधतामा चुनौती दिँदै सिफारिस समिति स्वतः गैरकानूनी छ भनी उल्लेख गरिएको कुरा आफैँमा भ्रमपूर्ण र कपोलकल्पित छ । विश्वविद्यालय नियमावलीको नियम ३१ को खण्ड (८) मा कार्यकारी परिषद्को कुनै मनोनीत सदस्य रिक्त हुन आएमा रिक्त स्थानको पूर्तिका लागि नाम सिफारिस गर्ने प्रयोजनका निमित्त उपकुलपतिले सभाको सदस्यहरूमध्येबाट एकजना सदस्यको अध्यक्षतामा ३ सदस्यीय समिति गठन गर्ने छ भन्ने व्यवस्था रहेबाट यो व्यवस्थाले सिफारिस समितिको अध्यक्ष हुन सभाको सदस्य हुनै पर्ने तर सदस्यका हकमा भने त्यो अनिवार्यता नरहेको स्पष्ट छ । त्यसलाई विपक्षीहरूले अन्यथा व्याख्या गर्न मिल्दैन । हामी लिखित जवाफकर्ताहरू अध्यक्ष र सदस्य रहेको समिति गठन हुनुपूर्व पनि उपकुलपतिले समिति गठन गर्दा सभाकै सदस्य रहेको व्यक्तिमध्येबाट अध्यक्ष नियुक्त हुने गरेको र सोबाहेक सदस्यमा भने विश्वविद्यालय सेवामा रहेको शिक्षकहरूबाट नियुक्ति गर्ने प्रचलन रही आएको देखिन्छ । विश्वविद्यालयको अमुक पदाधिकारी नियुक्ति वा मनोनयन गरिएन भन्ने आधारमा विपक्षीहरूको नेपालको संविधानको धारा १७(२) (च), धारा १८, धारा ३३ को मौलिक हक उल्लङ्घन भएको भन्न मिल्दैन । विश्वविद्यालयमा रिक्त पदाधिकारी वा सदस्यको नियुक्तिको निश्चित प्रक्रिया हुन्छ । विश्वविद्यालयमा कार्यरत शिक्षकहरूमध्येबाट विश्वविद्यालयको आवश्यकताबमोजिम निर्धारित प्रक्रिया पूरा गरेर पदाधिकारी वा सदस्यहरूको नियुक्ति वा मनोनयन गरिन्छ । विश्वविद्यालयको कार्यकारी परिषद्‌मा दुई सदस्यहरूको पद रिक्त भइसकेको अवस्थामा कार्यकारी अङ्गको रूपमा रहेको कार्यकारी परिषद्‌मा तत्काल रिक्त सदस्यहरू मनोनयन गर्नुपर्ने बाध्यता विश्वविद्यालयलाई रहेको, तर विश्वविद्यालय ऐनको दफा ६(२) को व्यवस्थाबमोजिम सदस्य मनोनयन हुन नसक्ने अवस्था रहेको हुँदा तत्कालीन आवश्यकतालाई परिपूर्ति गर्न आवश्यकताको सिद्धान्त (Doctrine of Necessity) बमोजिम नियम ३१ को खण्ड (८) को प्रक्रिया पूरा गरी नियम ३१ को खण्ड (१०) बमोजिम कार्यकारी परिषद्को सदस्यमा मनोनयन भएको हुँदा त्यसलाई विवादको विषय बनाउन\nमिल्दैन । सर्वोच्च अदालतको असाधारण क्षेत्राधिकारअन्तर्गत उपचारको मागदाबी लिई अदालत प्रवेश गर्ने व्यक्तिले आफ्नो मौलिक हक उल्लङ्घन भएको स्पष्ट आधार देखाउन सक्नुपर्छ । विश्वविद्यालय सेवामा यथावत् कार्यरत रहेका विपक्षीहरूले विश्वविद्यालयको कुनै पदाधिकारी वा सदस्यमा मनोनयन हुन नसकेको विषयलाई लिएर निजहरूको मौलिक हक उल्लङ्घन भयो भन्ने अमूर्त दाबीका आधारमा अदालत प्रवेश गरेको हुँदा विपक्षीहरूको निवेदनपत्र खारेजभागी छ भन्‍ने प्रा.डा. शालीकराम सुवेदीसमेतका विवादित सिफारिस समिति सदस्यहरूको लिखित जवाफ ।\nनेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (१) को खण्ड (घ) र (ङ) बमोजिमका रिक्त सदस्यहरूको पूर्ति ऐनको दफा १९ख. अनुसार नियुक्ति गर्न मिल्दैन । ऐनको दफा १३ मा पदाधिकारीहरूको व्यवस्था भएकोमा सो व्यवस्थामा कार्यकारी परिषद्को सदस्यहरू उल्लेखन नभएको हुँदा दफा ६ को उपदफा (१) को खण्ड (घ) र (ङ) का कार्यकारी परिषद्का सदस्यहरू पदाधिकारी नहुने स्पष्ट हुन्छ । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा १९ को खण्ड (क) को प्रावधान नै ऐनमा नरहेको स्थितिमा सो दफाको हवाला दिई मनोनयन गर्ने अधिकार हुँदैन । दफा १९क. मा रिक्त पद तीन महिनाभित्र पूर्ति गर्नुपर्ने छ भन्ने उल्लेख भएको र सो दफा पदाधिकारीको हकमा मात्र आकर्षित हुने हुँदा सो दफा टेकी अधिकारक्षेत्र उल्लङ्घन गर्ने अधिकार कुनै पदाधिकारीलाई नहुने तथ्य निर्विवाद छ । नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६४ को नियम ३१ को उपनियम (८) अनुसार कार्यकारी परिषद्को कुनै मनोनीत सदस्यको स्थान रिक्त हुन आएमा रिक्त स्थानको पूर्तिको गर्नको लागि नाम सिफारिस गर्ने प्रयोजनको निमित्त उपकुलपतिले सभाका सदस्यहरूमध्येबाट एक जना सदस्यको अध्यक्षतामा ३ सदस्यीय समिति गठन गर्ने, सो समितिको रायसमेत समावेश गरी उपकुलपतिले सदस्यको मनोनयनका लागि सभामा पेस गर्नुपर्ने व्यवस्था रहेको हुँदा सभाले मात्र मनोनयन गर्न सक्ने तथ्य स्पष्ट हुन्छ । उपर्युक्त व्यवस्थाअनुसार समितिमा रहने तीन जना व्यक्तिहरू विश्वविद्यालयको सभाका सदस्यहरू हुनुपर्ने अनिवार्यता रहेकोमा उपकुलपतिबाट समितिमा सभाभन्दा बाहिर गई सहप्राध्यापक मुरलीधर दाहाल र उपप्राध्यापक माधवप्रसाद लामिछानेलाई समितिमा राख्नु भएको छ । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (१) को खण्ड (घ) अनुसार प्राचार्यहरूमध्ये १ जना सदस्य रहने व्यवस्था रहेकोमा सहप्राध्यापक वंशीधर आचार्यलाई विश्वविद्यालय विद्यापीठ बेलझुण्डी, दाङको प्राचार्य भनी सदस्य पदमा मनोनयन गरी गलत प्रक्रियाको थालनी गर्नुभएको छ । निज ऐनको दफा १३ को देहाय (च) र नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम २०६७ बमोजिम नियुक्त प्राचार्य नै होइन । ऐनको दफा १९ख. को प्रयोग एकपटक मात्र हुने हुँदा निज सो दफाअनुसार नियुक्त प्राचार्य पनि होइनन् । निज कानूनबमोजिम नियुक्त प्राचार्य नै नभएको र काम चलाउ निमित्त प्राचार्यको जिम्मेवारीमा मात्र भएको अवस्थामा निजलाई प्राचार्यको हैसियतबाट कार्यकारी परिषद्को सदस्यमा मनोनयन गर्न मिल्दैन । मैले पटकपटक अनुरोध गर्दा पनि उपकुलपतिले वर्षमा दुई पटक अनिवार्य रूपमा बस्नुपर्ने सभा राख्नका लागि कुनै पहल नगरेको र पछिल्लो पटक विश्वविद्यालयमा मिति २०७४।५।१९ देखि सभा नै नबसेको कारण विश्वविद्यालय सञ्चालनमा निकै समस्याहरू सिर्जित भएका छन् । उपकुलपतिले सरसल्लाह तथा परामर्श नगरी नियमविपरीत गर्नुभएको निर्णय तथा काम कारबाहीमा मेरो सहमति हुन सक्दैन । यस अदालतबाट भएको फैसला तथा आदेश मेरो लागि शिरोपर भएको हुँदा यस अदालतबाट निवेदनमा उठाइएका कानूनी प्रश्नहरूको निरूपण भई उपयुक्त निकास गरिपाउँ भन्‍ने नेपाल संस्कृत विश्वविद्यालय बेलझुण्डी दाङका शिक्षाध्यक्षको लिखित जवाफ ।\nयसमा नेपाल संस्कृत विश्वविद्यालयको कार्यकारी परिषद्‌को सदस्यमा उपकुलपतिबाट भएको मनोनयनलाई लिएर सोको कार्यान्वयन रोक्नको लागि अन्तरिम आदेशको माग गरेको देखियो । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६(२) मा सोही दफाको उपदफा (१) को खण्ड (घ) र (ङ) का सदस्यहरूको मनोनयन विश्वविद्यालय सभाले गर्ने व्यवस्था रहेकोमा विश्वविद्यालय सभा बस्न नसकेको अवस्थामा नेपाल संस्कृत विश्वविद्यालय शैक्षिक तथा सङ्गठनसम्बन्धी नियम, २०६७ को दफा ३१ (८) र (१०) को प्रक्रियाबमोजिम कार्यकारी परिषद्‌का दुई सदस्यहरूको मनोनयन भएको देखियो । ऐनको दफा ७(ग) अनुसार विश्वविद्यालय सभामा प्रस्तुत हुने कार्यक्रम, बजेट, प्रगति विवरण, लेखा परीक्षण प्रतिवेदन र अन्य प्रस्तावहरू तयार गर्ने जिम्मेवारी कार्यकारी परिषद्‌मा रहेकोबाट कार्यकारी परिषद् नहुँदा “विश्वविद्यालय सभा” बस्नेलगायतका दैनिक काम कारबाहीसमेत प्रभावित हुने देखियो । निवेदकले उठाएका अन्य सान्दर्भिक कानूनी प्रश्नहरूको निरूपण अन्तिम निर्णय हुँदा हुने नै भएकोले हाल मागबमोजिम अन्तरिम आदेश जारी गर्न उचित र आवश्यक देखिएन भन्‍ने यस अदालतको मिति २०७५।१०।२८ को आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम पेसीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री भोजराज आचार्यले विपक्षी उपकुलपतिले कार्यकारी परिषद्‌मा रिक्त रहेको सदस्यको पूर्तिका लागि गठन गर्नु भएको समिति, सो समितिले गरेको सिफारिस, सो सिफारिसका आधारमा विपक्षी उपकुलपतिले मिति २०७५।९।१० मा कार्यकारी परिषद्को सदस्य पदमा गर्नुभएको नियुक्ति, सो नियुक्तिका आधारमा दिइएको सोही मितिको पत्रलगायत नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (१) को खण्ड (घ) र (ङ) बमोजिम रिक्त रहेको कार्यकारी परिषद्को सदस्य पदमा नियुक्ति तथा मनोनयन गर्नेसम्बन्धी सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशले बदर हुनुपर्दछ; नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (२) को व्यवस्थाबमोजिम विश्वविद्यालय सभाबाट रिक्त रहेको कार्यकारी सदस्यहरूको मनोनयन गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी हुनुपर्दछ भनी गर्नुभएको बहस जिकिर सुनियो । प्रत्यर्थी नेपाल संस्कृत विश्वविद्यालयसमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेलले नेपाल संस्कृत विश्वविद्यालयको कार्यकारी परिषद्‌मा दुई सदस्यहरूको रिक्त पदमा मनोनयन गर्नुपर्ने बाध्यता रहेकोले विश्वविद्यालय ऐनको दफा ६(२) को व्यवस्थाबमोजिम सदस्य मनोनयन हुन नसक्ने अवस्था हुँदा तत्कालीन आवश्यकतालाई परिपूर्ति गर्न आवश्यकताको सिद्धान्तबमोजिम विश्वविद्यालयको नियम ३१ को खण्ड (८) को प्रक्रिया पूरा गरी नियम ३१ को खण्ड (१०) बमोजिम कार्यकारी परिषद्को सदस्यमा मनोनयन भएको हो; निवेदकको हक अधिकारमा आघात परेको छैन; निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो । प्रत्यर्थी कुलपतिसमेतको तर्फबाट महान्यायाधिवक्ता कार्यालयका उपन्यायाधिवक्ता श्री विदूरकुमार कार्कीले नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ को उपदफा (१) मा उपकुलपतिको अध्यक्षतामा एक विश्वविद्यालय कार्यकारी परिषद् रहने व्यवस्था गरिएको, सोही दफाको उपदफा (२) मा उपदफा (१) को खण्ड (घ) र (ङ) का सदस्यहरूको मनोनयन उपकुलपतिको सिफारिसमा सभाले ३ वर्षको लागि गर्ने व्यवस्था रहेको भए तापनि सोही ऐनको दफा १९ख. बमोजिम पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न बढीमा तीन महिनाको लागि उपकुलपतिको जिम्मेवारी सहकुलपतिको परामर्शमा कुलपतिले र अन्य पदाधिकारीको जिम्मेवारी उपकुलपतिले विश्वविद्यालयको कुनै वरिष्ठतम प्राध्यापकलाई तोक्ने छ भन्ने व्यवस्था रहेको छ; सोहीबमोजिम मनोनयन गरिएको कामकारबाही कानूनबमोजिम हुँदा निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा नेपाल संस्कृत विश्वविद्यालयका पदाधिकारी नियुक्त गर्ने सम्बन्धमा भएका काम कारबाही कानूनअनुकूल छन् वा छैनन् ? निवेदन मागबमोजिम आदेश जारी हुने हो वा होइन ? भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, कार्यकारी परिषद् सदस्य सिफारिस गर्नका लागि गठित समितिका अध्यक्ष र सदस्यको मनोनयन कानूनअनुकूल भए-नभएको भन्ने निवेदन जिकिर सम्बन्धमा विचार गर्दा मिति २०७५/११/१९ मा नेपाल संस्कृत विश्वविद्यालयको सभा बसेको र सो विश्वविद्यालय सभाबाट विवादित मनोनयन भएका व्यक्तिको अनुमोदन नभएको भन्ने तथ्य प्रस्तुत हुन आएको पाइयो । तसर्थ, अब सो सिफारिस समिति नै निष्क्रिय भएको र प्रयोजन नै समाप्त भएकाले सिफारिस समिति गठन गरिएको कुराको कानूनी स्थिति सम्बन्धमा थप विचार गरिरहन परेन । निष्क्रिय भइसकेको समिति गठन कार्य कानूनअनुकूल भए-नभएको भन्ने प्रश्नको निरूपण गरी उत्प्रेषणको आदेश जारी गर्नुपर्ने प्रयोजन अब देखिएन ।\n३. अब नेपाल संस्कृत विश्वविद्यालयको सञ्चालन, पदाधिकारीको मनोनयनलगायतका रिट निवेदकले उठाउनु भएका शैक्षिक गतिविधिसम्बन्धी विषयमा विचार गर्नुपर्ने हुन आएको छ । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा ६ मा उपकुलपतिको अध्यक्षतामा शिक्षाध्याक्ष र कुल-सचिव पदेन सदस्य रहने तथा उपकुलपतिको सिफारिसमा सभाले तीन वर्षको लागि मनोनयन गरेका प्राचार्यहरूमध्येका एक जना र शिक्षकहरूमध्येबाट एक जना गरी कुल ५ जना सदस्य रहेको एउटा कार्यकारी परिषद् हुने व्यवस्था रहेको देखिन्छ । तर विगत लामो समयदेखि (तीन वर्षभन्दा बढी अवधिदेखि) उल्लिखित प्रावधानअनुसार दुईजना मनोनीत हुने सदस्यको मनोनयन भएको देखिन आएन । लामो अवधिदेखि प्राचार्य पदसमेत पूर्ति नगरी तदर्थ रूपमा तोकिएको देखियो । नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा १९क. मा “यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विश्वविद्यालयको कुनै पदाधिकारीको पद रिक्त भएमा सम्बन्धित अधिकारीले रिक्त भएको तीन महिनाभित्र त्यस्तो पदमा नियुक्ति गरी पूर्ति गर्नुपर्ने छ” भनी उल्लेख भएको देखिन्छ । उल्लिखित ऐनको दफा १९ख. मा “यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विश्वविद्यालयको कुनै पद रिक्त भएमा सो पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न बढीमा तीन महिनाको लागि उपकुलपतिको जिम्मेवारी सहकुलपतिको परामर्शमा कुलपतिले र अन्य पदाधिकारीको जिम्मेवारी उपकुलपतिले विश्वविद्यालयको कुनै वरिष्ठतम प्राध्यापकलाई तोक्ने छ” भनी उल्लेख भएको\nदेखिन्छ । यसबाट विश्वविद्यालयको कुनै पद रिक्त भएमा तीन महिनाभित्र सो पदपूर्ति गर्नुपर्ने र पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न बढीमा तीन महिनाका लागि विश्वविद्यालयको कुनै वरिष्ठतम प्राध्यापकलाई तोकी तत्कालीन कार्य सञ्चालन गर्ने तदर्थ व्यवस्था मिलाउनुपर्ने कानूनी बाध्यता रहेको देखिन्छ । यसरी दफा १९क. बमोजिम तीन महिनाभित्र नियुक्त गर्नुपर्ने कार्यकारी परिषद्का सदस्य तथा प्राचार्यलगायतका पदाधिकारी तीन वर्षभन्दा बढी अवधिदेखि नियुक्त हुन नसक्नुको कुनै उचित वा चित्तबुझ्दो कारण प्रत्यर्थीहरूले खुलाउन सकेको देखिएन । कार्यकारी परिषद्ले पूर्णता नपाएको कारणबाट विश्वविद्यालयको काम कारबाही तथा शैक्षिक गतिविधि प्रभावित हुन पुगेको देखियो ।\n४. नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ को दफा १९क. को परिपूरकको रूपमा दफा १९ख. रहेको देखिन्छ । तर मूल प्रावधानलाई अन्देखा गरेर तदर्थ रूपमा प्रयोगमा ल्याउनुपर्ने दफा १९ख. को प्रावधानलाई सामान्यीकरण गरेको देखिने गरी प्रत्यर्थीहरूबाट काम कारबाही भएको पाइयो । विश्वविद्यालयको व्यवस्थापनमा सामान्य रूपमा नियमित तवरबाट अनुशरण गर्नुपर्ने कुरालाई अपवाद बनाउने र अपवाद अवस्थामा प्रयोगमा आउने कुरालाई सामान्य र नियमित विषय बनाउने कार्यशैली अपनाएको देखिन्छ । यसका अतिरिक्त उक्त ऐनको दफा १६ को उपदफा (१०) मा रहेको “यो ऐन वा यस ऐनअन्तर्गत बनेको नियमको पालन गर्नु, गराउनु उपकुलपतिको कर्तव्य हुने छ र यसको प्रयोजनको निमित्त उपकुलपतिको विचारमा तुरून्त कुनै काम कारबाही नगरी नहुने आकस्मिक अवस्था आइरहेको छ भन्ने लागेमा निजले उचित र आवश्यक देखेको काम कारबाही गर्न सक्ने छ र त्यसको सूचना सकभर चाँडो सम्बन्धित पदाधिकारी वा अङ्गलाई दिने छ” भन्ने व्यवस्थाको अपव्याख्या गरी असान्दर्भिक तर्क गरेर यही प्रावधानको आडमा नियुक्ति / मनोनयनसम्बन्धी उपकुलपतिको काम कारबाहीको पुष्ट्याइँ दिन खोजेकोसमेत पाइयो । यो प्रावधानले नियुक्तिको विषयमा नभएर “तुरून्त कुनै काम कारबाही नगरी नहुने आकस्मिक अवस्था आइरहेको” अवस्थामा गर्नुपर्ने व्यवस्थापनसम्बन्धी कुरालाई सम्म इङ्गित गरेको देखिन्छ । तर प्रत्यर्थी उपकुलपतिले असान्दर्भिक कानूनी प्रावधानको सहारा लिन खोजेको पाइयो ।\n५. विश्वविद्यालयहरू शैक्षिक गतिविधिका धरोहर हुन् । यसको सुसञ्चालन वा कुशल व्यवस्थापन हुन सकेमा नै शैक्षिक गुणस्तर कायम रहन सक्तछ । अव्यवस्थित, अराजक र सुशासन कायम नगरिएका विश्वविद्यालय अन्ततः अयोग्य र असक्षम व्यक्तिहरूलाई शैक्षिक उपाधिका शौर्य-विहीन प्रमाणपत्र वितरण गर्ने माध्यममा परिणत हुने खतरा रहन्छ । यो अवस्था सुःखद् र शोभनीय होइन । विश्वविद्यालय स्थापना गर्नुका केही घोषित उद्देश्यहरू छन् । नेपालमा संस्कृत शिक्षालाई उच्चतम तहसम्म सुव्यवस्थित गर्न; संस्कृत विद्याले विविध क्षेत्रमा प्राप्त गर्दै आएका विशेष उपलब्धिहरूलाई समयानुसार अध्ययन, अनुसन्धान, संरक्षण र संवर्द्धन गर्न; परम्परागत धर्म र नैतिक मान्यता, सदाचार र सच्चरित्रताको परिपालना गर्दै नेपाललाई संस्कृत विद्याको ज्ञान र प्रेरणा प्राप्त गर्ने केन्द्रका रूपमा विकास गर्न; र नेपालमा अति प्राचीनकालदेखि नै संस्कृत विद्याको गौरवमय परम्परा रहँदै आएको र त्यसलाई निरन्तरता दिनको लागि एक विश्वविद्यालय स्थापना गर्न वाञ्छनीय भएको कारणबाट यो नेपाल संस्कृत विश्वविद्यालयको स्थापना भएको हो । विश्वविद्यालयको व्यवस्थापनसँग सम्बद्ध पदाधिकारीहरूले उल्लिखित कुराहरूतर्फ पर्याप्त हेक्का राख्नु आवश्यक छ । तर नेपाल संस्कृत विश्वविद्यालयको सञ्चालनको अवस्था हेर्दा विश्वविद्यालय स्थापनाका घोषित उद्देश्य हासिल गर्ने तवरबाट कानूनअनुकूल र सन्तोषजनक रूपमा कार्य भइरहेको छ भनी मान्न सकिने अवस्था देखिन आएन ।\n६. प्रत्यर्थीका तर्फबाट आवश्यकताको सिद्धान्तका आधारमा सिफरिस समिति गठन, मनोनयनलगायतका काम कारबाही भएको भनी जिकिर गरिएको पाइयो । अधिवक्ता विनोद कार्कीसमेत निवेदक भएको रिट निवेदनका सन्दर्भमा यस अदालतको पूर्ण इजलासबाट आवश्यकताको सिद्धान्तका सम्बन्धमा व्याख्या गर्दै भनिएको छः “सम्पादन गरिएका कार्यहरू संविधानले सामान्य अवस्थाको लागि निर्धारण गरेका प्रावधानअनुकूल नभए तापनि यदि संवैधानिक प्रावधानविपरीत हुँदैन भने आवश्यकताको सिद्धान्त (Doctrine of Necessity) अनुसार त्यस्ता काम कारबाहीले न्यायिक औचित्यता प्राप्त गर्दछ । सामान्य अवस्थामा राज्यका जुनसुकै काम कारबाही संविधानको अक्षर र भावना (Letter and Spirit) अनुकूल सम्पादन गरिनु पर्दछ र त्यस अनुरूप गरिएको नपाइएमा त्यस्तो काम कारबाहीलाई संवैधानिक वा कानूनी मान्यता दिन मिल्दैन । तर असामान्य अवस्थामा जहाँ कुनै विकल्प नै छैन भने त्यस्तो अवस्थामा संविधानको कुनै स्पष्ट प्रावधानको उल्लङ्घन गरेको अवस्थामा बाहेक संविधानद्वारा अवलम्बित आधारभूत संरचना वा मूलभूत अवधारणा प्रतिकूल नहुने गरी न्यूनतम रूपमा राज्य व्यवस्था सञ्चालनको सिलसिलामा राज्यबाट सम्पादन गरिने कार्यलाई अपरिहार्य आवश्यकता (inevitable necessity) को आधारमा सम्पन्न गरिएको मान्नु न्यायिक उपयुक्तता (Judicial Propriety) को दृष्टिकोणवाट समेत मनासिब हुन्छ” । यसरी प्रतिपादित सिद्धान्तको सन्दर्भमा हेर्दा कानूनबमोजिम गर्नुपर्ने कार्य नगरी आफ्नो अकर्मण्यतालाई ढाकछोप गर्ने माध्यमको रूपमा आवश्यकताको सिद्धान्तलाई प्रयोग गर्न मिल्ने\nदेखिँदैन । यो सिद्धान्त जहाँसुकै र जहिलेसुकै प्रयोगमा ल्याउन मिल्ने सिद्धान्त पनि होइन । लोकतान्त्रिक मूल्य मान्यता, सुशासन, कानूनको शासन जस्ता कुराको जगेर्ना वा संवर्द्धनका लागि कानूनी रिक्तताको अवस्थामा सम्म यदाकदा आवश्यकताको सिद्धान्तको प्रयोग गरी मूल्य, मान्यताको रक्षा वा संरक्षण गर्नुपर्ने अवस्था रहन सक्तछ र त्यस अवस्थामा यो स्वीकार्य विषय पनि बन्दछ । तर कुनै पदाधिकारीको व्यावहारिक सुविधाका लागि कानून प्रतिकूल आवश्यकताको सिद्धान्तको पछि लाग्ने हो भने यसबाट स्वेच्छाचारितालाई नै बढावा मिल्दछ । कानूनमा रहेका प्रावधानलाई एकातर्फ पन्छाएर आफ्नो व्यावहारिक सुविधा वा सहजताका लागि आवश्यकताको सिद्धान्तका आधारमा कानून अनुकूल कार्य नगरेको वा कानून प्रतिकूल कार्य गरेको कुराको पुष्ट्याइँ दिन खोज्नु मनासिब र स्वीकार्य विषय बन्दैन ।\n७. अतः नेपाल संस्कृत विश्वविद्यालय ऐन, २०४३ मा रहेका व्यवस्था तथा सो विश्वविद्यालयसम्बन्धी नियममा रहेका प्रावधानबमोजिम कानूनसम्मत् तवरबाट अविलम्ब  विश्वविद्यालयको कार्यकारी परिषद्का सदस्य तथा प्राचार्यलगायतका पदाधिकारीहरूको नियुक्ति / मनोनयन गरी नियमित रूपमा काम-कारबाही सञ्चालन गर्नु, गराउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेश जारी हुने ठहर्छ । आदेशको जानकारी प्रत्यर्थीहरूलाइ दिनु भनी एकप्रति प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा समेत पठाइदिनू । निवेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत:- मोहनप्रसाद बेल्बासे\nइति संवत् २०७७ साल पौष १४ गते रोज ३ शुभम् ।\n"
}