{
    "Title": "निर्णय नं. ११०४४ - उपयुक्त आदेश जारी गरिपाऊँ",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०४/१६ \t ४०६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nफैसला मिति: २०७९।४।१६\n०६९-RB-००५०\n\nमुद्दाः उपयुक्त आदेश जारी गरिपाऊँ ।\n\nपुनरावेदक / वादी: का.जि.का.म.न.पा. वडा नं. १३ ताहचल स्थित नेपाल रिक्रिएसन सेन्टर प्रा. लि.को तर्फबाट अख्तियार प्राप्त ऐ. कम्पनीका सेयरधनी रिचर्ड डोयल टटल\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी: का.जि.का.म.न.पा. वडा नं. १३ ताहचल स्थित सोल्टी होटल लि.\n\nकरार निष्क्रिय वा समाप्त वा रद्द भइसकेको अवस्थामा करार ऐन, २०५६ को दफा ८७ बमोजिम प्रदान गरिने उपचारको कुनै सान्दर्भिकता नरहने ।\n(प्रकरण नं. ७)\n\nपुनरावेदक / वादीका तर्फबाट: विद्वान्‌ अधिवक्तात्रय श्री विष्णुप्रसाद न्यौपाने, श्री नारायण नेपाल र श्री राजकुमार थापा\nप्रत्यर्थी / प्रतिवादीका तर्फबाट: विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल, श्री तुलसी भट्ट, श्री कोमल प्रकाश घिमिरे, श्री सूर्यप्रसाद कोइराला र विद्वान्‌ अधिवक्ता श्री समिर शर्मा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nकरार ऐन, २०५६\nपर्यटन ऐन, २०३५\n\nसुरू तहमा फैसला गर्ने:\nमा. न्या. श्री भरतप्रसाद अधिकारी\nमा. न्या. श्री सुष्‍मालता माथेमा\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. ईश्वरप्रसाद खतिवडा: न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यस अदालतमा पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र आदेश यसप्रकार छः\nतथ्यगत बेहोरा\nनिवेदक कम्पनीले आफ्नो व्यवसाय प्रवर्द्धनको सिलसिलामा प्रत्यर्थी सोल्टी होटलको परिसरभित्र क्यासिनो सञ्चालन गर्नको लागि ९ डिसेम्बर १९९३ मा पहिलो र त्यसपछि उक्त सम्झौताको प्रतिस्थापना गरी २६ मे १९९८ मा अर्को सम्झौता गरी १ मे १९९३ देखि लागु हुने गरी ३० वर्षको सम्झौताको अवधि कायम हुने गरी सम्झौता गरेको थियो । उक्त सम्झौताको सर्त नं. १(a) तथा सर्त नं. २ बमोजिम सम्झौताको अवधि २०२३ अप्रिल ३० सम्म रहेकोमा उक्त सम्झौताको सर्त नं. ७.३ मा निवेदकको लिखित अनुमतिले बाहेक अन्यलाई दिन नपाउने, सम्झौताको सर्त नं. ८.४ मा कुनै पनि पक्षले क्यासिनो सञ्चालन भएको स्थान र होटलको परिसरमा एकअर्कालाई असर पर्ने कार्य नगर्ने भन्ने व्यवस्थाको विपरीत विपक्षीले मिति २०६९ कात्तिक २७ को कान्तिपुर राष्ट्रिय दैनिकमा सोल्टी होटलको क्यासिनो नेपाल निवेदकदेखि बाहेक अन्य व्यक्तिलाई सञ्चालन गर्न सम्झौता गरेको भन्ने बुझिन आयो । अन्य व्यक्तिसँग सम्झौता गरी निवेदक कम्पनीको ठुलो धनराशी खर्च गरी सञ्चालन गरी आएको क्यासिनो व्यवसाय बन्द गराउने र निरन्तर र शान्तिपूर्ण वातावरणमा व्यवसाय सञ्चालनमा बाधा व्यवधान उत्पन्न गराउन सक्ने अवस्था भएकोले सम्झौताको अवधिसम्म व्यवसाय निर्वाध रूपमा सञ्चालन गर्न दिनु दिलाउनु, सञ्चालन गर्न अवरोध हुने कुनै पनि कार्य नगर्नु नगराउनु, निवेदकले निर्माण गरेको भवन, भवनमा भएका निवेदकको यन्त्र उपकरण, मेसिनरी सामानहरू, फर्निचर सरसजावटहरूसमेत निवेदकलाई प्रयोग गर्नबाट वञ्चित नगर्नु भन्नेसमेत बेहोराको करार ऐन, २०५६ को दफा ८७ को उपदफा (२) बमोजिमको उपयुक्त आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन ।\nनिवेदक नेपाल रिक्रिएसन सेन्टर र होटल सोल्टीबिच २६ मे १९९८ मा भएको करारको अवधि कायमै रहेको र करारको दफा ९ बमोजिम करार Termination को प्रक्रियासमेत सुरू भएको नदेखिँदा उपर्युक्तबमोजिम उपयुक्त आदेश जारी गर्ने विषयमा दुवै पक्ष राखी छलफल हुनु उपयुक्त हुने हुँदा मिति २०६९।९।९ को दिन छलफलको लागि तोकिएको छ । सो अवधिसम्म निवेदकले व्यवसाय गरी आएको स्थानबाट विस्थापित गराउने, निवेदकको चल अचल सम्पत्ति तेस्रो पक्षलाई प्रयोग गर्न दिनेलगायतको कुनै पनि कार्य तत्काल नगर्नु नगराउनु र यथास्थितिमा राख्नु भनी विपक्षीका नाममा करार ऐन, २०५६ को दफा ८७(२) बमोजिम आदेश गरिएको छ । लिखित जवाफको सम्बन्धमा म्याद सूचना तामेल भएको मितिले बाटोको म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनी प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नुहोला भनी आदेश र निवेदनको प्रतिसमेत संलग्न गरी प्रत्यर्थीको नाममा म्याद सूचना जारी गरी पेस गर्नु भन्ने उच्च अदालत पाटनको आदेश ।\nनिवेदकले वारेसमार्फत निवेदक दर्ता गरेको देखिन्छ । मुलुकी ऐन, अ.बं. ६५(३) नं. मा वारेस नियुक्त गर्नेले कुनै सरकारी बिगो तिर्न बाँकी नरहेको हुनुपर्ने व्यवस्था रहेकोमा निवेदकको सरकारी बिगो तिर्न करोडौं बाँकी रहेको अवस्थामा वारेसमार्फत निवेदन दर्ता गराएकोले उक्त निवेदन खारेजभागी छ । सञ्चालक समितिको अख्तियारीबेगर दर्ता गरी कम्पनी ऐन, २०६३ को दफा १५(३) को प्रावधानको बर्खिलाप निवेदन गरेको छ । निवेदक र होटलका बिच २६ मे १९९६ मा भएको करार हाल अस्तित्वहीन अवस्थामा छ । मिति २०६८।३।३ को पर्यटन तथा नागरिक उड्डयन मन्त्रालयको पत्रले निज निवेदकले सरकारी बक्यौता राजस्व नतिरेकोले क्यासिनो चलाउन दिने अधिकार खोसिने भनिएको पाइन्छ । सो निर्णयउपर निवेदक कम्पनीले सर्वोच्च अदालतमा रिट निवेदन दायर गरेकोमा पछि निवेदन मिति २०६८।३।९ मा फिर्ता लिएका र रोयल्टी विवादमा अन्तरिम आदेशको निवेदनसहित सर्वोच्च अदालतमा रिट निवेदन दर्ता गराए पनि अन्तरिम आदेश नभई तामेलीमा राख्ने गरी आदेशसमेत भइसकेको छ । पर्यटन तथा नागरिक उड्डयन मन्त्रालयले मिति २०६८।४।५ को गोरखापत्रमा निवेदक कम्पनीले नेपालमा कुनै क्यासिनो सञ्चालन गर्न नपाउने बेहोराको सूचनासमेत प्रकाशित गरेकोमा त्यसउपर कुनै दाबी परेको छैन । मिति २०६९।९।१२ को राजस्व अनुसन्धान विभागले सम्पूर्ण होटलहरूलाई लेखेको पत्रमा समेत निवेदक कम्पनीसँग कुनै पनि किसिमको कारोबार नगर्नु नगराउनु भनिएको छ । जुन प्रयोजनको लागि करार गरिएको थियो सो निवेदक कम्पनीले करारअनुसारको काम गर्न नपाउने भएपछि \"Doctrine of Frustration” को आधारमा समेत करार रद्द भई अस्तित्वमा नरहेको पुष्टि हुन्छ । निवेदकको क्यासिनो सञ्चालन गर्ने अनुमति नै खारेज भइसकेको अवस्थामा निजले करारबमोजिम आफ्नो व्यवसाय सञ्चालन गर्न सक्ने अवस्था हुँदैन । निवेदक कम्पनीले करारबमोजिमको कार्य गर्न नसक्ने भई करार नै रद्द भई यस होटेलले क्यासिनो सञ्चालनको वैकल्पिक व्यवस्था गरिसकेको हुँदा करार ऐन, २०५६ को दफा ८७(२) बमोजिमको आदेश जारी गर्न\nमिल्दैन । निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी सोल्टी होटल लिमिटेडको लिखित जवाफ ।\nनिवेदन मागबमोजिम करार ऐन, २०५६ को दफा ८७(२) बमोजिमको आदेश जारी हुन सक्ने अवस्थाको विद्यमानता नदेखिँदा निवेदन खारेज हुने ठहर्छ भन्‍ने पुनरावेदन अदालत पाटनको आदेश ।\nपुनरावेदक कम्पनीले सेयरधनी रिचर्ड डोयल टटललाई अदालतमा निवेदन गर्न तथा वारेस नियुक्त गर्नको लागि अख्तियारी दिएकोमा सोअनुसार निजले वारेस नियुक्त गरेको हो । अ.व. ६५(३) नं. मा स्पष्ट रूपमा अदालतबाट लागेको दण्ड, जरिवाना, दशौंद, सरकारी बिगो भन्ने उल्लेख भएको हुँदा सरकारी बिगो भनेको अदालतबाटै लागेको हुनुपर्ने हो । उक्त दफामा सरकारले तोकेको बिगो भन्ने कुरा स्पष्ट रूपमा उल्लेख गरिनुपर्ने थियो । बृहत् नेपाली शब्द कोषमा सो कुरा उल्लेख भएको देखिँदैन । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले होटल सोल्टीलाई विभिन्न मितिमा जारी गरेको अनुमतिपत्रमा नेपाल सरकारले तोकेअनुसारको रोयल्टी रकम बुझाउने जिम्मेवारी विपक्षी होटलको रहेको कुरामा विवाद देखिँदैन । सो अनुमतिपत्रको दफा १६ मा सम्झौता र ठेक्कामा सञ्चालन गर्न दिएपछि पनि नेपाल सरकारबाट क्यासिनो सञ्चालनका निमित्त निर्धारण गरिएको नियम तथा सर्तहरू पालना गर्ने दायित्व तथा जिम्मेवारी क्यासिनो सञ्चालन गर्न अनुमति पाएको होटलमा नै रहिरहने छ भन्ने उल्लेख छ । सो सम्बन्धमा अदालतमा मुद्दा विचाराधीन हुँदाहुँदै सो कुरालाई जोडी पुनरावेदन अदालत पाटनबाट भएको फैसलामा त्रुटि छ ।\nमिति २०६८।३।३ मा पर्यटन तथा नागरिक उड्डयन मन्त्रालयबाट बक्यौता राजस्व नतिरे नबुझाएमा क्यासिनो सञ्चालन गर्न नपाइने गरी जारी भएको मिति २०५०।१०।१४ को पत्र रद्द हुने छ भन्ने उल्लेख गरिएको छ । उक्त पत्रबाट लाइसेन्स रद्द भएको भन्ने देखिँदैन । उक्त पत्र क्यासिनो सञ्चालन गर्ने सम्बन्धमा दिइएको सामान्य निर्देशन मात्रै हो । अनुमति पत्र होटलसँग रहेको हुन्छ । मिति २०६८।४।५ मा जारी गोरखापत्रमा प्रकाशित सूचनामा अब उप्रान्त नेपाल रिक्रिएसन सेन्टर प्रा.लि.को नामबाट नेपालमा क्यासिनो सञ्चालन गर्न नपाउने बेहोरा सर्वविदितै छ भन्ने उल्लेख भएको पाइन्छ । तर उक्त मिति २०५०।१०।२४ को पत्र रद्द भएको भन्ने कुरा उक्त सूचनामा कहीँकतै पनि उल्लेख छैन । २६ मे १९९८ को सम्झौताको बुँदा नं. २ अनुसार राजस्व रकम बुझाउने दायित्व सोल्टी होटलको भएकोमा विवाद\nछैन । सो आधारमा समेत पुनरावेदन अदालत पाटनबाट भएको निर्णय कानूनसङ्गत छैन । होटल र नेपाल रिक्रिएसन सेन्टरबिच भएको सम्झौता पालन गर्ने गराउने विषयसँग यो मुद्दा सम्बन्धित छ । विपक्षीसँग भएको करार सम्झौताको अवधि १ मे १९९३ देखि लागु हुने गरी ३० वर्ष कायम रहने कुरा उल्लेख\nछ । यस्तो अवस्थामा के कसरी कहिलेदेखि करार Frustrate भयो भन्ने सम्बन्धमा समेत केही पनि बोलिएको छैन । करार गर्दा र हालसम्म सोबारेमा केही नबोली लिखित जवाफमा मात्रै करार Frustrate भयो भनिएको छ । हचुवाको भरमा करार गर्दाको अवस्था र परिस्थितिमा आधारभूत परिवर्तन भई करारको परिपालना गर्न असम्भव भएको भन्ने निष्कर्ष निकाली फैसला भएको छ । सो कुरा सरासर गलत छ ।\nपुनरावेदन अदालत पाटनको फैसलाबाट करारको अस्तित्व कायम रहेको वा नरहेको सम्बन्धमा पर्याप्त द्विविधा रहेको देखिन्छ । एकातर्फ करार Frustrate भई रद्द भइसकेको भन्ने अर्कोतर्फ मर्का पर्ने भएमा करार सम्झौताको दफा १० बमोजिम मध्यस्थद्वारा विवादको समाधान हुन सक्ने भन्ने उल्लेख भएकाले पनि पुनरावेदन अदालत पाटनको फैसला द्विविधापूर्ण रहेको पुष्टि हुन्छ । प्रत्यर्थीको क्रियाकलापको विरूद्धमा तत्कालै उपयुक्त आदेश जारी नभएको अवस्थामा निवेदक कम्पनीलाई अपूरणीय क्षति पुग्ने भएकाले करार ऐनबमोजिम उपचारको बाटो अपनाइएको हो । मध्यस्थताको उपचार तत्कालै अपनाउनुपर्ने भनी ठहर गर्नुले पुनरावेदकको कानूनी उपचारको बाटो छनौट गर्न पाउने अधिकारलाई पुनरावेदन अदालत पाटनले सम्मान गर्न सकेको छैन । सम्झौताको सर्त नं. २ बमोजिम प्रत्यर्थी सोल्टी होटलले तिस वर्षको लागी उसको क्यासिनो लाइसेन्स, जग्गा र भवनको लागि एकाधिकार कायम हुने गरी प्रदान गरेको छ । सम्झौताको सर्त नं. ६ बमोजिम प्रत्यर्थी सोल्टी होटलले क्यासिनो लाइसेन्स र जग्गा लिजमा दिएबापत पुनरावेदक कम्पनीले आफ्नै लगानीमा उक्त जग्गामा भवन बनाउने र उक्त भवन निर्माणको जम्मा खर्च ने.रू. सत्र करोड सत्तरी लाख कायम गरी सोबमोजिम २०८० वैशाख १७ सम्म प्रतिमहिना चार लाख पचास हजार र १ मे १९९८ देखि सम्पूर्ण सम्झौताको अवधिसम्म रू. पाँच लाख प्रत्यर्थी सोल्टी होटललाई लिजबापत प्रदान गरेको मानिने सहमति भई उल्लिखित लागतमा पुनरावेदक कम्पनीले भवन बनाई सोल्टी होटलको परिसरभित्र क्यासिनो सञ्चालन गर्दै आएको थियो । पुनरावेदक कम्पनीको लगानीमा निर्माण भएको भवनभित्रै हालसम्म पनि पुनरावेदक कम्पनीको स्वामित्वको भवन र सोमा जडान भएका अन्य यन्त्र उपकरण, फर्निचर, खेलका सामानहरूलगायत कारोबार सञ्चालनका क्रममा प्रयोग भएका विभिन्न सम्पत्तिहरू यथावत् रहेको\nछ । यस अवस्थामा पुनरावेदकको सम्पत्ति अन्य तेस्रो पक्षलाई चलाउन दिने सम्बन्धमा प्रत्यर्थी होटलले काम कारबाही अगाडि बढाउन लाग्दा सो रोकिपाउन पटकपटक पत्राचार गर्दासमेत उपयुक्त आदेश जारी नगरी पुनरावेदन अदालतको फैसलाले अन्याय पारेको छ ।\nअतः पुनरावेदन अदालत पाटनको मिति २०६९।९।१८ को आदेश मनोगत आधारमा भएको हुँदा बदर गरी पुनरावेदन मागबमोजिम सम्झौताको अवधि ३० अप्रिल २०२३ (२०८० वैशाख १७) सम्म कायम रहेको, निवेदक कम्पनीको आर्थिक लागतमा निर्माण गरी निवेदकले ठुलो धनराशी खर्च गरी निर्माण गरेको भवन संरचनाकै लागतबाट बहाल रकम भुक्तानी गरी सञ्चालन गरेको क्यासिनो सम्झौताको अवधिसम्म सञ्चालन गर्नबाट बञ्चित गराउने तयारी प्रत्यर्थीबाट भइरहेकोले प्रत्यर्थी र पुनरावेदक कम्पनीबिच सम्पन्न सम्झौताअनुसार पुनरावेदकलाई निरन्तर र शान्तिपूर्ण वातावरणमा क्यासिनो पुनः सञ्चालनमा बाधा व्यवधान उत्पन्न गराउन सक्ने अवस्था भएकोले सम्झौताको अवधिसम्म क्यासिनोको पुनः सञ्चालन निर्वाध रूपमा गर्न दिनु दिलाउनु, सञ्चालन गर्न अवरोध हुने कुनै पनि कार्य नगर्नु नगराउनु, पुनरावेदकले निर्माण गरेको भवन र भवनमा भएका यन्त्र उपकरण, मेसिनरी सामानहरू, फर्निचर, सरसजावटहरू प्रयोग गर्नबाट पुनरावेदकलाई वञ्चित नगर्नु भनी करार ऐन, २०५६ बमोजिमको दफा ८७ को उपदफा (२) बमोजिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदनपत्र ।\nप्रत्यर्थी सोल्टी होटलसमेतले यसै विषयलाई लिएर यस अदालतमा रिट निवेदन दर्ता गरी विचाराधीन अवस्थामा रहेकोले प्रस्तुत मुद्दा उक्त रिट निवेदन ०७१-WO-००५९ र ०७१-WO-१०४२ सँग अन्तरप्रभावी रहेको देखिँदा मुलुकी ऐन, अ.बं. २०२ नं.को प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि पेस गर्नु भन्‍ने यस अदालतको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्तात्रय श्री विष्णुप्रसाद न्यौपाने, श्री नारायण नेपाल र श्री राजकुमार थापाले नेपाल रिक्रिएसन सेन्टर कानूनबमोजिम स्थापित संस्था हो; यसले सोल्टी होटेलसँग ३० वर्षको लागि सम्झौता गरी होटेलको परिसरभित्र क्यासिनो सञ्चालन गरेको थियो; सम्झौताको अवधि अप्रिल ३०, २०२३ सम्म रहेको थियो; सम्झौतामा पुनरावेदकको अनुमतिबेगर अन्य व्यक्ति तथा निकायलाई क्यासिनो सञ्चालन गर्न दिन नपाउने र एक अर्कालाई असर पर्ने गरी दुवै पक्षले कार्य गर्न नपाउने व्यवस्था छ; सो सर्तको विपरीत निवेदक / पुनरावेदक कम्पनीबाहेक अन्य व्यक्तिसँग सञ्चालनको सम्झौता गरेको कुरा २०६८/४/५ गते कान्तिपुर दैनिकमा प्रकाशित सूचनाबाट थाहा हुन आयो; पुनरावेदकलाई क्यासिनो सञ्चालन गर्न नदिने कुरा बुझिन आएकोले करार ऐन, २०५६ को दफा ८७(२) अनुसार आदेश जारी गरिपाउँ भनी पुनरावेदन अदालत पाटनमा निवेदन गर्दा निवेदन खारेज गरियो; उक्त आदेशको कारणबाट पुनरावेदकलाई अन्याय भएको छ; पुनरावेदन अदालत पाटनबाट मिति २०६९/९/१८ मा भएको आदेश उल्टी गरी सुरू निवेदन मागअनुसार आदेश जारी हुनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थी सोल्टी होटलको तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल, श्री तुलसी भट्ट, श्री कोमल प्रकाश घिमिरे, श्री सूर्यप्रसाद कोइराला र विद्वान्‌ अधिवक्ता श्री समिर शर्माले पुनरावेदकबाट सरकारी बिगो असुल गर्न बाँकी रहेको छ; यस अवस्थामा वारेस राख्न मिल्दैन; सोल्टी होटल र पुनरावेदकबिच २६ मे, १९९८ मा भएको करार सम्झौता हाल अस्तित्वविहीन अवस्थामा छ; पुनरावेदकले सञ्चालन गरेको क्यासिनोको अनुमतिपत्र राजस्व नतिरेको कारण पर्यटन तथा नागरिक उड्डयन मन्त्रालयले रद्द गरेको छ; यस अवस्थामा करार ऐन, २०५६ को दफा ८७ बमोजिमको उपचार प्रदान गर्न मिल्दैन; पुनरावेदन अदालत पाटनको मिति २०६९/९/१८ को फैसला नै सदर कायम रहनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा कानूनबमोजिम निवेदन परेको छ वा छैन ? करार ऐन, २०५६ को दफा ८७(२) अनुसारको आदेश जारी हुने हो वा होइन ? पुनरावेदन अदालत पाटनको मिति २०६९/९/१८ को आदेश कानूनअनुकूल छ वा छैन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, पुनरावेदक नेपाल रिक्रिएसन सेन्टर र सोल्टी होटेलका बिच १ मे १९९३ देखि लागु हुने गरी क्यासिनो सञ्चालन गर्ने सम्बन्धमा ३० वर्ष अवधिको करार सम्झौता भएको कुरामा विवाद देखिएन । सम्झौताअनुसार क्यासिनो सञ्चालन गर्न भवन निर्माणलगायतका पूर्वाधार खडा गरी क्यासिनो सञ्चालन गरी आएकोमा प्रत्यर्थी होटलले अन्य व्यक्तिसँग क्यासिनो सञ्चालन गर्न सम्झौता गरेको कुरा कान्तिपुर दैनिकमा प्रकाशित सूचनाबाट थाहा हुन आयो । करारको अवधि बाँकी नै रहेको अवस्थामा अन्य कसैलाई क्यासिनो सञ्चालन गर्न दिन\nमिल्दैन । तसर्थ, करार ऐन, २०५६ को दफा ८७ को दफा (२) बमोजिम करार परिपालनाको लागि आदेश जारी गरिपाउँ भन्ने पुनरावेदक/निवेदनको जिकिर रहेको देखियो । उक्त निवेदन खारेज हुने भनी पुनरावेदन अदालत पाटनबाट भएको आदेशउपर वारेसमार्फत यस अदालतमा पुनरावेदन गरेको देखिन आयो ।\n३. होटल सोल्टीमा क्यासिनो सञ्चालन गर्न पर्यटन ऐन, २०३५ बमोजिम पयर्टन विभागले अनुमति दिएको तथ्यमा विवाद देखिएन । सोबमोजिम सञ्चालित क्यासिनोले कानूनबमोजिम भुक्तानी गर्नुपर्ने रोयल्टी रकम आ.व. २०६२/६३ देखि भुक्तानी नगरी बाँकी राखेको कारणबाट नेपाल सरकार, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले क्यासिनो सञ्चालनसम्बन्धी कामकारबाही नगर्नु नगराउनु र क्यासिनो सञ्चालन पत्रसमेत रद्द हुने भनी पत्रद्वारा जानकारी गराएको देखिन्छ । यसबिच राजस्व अनुसन्धान विभागले समेत मिति २०६८/३/४ मा गोरखापत्र दैनिक पत्रिकामा सूचना प्रकाशित गरी नेपाल रिक्रिएसन सेन्टरका नाउँको सम्पत्ति रोक्का राखेको पाइयो । पर्यटन तथा नागरिक उड्डयन मन्त्रालयको उल्लिखित काम कारबाहीउपर पुनरावेदक कम्पनीले यस अदालतमा दिएको ०६७-WO-११६९ को रिट निवेदन तामेली रहेको देखिन्छ । पर्यटन तथा नागरिक उड्डयन मन्त्रालयले मिति २०६८/४/५ मा प्रकाशित गरेको निवेदक/पुनरावेदकलाई नेपालमा कुनै क्यासिनो सञ्चालन गर्न नपाउने, क्यासिनो सञ्चालन गर्न दिएको अनुमति रद्द हुने बेहोराको सूचनासमेतका काम कारबाही बदर बातिल, रद्द वा खारेज भएको भन्ने पनि देखिँदैन । यसरी पुनरावेदकले आ.व. २०६२/६३ देखि कानूनबमोजिम बुझाउनुपर्ने रोयल्टी रकम नबुझाएको कारणबाट क्यासिनो बन्द हुन पुगेको देखियो । रोयल्टी रकम भुक्तान गर्नुपर्ने दायित्व यिनै पुनरावेदकमा रहेको कुरा निवेदक सोल्टी होटल लिमिटेड वि. पर्यटन तथा नागरिक उड्डयन मन्त्रालयसमेत भएको ०६७-WO-०८३४ को रिट निवेदनका सन्दर्भमा मिति २०७४/९/१६ मा यस अदालतबाट भएको व्याख्या र जारी भएको रिट आदेशबाट समेत स्थापित भएको देखिन्छ ।\n४. माथि उल्लिखित कुराहरूको सन्दर्भमा अब पुनरावेदनको कानूनी स्थिति सम्बन्धमा विचार गर्नु सान्दर्भिक हुन आएको छ । प्रस्तुत मुद्दाको पुनरावेदन नेपाल रिक्रिएसन सेन्टर प्रा.लि.का अख्तियारप्राप्त सेयरधनी रिचर्ड डोयल टटलले यस अदालतमा दायर गरेको भए पनि मिति २०६९/१२/१८ को तारिखमा भागवतप्रसाद चौधरीलाई वारिस दिई पठाएको, यसपछि क्रमशः कृष्णबहादुर घिमिरे, जीवनकुमार पोखरेल तथा चिरञ्जीवि रिजाललाई वारिस मुकरर गरी पठाएको र निजहरूले तारिख लिएको\nदेखियो । निवेदक/पुनरावेदकले आ.व. २०६२/६३ देखि कानूनबमोजिम बुझाउनुपर्ने रोयल्टी रकम बुझाउन बाँकी रहेको तथ्यमा विवाद छैन । नेपाल रिक्रिएसन सेन्टर प्रा.लि.ले नै रकम भुक्तानी गर्नुपर्ने तथ्य ०६७- WO-०८३४ को रिट निवेदनका सन्दर्भमा मिति २०७४/९/१६ मा यस अदालतबाट भएको आदेशबाट समेत स्थापित भएको देखिन्छ । यस अवस्थामा वारिसबाट मुद्दामा पुर्पक्ष गर्न मिल्ने हो वा होइन भन्ने प्रश्न विचारणीय बन्न आएको छ ।\n५. तत्काल प्रचलित मुलुकी ऐन, अदालती बन्दोबस्तको महलको ६५ नं. को देहाय (३) मा निम्नानुसारको प्रावधान रहेको देखिन्छः\n“ऐनबमोजिम वारिस दिँदा मेरो फलानासँगको फलाना मुद्दामा पुर्पक्ष गर्नलाई मेरा सट्टामा ऐनले दिन हुने फलानालाई वारिस गरी पठाएको छु । निजले मुद्दा हारे जितेमा मेरो मन्जुर छ । मुद्दा फैसला हुँदा म आफैँ हाजिर भई जो परेको बुझाउँला अदालतबाट लागेको दण्ड, जरिवाना, दशौंद, आदेशले बाँकी रहेको कोर्ट फी, सरकारी बिगो मैले बुझाउन बाँकी छैन, नबुझाई बाँकी राखेको ठहरे यो अख्तियारनामा बदर गरी मुद्दा कानूनबमोजिम होस् भन्ने वारिस दिनेको अख्तियारनामा र वारिस हुनेको पनि म फलानाको फलाना मुद्दामा ऐनबमोजिम वारिस भएँ । अदालतबाट लागेको दण्ड, जरिवाना, दशौंद, सरकारी बिगो, आदेशले बाँकी रहेको कोर्ट फी मैले बुझाउन बाँकी छैन भन्ने सकारनामा कागज गराई लिई सो वारिसबाट कुरा बुझी अड्डाका रोहले सो मुद्दामा जुन कागज गराउन परे पनि सोही वारिसको कागज गराई मुद्दा हेर्नुपर्छ । अदालतबाट लागेको दण्ड, जरिवाना, दशौंद, सरकारी बिगो, आदेशले बाँकी रहेको कोर्ट फी केही बाँकी रहेको पछि देखिन आए वारिस दिनेसँग बाँकी देखिए सो वारिसमार्फत नै वारिस दिनेलाई सात दिनको म्याद दिई झिकाई हाजिर भए एक सय रूपैयाँसम्म जरिवाना गरी बाँकी दण्ड, जरिवाना, सरकारी बिगो, कोर्ट फीसमेत असुल गरी र हाजिरै नभए वारिस बदर गरी मुद्दा कानूनबमोजिम गर्नुपर्छ” ।\n\n६. उपर्युक्त उल्लिखित अ.बं. ६५(३) नं. मा रहेको प्रावधानअनुसार “सरकारी बिगो” बाँकी रहेका व्यक्तिले वारिस राख्न पाउँदैन । निवेदक/पुनरावेदक नेपाल रिक्रिएसन सेन्टर प्रा.लि.ले बुझाउन बाँकी रोयल्टी रकम पनि “सरकारी बिगो” नै हो । यस अवस्थामा अदालतबाट तोकिएको तारिख निवेदक/पुनरावेदक पक्षले रीतपूर्वक लिएको भनी मान्न मिल्ने देखिँदैन । वारिस राख्ने कार्य कानूनी रीतपूर्वक भएको भन्ने नदेखिएको हुँदा निज वारिस तारिखमा हाजिर भएको कारणबाट पुनरावेदक मुद्दामा हाजिर रहेको भन्ने अर्थमा लिन मिल्ने देखिँदैन । तथापि, पुनरावेदन तहमा पक्षले तारिख गुजारे पनि कानूनबमोजिम इन्साफ गरिने हाम्रो न्यायिक अभ्यास रहेको सन्दर्भमा विवादको अन्य तथ्यमा प्रवेश गरी हेर्नु मनासिब देखियो ।\n७. करार ऐन, २०५६ को दफा ८७ मा “करारको कुनै पक्षले सो करारको प्रकृतिअनुसार गर्न नहुने कुनै काम कारबाही वा व्यवहार गर्न लागेको कारणबाट करारको परिपालना सम्भव नहुने भएमा त्यस्तो काम कारबाही वा व्यवहारबाट मर्का पर्ने पक्षले त्यस्तो काम कारबाही वा व्यवहार रोकिपाउन” अदालतमा उजुरी दिन सक्ने, यसरी “उजुरी परेमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सो करारबाट उत्पन्न विवादको समाधान सो करार वा प्रचलित कानूनबमोजिम हुने गरी कुनै पक्षलाई निजको कुनै खास काम कारबाही वा व्यवहार तत्काल रोक्ने गरी उपर्युक्त आदेश जारी गर्न सक्ने” व्यवस्था रहेको देखिन्छ । उल्लिखित प्रावधानका आधारमा प्रस्तुत मुद्दा दायर हुन आएको पाइयो । उपर्युक्त प्रावधान करारको समाप्ति भई नसकेको अर्थात्‌ करारीय सम्झौता कायम नै रहेको अवस्थामा करारको परिपालना गर्ने कुरालाई सुविधा वा सहजीकरण गर्ने प्रयोजनका लागि अन्तरिम तवरबाट उपचार प्रदान गरिने प्रावधान\nहो । प्राविधिक रूपमा यसलाई अन्तरिम आदेश भन्ने अर्थमा लिन मिल्दैन । तर यसको स्वभाव वा प्रकृति अन्तरिम आदेशसँग मिल्दोजुल्दो प्रकृतिको हुन्छ । करार निष्क्रिय वा समाप्त वा रद्द भइसकेको अवस्थामा दफा ८७ बमोजिम प्रदान गरिने उपचारको कुनै सान्दर्भिकता नै रहँदैन । तसर्थ, निवेदक / पुनरावेदक र सोल्टी होटल प्रा.लि. बिचको करारीय सम्झौता कायम रहेको अवस्था नदेखिएको हुँदा करार ऐन, २०५६ को दफा ८७ बमोजिम करारको परिपालनाका लागि आदेश जारी गर्न मिलेन ।\n८. अतः करार ऐन, २०५६ को दफा ८७ बमोजिमको दाबी नपुग्ने र निवेदन खारेज हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।९।१८ मा भएको आदेश (फैसला) कानूनसम्मत र मनासिब देखिँदा सदर हुने ठहर्छ । निवेदक / पुनरावेदक नेपाल रिक्रिएसन सेन्टर प्रा.लि.को पुनरावेदन जिकिर पुग्न सक्तैन । निवेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. कुमार चुडाल\n\nइजलास अधिकृत:- शैलेन्द्र खड्‍का\nइति संवत् २०७९ साल श्रावण १६ गते रोज २ शुभम् ।"
}