{
    "Title": "निर्णय नं. १०५१६ - निषेधाज्ञा / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/०८/०८ \t १६०४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।८।८\n०७१-CI-१११६\n\nमुद्दा:- निषेधाज्ञा / परमादेश\n\nपुनरावेदक / लिखित जवाफकर्ता : जिल्ला पर्सा, गा.वि.स. बिजबनिया वडा नं. ३ स्थित श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालयसमेत\nविरूद्ध\nप्रत्यर्थी / निवेदिका : जिल्ला पर्सा, गा.वि.स. बिजबनिया वडा नं. ३ मा घर भई हाल जिल्ला पर्सास्थित श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनियाको स्थायी प्राथमिक शिक्षक असमुन्‍ना खातुन\n\nशिक्षा ऐन तथा शिक्षा नियमावली, २०५९ को दफा ३० ले अधिकार प्रदान नै नगरेको विषयमा अभिभावक भेलाको सर्वसम्मत निर्णय आधार देखाई शिक्षक सेवा आयोगको सिफारिसबमोजिम स्थायी नियुक्ति प्राप्‍त शिक्षकलाई पटकपटक हाजिर हुन जाँदा विद्यालयमा हाजिर नगराई फर्काउने कार्य कानूनसम्मत नदेखिने ।\n(प्रकरण नं.३)\n\nपुनरावेदकका तर्फबाट :\nनिवेदिकाका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री कुलरत्‍न भुर्तेल\nमाननीय न्यायाधीश श्री डिल्लीराज आचार्य\nपुनरावेदन अदालत हेटौंडा\n\nआदेश\nन्या.मीरा खडका : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nपर्सा जिल्ला, गा.वि.स. बिजबनिया वडा नं. ३ स्थित श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय बिजबनिया शिक्षा ऐनद्वारा वर्णित एक सामुदायिक विद्यालय हो । उक्त विद्यालयको रिक्त रहेको प्राथमिक शिक्षक पदमा शिक्षक सेवा आयोग सानोठिमी भक्तपुरको च.नं. १५०२, मिति २०७१।३।२४ को सिफारिसअनुसार विपक्षी जिल्ला शिक्षा कार्यालय, पर्साबाट शिक्षा नियमावली, २०५९ (संशोधनसहित) को परिच्छेद १७ नियम ९५ बमोजिम मैले स्थायी नियुक्ति पत्रसमेत मिति २०७१।६।६ मा बुझिसकेको\nछु । उक्त नियुक्तिपत्र लिई मिति २०७१।६।७ गते विपक्षी विद्यालयमा हाजिर हुन जाँदा विपक्षी प्रधानाध्यापकले मलाई शिक्षक हाजिरी कापीमा हाजिर नगराई जिल्ला शिक्षा कार्यालय, पर्सामा जानु भनी फिर्ता पठाई दिएबाट मैले मिति २०७१।६।८ मा विपक्षी जिल्ला शिक्षा कार्यालय, पर्सामा सो बेहोरा लिखित जानकारी गराएको हुँ ।\nजिल्ला शिक्षा कार्यालयले तोकिएको विद्यालयमा नै हाजिर हुन जानु भनेकोले पुनः मिति २०७१।६।२४ गते विपक्षी विद्यालयमा स्थायी नियुक्ति पत्रसहित हाजिर हुन जाँदा विद्यालयका प्रधानाध्यापकले उक्त स्थायी नियुक्ति पत्रको पछाडि हाजिर नगराउने बेहोरा जनाई दरपिठ गरी सो नियुक्ति पत्रसहित पुनः फिर्ता पठाई दिनुभयो । त्यसपछि मैले अन्य कुनै सहारा नपाई जिल्ला प्रशासन कार्यालय, पर्सामा गई हाजिर गराई पाउँ भन्‍नेबारे निवेदन दिएको थिएँ ।\nजिल्ला प्रशासन कार्यालय, पर्साबाट हाजिर गराउने सम्बन्धमा च.नं. ७६०, मिति २०७१।६।२८ को पत्र विपक्षी जिल्ला शिक्षा कार्यालयमा पठाई विद्यालयमा जानु भनी मौखिक निर्देशन दिएको हुँदा मैले सोही दिन विद्यालयमा हाजिर हुन जाँदा विपक्षी प्रधानाध्यापकले झन् आक्रोषित भई विद्यालयमा हाजिर नगराउनेसमेतको ठाडो जवाफ दिई विद्यालय हाताभित्रबाट प्रवेशमा रोक लगाउनु\nभयो । मलाई जिल्ला शिक्षा कार्यालय, पर्साको पत्रानुसार विद्यालयमा हाजिर गराउने दायित्व शिक्षा नियमावली, २०५९ को नियम ९४ को देहाय (व) बमोजिम विपक्षी विद्यालयका प्रधानाध्यापकको हो । अतः विपक्षीहरूले कानूनी दायित्व पूरा नगरेबाट निवेदिकाको नागरिक अधिकार ऐन, २०१२ को दफा ३, ४, ५(क), ६(७), १२, १३, १७ द्वारा प्रदत्त अधिकारसमेत कुण्ठित हुन जाने भएकोले स्थायी नियुक्ति पत्रसहित प्रवेश गर्नमा बाधा अवरोध नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसहितको निषेधाज्ञाको आदेश जारी गरिपाऊँ । साथै नियुक्ति पत्रबमोजिम मलाई विद्यालयमा हाजिरी गराई शिक्षण पेसा रोजगार गर्न दिनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदिका असमुन्‍ना खातुनको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो होइन ? त्यस्तो आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सोसमेत उल्लेख गरी कानूनबमोजिम सूचना म्याद तामेल भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र २ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत र विपक्षी नं. ३ र ४ को हकमा पुनरावेदन सरकारी वकिल कार्यालय, हेटौंडामार्फत लिखित जवाफ पेस गर्नु होला भनी विपक्षीहरूका नाममा यो आदेश र निवेदनको प्रतिलिपि साथै राखी सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । यसमा निवेदिकाले अन्तरिम आदेश जारी गरिपाउँ भनी माग गर्नुभएको सम्बन्धमा विचार गर्दा अन्तरिम आदेश जारी नगर्दा निवेदिकालाई अपूरणीय क्षति हुन सक्ने अवस्था निवेदनको बेहोराबाट देखिन नआएकोले हाललाई निवेदिकाको मागबमोजिम अन्तरिम आदेश जारी गर्नुपर्ने देखिन आएन । कानूनबमोजिम गर्नु भन्‍ने पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।७।३ मा भएको आदेश ।\nजिल्ला पर्सा, गा.वि.स. बिजबनिया वडा नं. ३ स्थित श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनिया सञ्चालन गर्न गाउँ घरका जनताहरू र अभिभावकहरूको सहयोगमा निज अभिभावकहरूको केटाकेटीहरूलाई पठन पाठन गराउने उद्देश्यले अभिभावकहरूको सर्वसहमतिबाट नै सञ्चालन गरिएको हो । अभिभावकहरूको दबाबको कारणबाट निवेदिकालाई विद्यालयमा हाजिर नगराएको हो । उक्त विद्यालयका अभिभावकहरूको मिति २०७१।६।२६ मा भेला बसेकोमा सो भेलाबाट निवेदिकालाई यस विद्यालयमा हाजिर नगराउने सर्वसहमतिबाट निर्णय भएको हुँदा सोही निर्णयअनुसार नै निवेदिकालाई हाजिर नगराइएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय बिजबनिया तथा उक्त विद्यालयका प्रधानाध्यापकसमेतको लिखित जवाफ ।\nजिल्ला प्रशासन कार्यालय, पर्साको च.नं. ७६०, मिति २०७१।६।२८ को पत्रबाट निजलाई हाजिर गराउन पत्र लेखिआएकोमा निजलाई नियुक्ति प्रदान गरिएको विद्यालयमा मिति २०७१।७।२६ गतेका दिन विद्यालयसँग आबद्ध भएका केही अभिभावकहरू भेला भई हाजिर नगराउन सर्वसम्मत निर्णय गरेको र निर्णय प्रतिलिपि कार्यालयमा प्राप्‍त भएकोमा वातावरण सामान्य बनाई निजलाई हाजिर हुन पठाउन कार्यालयले पहल गरिरहेको बेला निज विपक्षी असमुन्‍ना खातुनले सम्मानित अदालतमा रिट दायर गरेको हुनाले विद्यालयसँग आबद्ध अभिभावक (समुदाय) बिच तनाव बढ्ने अवस्था देखिएकोमा समुदायबिचको तनावलाई सामान्य बनाउन कार्यालयले समय नभ्याएकोले कार्यालयबाट ताकेता गर्दा अभिभावक (समुदाय) बिच तनाव बढ्ने अवस्था देखिएकोले निजलाई पुनः सम्झाई बुझाई सहज वातावरण कायम गरी हाजिर हुन पठाइएको हो । निजले लगाएको आरोप कपोलकल्पित र झुठ्ठा भएकोले बदर गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला शिक्षा कार्यालय, पर्सा तथा आफ्नो हकमा समेत जिल्ला शिक्षा अधिकारी बरखुप्रसाद रजकको लिखित जवाफ ।\nशिक्षा आयोगको प्रतिस्पर्धात्मक परीक्षाद्वारा छनौट भई जिल्ला शिक्षा कार्यालय, पर्साको च.नं. ८६६, मिति २०७१।६।५ को नियुक्ति पत्र प्राप्‍त गरी नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनियाको प्राथमिक शिक्षक पदमा नियुक्त भएकी निवेदिका असमुन्‍ना खातुनलाई उक्त नियुक्ति पत्रसहित विद्यालयमा प्रवेश गर्न कुनै बाधा अवरोध नगर्नु, नगराउनु भनी न्याय प्रशासन ऐन, २०४८ को दफा ८(२) बमोजिम विपक्षीहरूका नाउँमा निषेधाज्ञाको आदेशसहित निवेदिकालाई प्रस्तुत आदेशको प्रतिलिपि प्राप्‍त मितिले २४ घण्टाभित्र विद्यालयमा हाजिर गराई नियुक्तिबमोजिमको अध्यापन गर्ने गराउने पेसा रोजगार दिनु दिलाउनु भनी विपक्षी नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनिया एवं प्रधानाध्यापक विपक्षी सराजुल मिया गदीसमेतका नाउँमा न्याय प्रशासन ऐन, २०४८ को दफा ८(२) बमोजिम नै परमादेशको आदेशसमेत जारी गरिदिएको छ । साथै अभिभावक भेलाको गैरकानूनी निर्णयको बहानामा स्थायी शिक्षिका निवेदिकालाई विद्यालयमा हाजिर गराई अध्यापन गर्ने गराउने कार्यमा प्रत्यक्ष रूपमा अवरोध गर्ने नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनियाका प्रधानाध्यापक सदाजुल मिया गदीलाई प्रचलित शिक्षा ऐन तथा नियमावलीसहितको सम्बद्ध सेवा सर्तसम्बन्धी कानूनअनुसार जो जे कारबाही गर्नुपर्ने हो यो आदेश प्रतिलिपि प्राप्‍त भएको मितिले एकमहिनाभित्र कारबाही गरी गराई सोको लिखित जानकारीसमेत यस अदालतलाई दिनु र अब उप्रान्त यसप्रकारका अवस्थाहरू देखिन आएमा तत्काल जिल्ला शिक्षा कार्यालयमा काज हाजिरका रूपमा राखी कानूनबमोजिम गरी समस्या समाधान गर्नु गराउनु भनी जिल्ला शिक्षा कार्यालय, पर्सा एवम् सम्बन्धित जिल्ला शिक्षा अधिकारीका नाउँमा निर्देशनात्मक आदेशसमेत जारी गरिएको छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत हेटौंडाको मिति २०७१।९।३० मा भएको आदेश ।\nनेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनियामा एक जना शिक्षिका दिपमाला कुमारीको दरबन्दी रही कार्यरत रहकोमा निजको अन्यत्र सरूवा भएको सम्बन्धमा मध्यमाञ्‍चल क्षेत्रीय शिक्षा निर्देशनालयलमा निवेदन परी कारबाही अगाडि बढाई अब उपरान्त यस्तो सरूवा नगर्नु नगराउनु भनी जिल्ला शिक्षा कार्यालयलाई निर्देशनसमेत जारी गरेको अवस्थामा उक्त ठाउँमा निवेदिकालाई दरबन्दीसहित नियुक्त गरेकोले निजलाई हाजिर गराउने सम्बन्धमा जिल्ला शिक्षा कार्यालय, पर्सासँग समन्वय गरी आवश्यक निकासा दिन आग्रह गरी आएको थिएँ । सोही समयमा विपक्षीले रिट निवेदन दायर गर्नुभएको रहेछ । म पुनरावेदकले जिल्ला शिक्षा कार्यालयको निर्देशनको कुनै अवज्ञा गरेको पनि होइन । शिक्षा नियमावली, २०५९ को नियम ९४ मा विद्यालयको शैक्षिक वातावरण गुणस्तर कायम राख्‍ने विद्यालयको शिक्षक कर्मचारीसमेतसँग समन्वय गरी शिक्षक, कर्मचारी, विद्यार्थी र अभिभावकहरूबिच पारस्परिक सहयोगको वातावरण सिर्जना गर्ने काम, कर्तव्य प्रधानाध्यापकको हुने भन्‍ने व्यवस्था छ । म पुनरावेदकले निवेदिकाको नियुक्ति र पदस्थापन सम्बन्धमा जिल्ला शिक्षा कार्यालयको सम्पर्कमा रही निकासा माग गरिरहेको अवस्थामा विद्यालयको विषम परिस्थितिउपर कुनै विचार नै नगरी मलाई कारबाहीसमेत गर्नु भनी जारी भएको आदेश कानूनसङ्गत नभएको हुँदा पुनरावेदन अदालत हेटौंडाको फैसला उल्टी गरी विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सराजुल मिया राउत गदीले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम साप्‍ताहिक तथा दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहितको सम्पूर्ण मिसिल अध्ययन गरी विचार गर्दा, यसमा पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।९।३० मा भएको आदेश मिलेको छ वा छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, पर्सा जिल्ला, गा.वि.स. बिजबनिया वडा नं. ३ स्थित श्री नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालयमा रिक्त रहेको प्राथमिक शिक्षक पदमा शिक्षक सेवा आयोगको सिफारिसअनुसार विपक्षी जिल्ला शिक्षा कार्यालय, पर्साबाट मैले स्थायी नियुक्ति लिई विपक्षी विद्यालयमा हाजिर हुन जाँदा विपक्षी विद्यालयसमेतले हाजिर नगराएकोले निवेदिकालाई विद्यालयमा हाजिरी गराई शिक्षण पेसा रोजगार गर्न दिनु भनी विपक्षीहरूको नाउँमा निषेधाज्ञासहितको परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत निवेदन दाबी रहेको देखियो । उक्त विद्यालयका अभिभावकहरूको मिति २०७१।६।२६ मा बसेको भेलाबाट निवेदिकालाई उक्त विद्यालयमा हाजिर नगराउने सर्वसम्मत निर्णय भएको हुँदा सोही निर्णयअनुसार नै निवेदिकालाई हाजिर नगराइएको हो भन्‍नेसमेत बेहोराको विपक्षी विद्यालयसमेतको लिखित जवाफ रहेकोमा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट निवेदन मागबमोजिम निर्देशनात्मक आदेशसहित परमादेश जारी गरेको देखियो । उक्त आदेशउपर चित्त नबुझाई विपक्षी सराजुल मियासमेतको प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\nपुनरावेदकको पुनरावेदनपत्रमा मूलतः म पुनरावेदकले निवेदिकाको नियुक्ति र पदस्थापन सम्बन्धमा जिल्ला शिक्षा कार्यालयको सम्पर्कमा रही निकासा माग गरिरहेको अवस्थामा विद्यालयको विषम परिस्थितिउपर कुनै विचार नै नगरी मलाई कारबाहीसमेत गर्नु भनी जारी भएको आदेश कानूनसङ्गत नभएको हुँदा पुनरावेदन अदालत हेटौंडाको फैसला उल्टी गरी विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत जिकिर लिएको देखियो ।\n२. अब उपर्युक्त पुनरावेदन जिकिरतर्फ विचार गर्दा शिक्षक सेवा आयोगको प्रतिस्पर्धात्मक परीक्षाबाट सफल भएकी निवेदिकालाई रिक्त रहेको प्राथमिक स्तरको शिक्षिका पदमा स्थायी नियुक्ति दिएको भन्‍ने निवेदनसाथ संलग्न जिल्ला शिक्षा कार्यालयको च.नं. ८६६ मिति २०७०।०६।०५ को नियुक्ति पत्रको प्रतिलिपिबाट देखिन्छ । विपक्षी नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय, बिजबनियामा प्रा.वि. स्तरको शिक्षक पद रिक्त रहेको भन्‍ने तथ्यलाई यी पुनरावेदकले इन्कार गर्न सकेको देखिँदैन । अभिभावकहरूको भेलाबाट निवेदिकालाई उक्त विद्यालयमा हाजिर नगराउने सर्वसम्मत निर्णय भएको हुँदा सोही निर्णयअनुसार नै निवेदिकालाई हाजिर नगराइएको हो भन्‍ने कुरा यी पुनरावेदकले पेस गरेको लिखित जवाफमा उल्लेख गरेको देखियो । यसै सन्दर्भमा उक्त अभिभावकको भेलाबाट भएको उपर्युक्त निर्णयको वैधानिकता सम्बन्धमा सोसँग सम्बन्धित कानूनी व्यवस्था यहाँ उल्लेख गर्न सान्दर्भिक हुने देखियो ।\n३. शिक्षा नियमावली, २०५९ नियम ३० मा रहेको \"शिक्षक अभिभावक सङ्घ\" सम्बन्धी व्यवस्थाले विद्यालयमा \"शिक्षक अभिभावक सङ्घ\" रहने र सो सङ्घको कार्य समितिले विद्यालय शिक्षाको गुणस्तर कायम गर्ने गराउनेसमेतका कार्यहरूमा विद्यालयलाई आवश्यक सहयोग गर्ने र सुझाव दिनेसम्मको अधिकार प्रदान गरेको भए पनि अभिभावकको भेलाले शिक्षक सेवा आयोगबाट सिफारिस भई स्थायी नियुक्ति प्राप्‍त गरी विद्यालयमा हाजिर हुन आएको कुनै शिक्षिकालाई हाजिर गराउने वा नगराउने निर्णय गर्ने वा प्रधानाध्यापकलाई सो सम्बन्धमा निर्देशन दिने अधिकार दिएको देखिँदैन । यसरी शिक्षा ऐन तथा नियमावलीले अधिकार प्रदान नै नगरेको विषयमा अभिभावक भेलाको सर्वसम्मत निर्णय आधार देखाई शिक्षक सेवा आयोगको सिफारिसबमोजिम स्थायी नियुक्ति प्राप्‍त शिक्षक निवेदिकालाई पटकपटक हाजिर हुन जाँदा विद्यालयमा हाजिर नगराई फर्काउने यी पुनरावेदकसमेतको कार्य कानूनसम्मत देखिन आएन ।\n४. तत्काल बहाल रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १२ को उपधारा (३) को खण्ड (च) ले नेपाली नागरिकलाई कुनै पेसा, रोजगार उद्योग र व्यापार गर्ने स्वतन्त्रताको हक प्रत्याभूत गरेको देखिन्छ भने शिक्षा नियमावली, २०५९ को नियम ९५ को उपनियम (१) मा आयोगबाट नियुक्तिको लागि सिफारिस भएको उम्मेदवारलाई जिल्ला शिक्षा अधिकारीले सिफारिस प्राप्‍त भएको मितिले तीस दिनभित्र नियुक्ति दिनुपर्ने र त्यसरी नियुक्त शिक्षकले नियुक्ति पत्र बुझेको मितिले पन्ध्र दिनभित्र सम्बन्धित विद्यालयमा हाजिर हुनुपर्ने गरी स्पष्ट कानूनी व्यवस्था गरेकोसमेत देखिन्छ । यसरी कानूनबमोजिम नियुक्ति पत्र प्राप्‍त गरेको शिक्षकलाई पदस्थापन गरिएको विद्यालय वा सो विद्यालयको प्रधानाध्यापकले कानूनी अधिकारबिना स्वेच्छाचारी रूपमा हाजिर नगराउने हो भने नागरिकको उक्त पेसा, रोजगार उद्योग र व्यापार गर्ने मौलिक हकबाट वञ्चित हुनाको साथै शिक्षा ऐन र नियमावलीले गरेको कानूनी व्यवस्थासमेत औचित्यहीन हुन पुग्ने देखिन्छ ।\n५. कुनै सार्वजनिक निकाय वा पदाधिकारीले कानूनबमोजिम आफूलाई तोकिएको दायित्व र जिम्मेवारी पूरा नगरेको कारणबाट कसैको कानून प्रदत्त हक अधिकारमा आघात पुगेको अवस्थामा त्यस्तो सार्वजनिक निकाय वा पदाधिकारीलाई कानूनबमोजिमको दायित्व पूरा गर्न लगाई व्यक्तिको त्यस्तो कानून प्रदत्त हक अधिकारको प्रचलन गराउन परमादेशको आदेश जारी गर्ने गरिन्छ । त्यसैगरी कुनै पनि व्यक्तिको कानून प्रदत्त हक अधिकारमा आघात पुग्ने प्रबल आशंकाको विद्यमानता रहेको अवस्थामा त्यसलाई रोक्न निषेधाज्ञाको आदेश जारी गरी व्यक्तिको त्यस्तो कानून प्रदत्त हक अधिकारउपर आघात पुग्न नदिनु निषेधाज्ञाको मूल उद्देश्य हो । प्रस्तुत मुद्दाको सन्दर्भमा प्रत्यर्थी निवेदिका शिक्षक सेवा आयोगबाट कानूनबमोजिम लिइएको प्राथमिक विद्यालयको शिक्षकको परीक्षा उत्तीर्ण भई  जिल्ला शिक्षा कार्यालयबाट मिति २०७१ ६।५ को नियुक्ति पत्रसमेत प्राप्‍त गरी नेपाल राष्‍ट्रिय निम्न माध्यमिक विद्यालय बिजबनियामा प्रा.वि. स्तरको तृतीय श्रेणीको शिक्षक पदमा पदस्थापना भइसकेको अवस्थामा कानूनबमोजिमको अवधिभित्र विद्यालयमा हाजिर हुन गएकी निवेदिकालाई हाजिर गराई अध्यापनको कार्यमा लगाउने कानूनी कर्तव्य सो विद्यालयका प्रधानाध्यापक यी पुनरावेदकको हो । निवेदिका स्थायी नियुक्तिपत्र लिई सो विद्यालयमा हाजिर हुन जाँदा यी पुनरावेदकले सो नियुक्तिपत्रको पछाडि हाजिर नगराउने बेहोरा जनाई नियुक्तिपत्र नै फिर्ता गरेको भन्‍ने निवेदिकाले निवेदनसाथ पेस गरेको नियुक्तिपत्रको पछाडि उल्लिखित बेहोराबाट देखिन्छ भने यी पुनरावेदक स्वयंले स्थायी नियुक्ति प्राप्‍त निवेदिकालाई हाजिर गर्न र अध्यापन गर्न नदिएको कुरालाई पुनरावेदनपत्र तथा लिखित जवाफमा समेत स्वीकारेकै पाइन्छ । यसरी प्रधानाध्यापक जस्तो पदमा आसीन व्यक्तिले शिक्षा ऐन तथा नियमावलीबमोजिम आफूलाई सुम्पेको कर्तव्य र दायित्वको पालना गरी आफ्नो पदीय मर्यादामा रहनुपर्ने व्यक्तिले कानूनले सुम्पेको कर्तव्य तथा दायित्व पूरा नगरेबाट निवेदिकाको संविधान तथा नागरिक अधिकार ऐनद्वारा प्रदत्त पेसा रोजगार गर्न पाउने हक अधिकारमा आघात पुग्न जाने स्थिति रहन गएको देखिन्छ । यस्तो अवस्थामा निवेदिकाको उक्त हक अधिकार संरक्षण गर्न तथा कानूनले सुम्पेको कर्तव्य पूरा नगरी आफ्नो पदीय मर्यादासमेत कायम नगर्ने यी पुनरावेदकलाई शिक्षा ऐन तथा नियमावली शिक्षा ऐन तथा नियमावलीसहितको सम्बद्ध सेवा सर्तसम्बन्धी कानूनअनुसार जो जे कारबाही गर्नुपर्ने हो कारबाही गरी गराई सोको लिखित जानकारीसमेत अदालतलाई दिनु भन्‍नेसमेत बेहोराको निर्देशनात्मक आदेशसहितको निषेधाज्ञायुक्त परमादेश जारी गर्ने गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको फैसला कानूनसम्मत नै देखिन आयो ।\n६. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट यी पुनरावेदकसमेतको गैरकानूनी कार्य र गैरजिम्मेवारपूर्ण व्यवहारले निवेदिकाको पेसा रोजगार गर्नेलगायतका हक अधिकार हनन हुन गएको र निवेदिकालाई हाजिर नगर्ने नगराउने आशंकाको स्थितिसमेत विद्यमान रही रहेको अवस्थामा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।९।३० मा निर्देशनात्मक आदेशसहितको निषेधाज्ञायुक्त परमादेश जारी गर्ने गरी भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक सराजुल मिया राउत गदीसमेतको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डम्बरबहादुर शाही\n\nइजलास अधिकृत : भगवती शर्मा ढुंगाना\nइति संवत् २०७६ साल मङ्सिर ८ गते रोज १ शुभम् ।"
}