{
    "Title": "निर्णय नं. १०६७१ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/११/१८ \t १२९१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७६।११।१८\n०७१-WO-०४५२\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : ओखलढुङ्गा जिल्ला, कुवापानी  गा.वि.स. वडा नं. ९ स्थायी घर भई कृषि विकास बैंकको प्रमुख कार्यकारी अधिकृतबाट गैरकानूनी रूपले हटाइएका तेजबहादुर बुढाथोकी\nविरूद्ध\nविपक्षी : कृषि विकास बैंक, रामशाहपथ, काठमाडौंसमेत\n\nदुवै पक्षलाई राखी अन्‍तरिम आदेशका सम्बन्‍धमा छलफल भई माग भएको विषयमा अन्‍तरिम आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता देखिएमा मात्र अदालतले अन्‍तरिम आदेश जारी गरी भए गरेका काम कारबाही रोक्न सक्‍ने अवस्थाको सिर्जना हुने ।\nअदालती प्रक्रिया बाँकी रहेको अवस्थामा कानूनद्वारा गठित निकायले कानूनी प्रक्रिया पुर्‍याई गरेका कामकारबाहीका सम्बन्‍धमा प्रतिकूल असर पर्ने गरी अदालतले हस्तक्षेप गर्दै जाने हो भने ती निकायको कार्यसम्पादनमा प्रतिकूल असर परी संस्थाले राखेको उद्देश्‍य नै अपुरो हुन जाने ।\nनिक्षेपकर्ता एवं लगानीकर्ताको लगानीमा प्रतिकूल परिस्थितिको सिर्जना हुने अवस्थाबाट बचाउनका लागि पनि बैंकले कानूनले तोकिएको तरिका एवं प्रक्रियाको अवलम्बन गरी रिक्त रहेको प्रमुख कार्यकारी अधिकृतको पदमा नियुक्ति प्रक्रिया अगाडि बढाएको कार्यलाई कानूनसम्मत नै मान्‍नुपर्ने ।\n(प्रकरण नं.२)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री रमनकुमार श्रेष्‍ठ\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री निर्मलराज कोइराला, श्री देवीप्रसाद पोखरेल र श्री सानुराज पोखरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nबैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३\n\nआदेश\nन्या.पुरूषोत्तम भण्डारी : तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७ बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य तथा आदेश यसप्रकार छ:-\nतथ्य खण्ड\nम निवेदकलाई प्रत्‍यर्थी बैंकको सञ्‍चालक समितिको बैठक नं. ३५५ मिति २०६८।८।११ को निर्णयअनुसार बैंकको नियमावलीको नियम १५(१) तथा बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ को दफा २६ बमोजिम मिति २०६८।८।११ देखि लागु हुने गरी ४ वर्षको लागि प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरिएको थियो । सो नियुक्तिपत्रमा सेवा सर्त TOR सम्बन्‍धमा सञ्‍चालक समितिको मिति २०६८।६।२९ को बैठक नं.३४८ को निर्णय नं.१(क) मा तोकिएबमोजिम र पारिश्रमिक एवं अन्‍य सर्त र सुविधा बैंकको प्रचलित नियमअनुसार हुने तथा अन्‍य काम, कर्तव्‍य र अधिकार बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३, कम्पनी ऐन, २०६३, बैंकको प्रबन्‍धपत्र तथा नियमावली र नेपाल राष्‍ट्र बैंकको निर्देशन एवं प्रचलित कानूनबमोजिम हुने, कार्यसम्पादन मूल्‍याङ्कनको आधार सञ्‍चालक समितिले निर्धारण गरेको संलग्‍न TOR र बैंकको आ.व. २०६८/६९ को वार्षिक कार्यक्रम तथा बजेटसमेतको आधारमा हुने र ४ वर्ष अवधिको लागि प्रत्‍येक वर्ष हुने कार्यसम्पादनको आधारमा हुने भन्‍ने उल्‍लेख गरिएको थियो ।\nम निवेदकले सिइओ भइसकेपछि तोकिएको जिम्मेवारी र TOR अन्‍तर्गत रहेर कार्यसम्पादन गरेकै कारण बैंकको आर्थिकलगायत सम्पूर्ण पक्षमा सुधार भएको थियो । बैंकलाई सुधार गरी प्रगतिको साथ अगाडि बढाउँदाबढाउँदै पनि मप्रति प्रवृत्त भई प्रमुख कार्यकारी अधिकृत पदबाट हटाउने उद्देश्‍यका साथ गैरकानूनी रूपले सञ्‍चालक समितिको मिति २०७०।८।१७ को बैठकबाट प्रमुख कार्यकारी अधिकृतको कार्यसम्पादन मूल्‍याङ्कनसम्बन्‍धी क्षेत्रबहादुर सेंजुवालको संयोजकत्‍वमा उपसमिति गठन गर्ने निर्णय गरियो । उक्त उपसमितिको गठन नै गैरकानूनी र त्रुटिपूर्ण रहेको छ । उपसमिति गठन भएको मितिले १ महिनाभित्र प्रतिवेदन पेस गर्नुपर्ने निर्णय गरिए पनि गैरकानूनी रूपमा म्‍याद थप गरी मिति २०७१।२।२० मा मात्र प्रतिवेदन बुझाएको रहेछ । म्‍याद समाप्‍त भएको उपसमितिले पेस गरेको प्रतिवेदन त्रुटिपूर्ण, गैरकानूनी र अधिकारक्षेत्रविहीन समेत रहेको छ ।\nगैरकानूनी उपसमितिले दिएको प्रतिवेदनको आधारमा सञ्‍चालक समितिको मिति २०७१।३।१५ को बैठकबाट प्रतिवेदनमा उल्‍लिखित विषयहरूका सम्बन्‍धमा १५ दिनभित्र लिखित रूपमा स्पष्‍ट गर्न निर्देशन दिएबमोजिम मिति २०७१।३।२७ मा स्पष्‍टोक्ति पेस गरेको थिएँ । तत्पश्‍चात् मिति २०७१।६।१० मा स्पष्टीकरण पेस गर्न पत्र बुझाएपश्‍चात् आफ्नो नियुक्तिपश्‍चात् भएको प्रगतिहरू उल्‍लेख गरी स्पष्टीकरण पेस गरेकोमा ती कुराहरूलाई अनदेखा गरी मिति २०७१।६।३१ मा सिईओ पदबाट हटाइएको भनी सोको भोलिपल्‍ट पत्र बुझाइयो ।\nकार्यसम्पादन उपसमितिले आ.व. २०६९/७० को मूल्‍याङ्कन गर्नुपर्नेमा सो गरेको छैन र आ.व. २०७०/७१ को पनि फागुन मसान्‍तसम्मको मात्र मूल्‍याङ्कन गरी प्रतिवेदन पेस गरेको अवस्था छ । बैंकको नियमावलीको नियम २१ को उपनियम (६) मा संस्थागत उपसमितिले सिईओको वार्षिक कार्यसम्पादन मूल्‍याङ्कन गरी समितिमा पेस गर्ने व्‍यवस्था गर्नुका साथै प्रमुख कार्यकारी अधिकृतले तोकिएबमोजिम आफ्नो जिम्मेवारी पूरा गर्न नसके वा पदको दुरूपयोग गरेको अवस्थामा निजलाई पदबाट हटाउनुअघि संस्थागत सुशासन उपसमितिबाट आवश्‍यक जाँचबुझ गराउनुपर्ने व्‍यवस्थाविपरीत गठन गरिएको कार्यसम्पादन उपसमितिले पूरा आर्थिक वर्षको कार्यसम्पादन मूल्‍याङ्कन नगरी पेस गरेको प्रतिवेदनको आधारमा स्पष्टीकरण सोधी सुनुवाइको पर्याप्‍त अवसर नदिई पदबाट हटाउने निर्णय बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ तथा बैंकको नियमावलीको व्‍यवस्थाविपरीत भएकाले सो निर्णय उत्‍प्रेषणको आदेशद्वारा बदर गरिपाउँ भनी ०७१-WO-०२९२ को रिट निवेदन दर्ता गरेकोमा सो निवेदनमा मिति २०७१।७।४ मा अन्‍तरिम आदेश छलफलका लागि विपक्षीहरूलाई झिकाइएको अवस्थामा सो छलफलअगावै विपक्षी बैंकले मिति २०७१।८।१ मा प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्‍धी सूचना प्रकाशित गरी लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्ति गरेको अवस्था छ । बैंकको नियमावलीको नियम २१ को उपनियम (६) मा प्रमुख कार्यकारी अधिकृत नियुक्तिका लागि संस्थागत सुशासन उपसमिति गठन गर्नुपर्नेमा सो व्‍यवस्थाविपरीत उपसमिति नै गठन नगरी विपक्षीलाई नियुक्ति गरेको कार्य बदरभागी छ ।\nम निवेदकलाई पदबाट हटाउने प्रक्रियामा प्रत्‍यर्थी लिलाप्रसाद सिटौला स्वयं सहभागी भई सिईओ पदका लागि आवेदन दिने अन्‍तिम म्‍यादमा सञ्‍चालक समितिको सदस्यबाट राजीनामा दिई सोही पदका लागि आफैँ आवेदन दिई बैंकको सञ्‍चालक समितिको मिति २०७१।८।२८ को निर्णयबाट सिईओ पदमा नियुक्त भई मिति २०७१।८।२९ मा पत्र बुझी सोही दिन सञ्‍चालक समितिबाट शपथसमेत गरेको कार्यबाट म निवेदकको नेपालको अन्‍तरिम संविधान, २०६३ को धारा १२, १३, १८ र १९ समेतले प्रत्‍याभूत गरेको संवैधानिक तथा मौलिक हकमा आघात पुगेकाले प्रत्‍यर्थी लिलाप्रकाश सिटौलालाई सिइओ पदमा नियुक्त गर्ने बैंक सञ्‍चालक समितिको मिति २०७१।८।२८ को निर्णय र सोही निर्णयका आधारमा दिइएको नियुक्तिसम्बन्‍धी पत्र र शपथ ग्रहण गर्ने गरी भएको मिति २०७१।८।२९ को निर्णय उत्‍प्रेषणको आदेशले बदर गरी म निवेदकले दायर गरेको ०७१-wo-०२९२ को रिट निवेदन तथा प्रस्तुत रिट निवेदनको अन्‍तिम टुङ्गो नलागेसम्मका लागि ती निर्णयहरू जे जस्तो अवस्थामा रहेको छ । सोही अवस्थामा राखी प्रत्‍यर्थी लिलाप्रकाश सिटौलालाई सिइओको हैसियतले कामकाज नगर्नु, नगराउनु भनी प्रत्‍यर्थीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको तेजबहादुर बुढाथोकीको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने कानूनबमोजिमको कारण भए यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाउँमा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ प्राप्त भए वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेशका सम्बन्धमा विचार गर्दा, यिनै निवेदकले ०७१-wo-०२९२ को रिट निवेदनमा अन्‍तरिम आदेश छलफलको लागि मिति २०७१।९।२७ को पेसी तोकिएको भनी निवेदकतर्फका विद्वान् अधिवक्ताले इजलाससमक्ष निवेदन गर्नुभएको हुँदा उक्त मुद्दामा निवेदकलाई विचाराधीन विषयमा प्रतिकूल असर पर्ने गरी काम कारबाही हुन गएमा सुविधा सन्तुलनको दृष्टिबाट निवेदकलाई बढी मर्का पर्न सक्ने हुँदा तत्काललाई मिति २०७१।९।२७ सम्मको लागि भएको निर्णयहरू जे जुन अवस्थामा रहेको छ सोही अवस्थामा यथास्थितिमा राखी प्रत्यर्थी लिलाप्रकाश सिटौलालाई CEO को हैसियतले कामकाज नगर्नु, नगराउनु भनी प्रत्यर्थीहरूको नाममा अन्तरिम आदेश जारी गरिदिएको छ । उक्त मितिपछि अन्तरिम आदेशले निरन्तर पाउने हो, होइन भन्‍ने विषयमा दुवै पक्षको जिकिर सुन्‍नुपर्ने देखिँदा मिति २०७१।९।२७ मा अन्तरिम आदेशको छलफलको निमित्त पेसी तोकी विपक्षीहरूलाई सोको सूचना दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७१।९।४ मा भएको आदेश ।\nविपक्षी रिट निवेदक बैंकको प्रमुख कार्यकारी अधिकृत छनौटको लागि प्रकाशित सूचनाअनुसार उम्मेदवार नरहेको स्थितिमा सिफारिस समितिको वैधताका सम्बन्‍धमा प्रश्‍न उठाउन पाउने हकदैया नै छैन । निज विपक्षीसमेत सदस्यको हैसियतले उपस्थित रहेको बैंक सञ्‍चालक समितिको मिति २०६९।३।१२ मा बसेको बैठकबाट संस्थागत सुशासन उपसमिति र न्‍यायिक पुनरावेदन उपसमिति खारेज भइसकेको र सोही कुरा उल्‍लेख गरी निजले ०६९-WO-११४० को रिट निवेदनमा लिखित जवाफ लगाएको अवस्था हुँदा विपक्षीको निवेदन झुट्टा एवं विबन्‍धनको सिद्धान्‍तसमेतले खारेजभागी छ । बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ को व्‍यवस्थाबमोजिम नै प्रमुख कार्यकारी अधिकृत नियुक्तिका लागि सिफारिस उपसमिति गठन भएको र उक्त उपसमितिको सिफारिससमेतको आधारमा बैंकको सञ्‍चालक समितिबाट प्रमुख कार्यकारी अधिकृत पदमा नियुक्ति पाई शपथ ग्रहण गरी पदभारसमेत सम्‍हाली सकेको छु । सम्मानित अदालतमा उत्प्रेषण परमादेश मुद्दा विचाराधीन रहेकै अवस्थामा पुनरावेदन अदालत पाटनमा प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्धी कार्य रोकी पाउन अन्तरिम आदेशसहितको निषेधाज्ञायुक्त परमादेश माग गरी निवेदन दर्ता गरी अन्तरिम आदेश जारी नभएपछि सो कुरालाई लुकाई पुनः उत्प्रेषण परमादेश निवेदन दर्ता गरेकाले निवेदक सफाहात लिई आएको देखिँदैन । विपक्षी रिट निवेदकलाई कृषि विकास बैंकको सञ्‍चालक समितिको मिति २०७१।६।३० को निर्णयअनुसार पदको जिम्मेवारी पूरा नगरेको अभियोगमा बैंकको प्रमुख कार्यकारी अधिकृत पदबाट हटाएको र उक्त रिक्त पदमा नियुक्तिका लागि विज्ञसमेत संलग्‍न रहेको उपसमिति गठन भई मिति २०७१।८।२८ मा बसेको बैंक सञ्‍चालक समितिको निर्णयबाट कार्यकारी अधिकृत पदमा नियुक्त गर्ने निर्णय भई नियुक्ति दिएको र शपथ ग्रहणसमेत गरी मिति २०७१।८।२९ मा मसँग बैंकले सम्झौता गरी कामकाज गरिसकेको अवस्थामा मागबमोजिम निर्णयहरू बदर गरी अन्तरिम आदेशलगायत कुनै पनि आदेश जारी हुनुपर्ने होइन । झुट्टा बेहोरा लेखी अदालतलाई गुमराहसमेत पारिदिएको हकदैयाविहीन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको लिलाप्रकाश सिटौलाको लिखित जवाफ ।\nविपक्षीले यसै अदालतमा दर्ता गरेको ०७१-WO-०२९२ को रिट निवेदनमा बैंकको सञ्‍चालक समितिको तर्फबाट लगाइएको लिखित जवाफलाई प्रस्तुत निवेदनमा समेत अभिन्‍न अङ्ग मानिपाऊँ । रिट निवेदक बैंकको प्रमुख कार्यकारी अधिकृत छनौटको लागि प्रकाशित सूचनाअनुसार उम्मेदवार नरहेको स्थितिमा सिफारिस समितिको वैधताका सम्बन्‍धमा प्रश्‍न उठाउन पाउने हकदैया नै छैन । निज विपक्षीसमेत सदस्यको हैसियतले उपस्थित रहेको सञ्‍चालक समितिको मिति २०६९।३।१२ मा बसेको बैठकबाट संस्थागत सुशासन उपसमिति र न्यायिक पुनरावेदन उपसमिति खारेज भइसकेको र सोही कुरा उल्‍लेख गरी निजले ०६९-WO-११४० को रिट निवेदनमा लिखित जवाफ लगाएको अवस्था हुँदा विपक्षीको निवेदन झुट्टा एवं विबन्‍धनको सिद्धान्‍तसमेतले खारेजभागी छ । बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ को कानूनी व्‍यवस्थाबमोजिम नै प्रमुख कार्यकारी अधिकृत नियुक्तिका लागि सिफारिस उपसमिति गठन भएको र उक्त उपसमितिको सिफारिससमेतको आधारमा बैंकको सञ्‍चालक समितिबाट लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरी शपथ ग्रहण गरी पदभारसमेत सम्‍हाली सकेको अवस्था छ । रिट निवेदकले सम्मानित अदालतमा उत्प्रेषण परमादेश मुद्दा विचाराधीन रहेकै अवस्थामा पुनरावेदन अदालत पाटनमा प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्धी कार्य रोकी पाउन अन्तरिम आदेशसहितको निषेधाज्ञायुक्त परमादेश माग गरी निवेदन दर्ता गरी अन्तरिम आदेश जारी नभएपछि सो कुरालाई लुकाई पुनः उत्प्रेषण परमादेश निवेदन दर्ता गरेकाले निवेदक सफाहात लिई आएको देखिँदैन । विपक्षी रिट निवेदकलाई कृषि विकास बैंकको सञ्‍चालक समितिको मिति २०७१।६।३० को निर्णयअनुसार पदको जिम्मेवारी पूरा नगरेको अभियोगमा बैंकको प्रमुख कार्यकारी पदबाट हटाएको र उक्त रिक्त पदमा नियुक्तिका लागि विज्ञसमेतको उपसमिति गठन भई मिति २०७१।८।२८ मा बसेको बैंक सञ्‍चालक समितिको निर्णयबाट लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गर्ने निर्णय भई मिति २०७१।८।२९ मा निजसँग बैंकले सम्झौता गरी शपथ ग्रहणसमेत गरी कामकाज गरिसकेको अवस्थामा मागबमोजिम निर्णयहरू बदर गरी अन्तरिम आदेशलगायत कुनै पनि आदेश जारी हुनुपर्ने होइन । झुट्टा बेहोरा लेखी अदालतलाई गुमराहसमेत पारी दिएको हकदैयाविहीन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कृषि विकास बैंक लिमिटेड, ऐ.को सञ्‍चालक समिति, प्रमुख कार्यकारी अधिकृत छनौट उपसमिति र आफ्नो हकमा समेत कृषि विकास बैंक लिमिटेडका सञ्‍चालक समितिका अध्यक्ष प्रमोद कार्कीको तर्फबाट संयुक्त रूपमा पर्न आएको लिखित जवाफ ।\nविपक्षीले यसै अदालतमा दर्ता गरेको ०७१-WO-०२९२ को रिट निवेदनमा बैंकको सञ्‍चालक समितिको तर्फबाट लगाइएको लिखित जवाफलाई प्रस्तुत निवेदनमा समेत अभिन्‍न अङ्ग मानिपाऊँ । रिट निवेदक बैंकको प्रमुख कार्यकारी अधिकृत छनौटको लागि प्रकाशित सूचनाअनुसार उम्मेदवार नरहेको स्थितिमा सिफारिस समितिको वैधताका सम्बन्‍धमा प्रश्‍न उठाउन पाउने हकदैया नै छैन । निज विपक्षीसमेत सदस्यको हैसियतले उपस्थित रहेको सञ्‍चालक समितिको मिति २०६९।३।१२ मा बसेको बैठकबाट संस्थागत सुशासन उपसमिति र न्यायिक पुनरावेदन उपसमिति खारेज भइसकेको र सोही कुरा उल्‍लेख गरी निजले ०६९-WO-११४० को रिट निवेदनमा लिखित जवाफ लगाएको अवस्था हुँदा विपक्षीको निवेदन झुट्टा एवं विबन्‍धनको सिद्धान्‍तसमेतले खारेजभागी छ । बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ को कानूनी व्‍यवस्थाबमोजिम नै प्रमुख कार्यकारी अधिकृत नियुक्तिका लागि सिफारिस उपसमिति गठन भएको र उक्त उपसमितिको सिफारिससमेतको आधारमा बैंकको सञ्‍चालक समितिबाट लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरी शपथ ग्रहण गरी पदभारसमेत सम्‍हाली सकेको अवस्था छ । रिट निवेदकले सम्मानित अदालतमा उत्प्रेषण परमादेश मुद्दा विचाराधीन रहेकै अवस्थामा पुनरावेदन अदालत पाटनमा प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्धी कार्य रोकी पाउन अन्तरिम आदेशसहितको निषेधाज्ञायुक्त परमादेश माग गरी निवेदन दर्ता गरी अन्तरिम आदेश जारी नभएपछि सो कुरालाई लुकाई पुनः उत्प्रेषण परमादेश निवेदन दर्ता गरेकाले निवेदक सफाहात लिई आएको देखिँदैन । विपक्षी रिट निवेदकलाई कृषि विकास बैंकको सञ्‍चालक समितिको मिति २०७१।६।३० को निर्णयअनुसार पदको जिम्मेवारी पूरा नगरेको अभियोगमा बैंकको प्रमुख कार्यकारी पदबाट हटाएको र उक्त रिक्त पदमा नियुक्तिका लागि विज्ञसमेतको उपसमिति गठन भई मिति २०७१।८।२८ मा बसेको बैंक सञ्‍चालक समितिको निर्णयबाट लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गर्ने निर्णय भई शपथ ग्रहणसमेत गरी मिति २०७१।८।२९ मा निजसँग बैंकले सम्झौता गरी कामकाज गरिसकेको अवस्थामा मागबमोजिम निर्णयहरू बदर गरी अन्तरिम आदेशलगायत कुनै पनि आदेश जारी हुनुपर्ने\nहोइन । झुट्टा बेहोरा लेखी अदालतलाई गुमराहसमेत पारी दिएको हकदैयाविहीन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कृषि विकास बैंक लिमिटेड, प्रमुख कार्यकारी अधिकृत छनौट उपसमितिका संयोजक तथा सञ्‍चालक लक्ष्‍मीदेवी मानन्‍धरको तर्फबाट संयुक्तरूपमा पर्न आएको लिखित जवाफ ।\nअन्तरिम आदेशसम्बन्धी छलफलको लागि पेस हुन आएको प्रस्तुत रिट निवेदनमा मिति २०७१।९।४ मा एक न्यायाधीशको इजलासबाट जारी भएको अन्तरिम आदेशलाई निरन्तरता दिनुपर्छ पर्दैन भन्‍नेबारेमा विचार गर्दा, प्रस्तुत रिट निवेदनको लगाउमा पेस भएको ०७१-WO-०२९२ मा अन्तरिम आदेश जारी गर्नु नपर्ने भनी आजै यसै इजलासबाट आदेश भइसकेको छ । उक्त रिट निवेदनमा अन्तरिम आदेश जारी नभएको अवस्थामा विपक्षी कृषि विकास बैंकको सञ्‍चालक समितिको निर्णयानुसार भएको प्रमुख कार्यकारी अधिकृतको नियुक्तिलाई निस्क्रिय गराउनुपर्ने कुनै कारण नदेखिएको, बैंकको प्रमुख कार्यकारी अधिकृतको पदमा नियुक्तिविहीन राखी राख्दा बैंकिङ एवं वित्तीय कारोबार समग्रतामा पर्न सक्ने असर र संवेदनशीलतालाई समेत विचार गर्दा सुविधा र सन्तुलनको सिद्धान्तसमेतको आधारमा निवेदकको मागबमोजिम अन्तरिम आदेश जारी गर्नुपर्ने कुनै स्थिति विद्यमान नदेखिएकोले अन्तरिम आदेश जारी गर्न नपरी मिति २०७१।९।४ मा यस अदालतको एक न्यायाधीशको इजलासबाट जारी भएको अन्तरिम आदेशलाई निरन्तरता दिइरहनु परेन भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७१।१०।११ मा भएको आदेश ।\nआदेश खण्‍ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा  निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री रमनकुमार श्रेष्‍ठले निवेदक तेजबहादुर बुढाथोकीलाई कृषि विकास बैंक लिमिटेडको सञ्‍चालक समितिको मिति २०६८।८।११ को निर्णयअनुसार सोही मितिदेखि लागु हुने गरी ४ वर्षको लागि प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरिएको हो । प्रमुख कार्यकारी अधिकृतको कार्यसम्पादन मूल्‍याङ्कन सन्‍तोषजनक नभएमा पदबाट हटाउन सक्ने व्यवस्था बैंकको नियमावलीमा भए तापनि दूषित मनसाय राखी यी निवेदकलाई पदबाट हटाउने उद्देश्‍यले नै कार्यसम्पादन मूल्‍याङ्कन उपसमिति गठन गरी निवेदकलाई पदबाट हटाएको अवस्था छ । पदबाट हटाउने निर्णयका सम्बन्‍धमा यिनै निवेदकले दायर गरेको ०७१-WO-०२९२ को रिट निवेदनमा अन्‍तरिम आदेश छलफलका लागि विपक्षीहरूलाई झिकाइएकोमा सो छलफलअगावै विपक्षी बैंकले प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्‍धी सूचना प्रकाशन गरी गैरकानूनी प्रक्रियाबाट लिलाप्रकाश सिटौलालाई प्रमुख कार्यकारी अधिकृत पदमा नियुक्ति गर्ने निर्णय गरेको हुँदा सो निर्णय उत्प्रेषणको आदेशले बदर हुनुपर्दछ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nत्यसैगरी विपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री निर्मलराज कोइराला, श्री देवीप्रसाद पोखरेल र श्री सानुराज पोखरेलले विपक्षी रिट निवेदकलाई प्रत्येक वर्ष हुने कार्यसम्पादन मूल्‍याङ्कनका आधारमा चार वर्षको लागि कृषि विकास बैंक लिमिटेडको प्रमुख कार्यकारी अधिकृत पदमा नियुक्ति गरिएको भए तापनि नियुक्ति हुँदाका बखत तोकिएको पदीय जिम्मेवारी पूरा गर्न नसकेकाले बैंकको नियमावलीको नियम १५ को उपनियम (४) बमोजिम रिट निवेदकलाई बैंकको प्रमुख कार्यकारी अधिकृतको पदबाट मिति २०७१।६।३१ देखि लागु हुने गरी हटाउने निर्णय भएको हो । बैंकको प्रमुख पद खाली राख्‍दा बैंकको वित्तीय कारोबार सञ्‍चालनमा नकारात्‍मक असर पर्ने भई बैंक सञ्‍चालक समितिबाट पदपूर्तिका लागि सूचना प्रकाशन गरी उक्त पदमा लिलाप्रकाश सिटौलालाई नियुक्त गर्ने निर्णय गरी निजले कार्यभारसमेत सम्‍हाली सकेको अवस्था हुँदा रिट निवेदन खारेज हुनुपर्ने हो भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित बेहोराको बहस सुनी रिट निवेदनसहितको मिसिलसमेत अध्ययन गरी प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिम उत्प्रेषण तथा परमादेशको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nअब निर्णयतर्फ विचार गर्दा, म निवेदकलाई मिति २०६८।८।११ देखि लागु हुने गरी ४ वर्षको लागि कृषि विकास बैंक लिमिटेडको प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरिएको हो । मेरो नियुक्तिपश्‍चात् तोकिएको जिम्मेवारी र TOR अन्‍तर्गत रहेर कार्यसम्पादन गरेकै कारण बैंकको आर्थिकलगायत सम्पूर्ण पक्षमा सुधार भएको अवस्थामा मप्रति प्रवृत्त भई पदबाट हटाउने उद्देश्‍यका साथ गैरकानूनी रूपले प्रमुख कार्यकारी अधिकृतको कार्यसम्पादन मूल्‍याङ्कन उपसमिति गठन गरी बैंकको सञ्‍चालक समितिबाट मिति २०७१।६।३१ मा पदबाट हटाउने निर्णय गरी सोहीअनुसारको पत्र दिइयो । पदबाट हटाइएको निर्णय बदर गराउनका लागि सम्मानित यसै अदालतमा ०७१-WO-०२९२ को रिट निवेदन दिई अन्‍तरिम आदेश छलफलका लागि विपक्षीहरूलाई झिकाइएको अवस्थामा सो मितिअगावै प्रमुख कार्यकारी अधिकृतको पदपूर्तिसम्बन्‍धी सूचना प्रकाशन गरी गैरकानूनी रूपमा बैंक सञ्‍चालक समितिबाट मिति २०७१।८।२८ मा विपक्षी लिलाप्रकाश सिटौलालाई बैंकको सिइओ नियुक्ति गरियो । बैंकको नियमावलीको नियम २१ को उपनियम (६) मा प्रमुख कार्यकारी अधिकृत नियुक्तिका लागि संस्थागत सुशासन उपसमिति गठन गर्नुपर्नेमा सो व्‍यवस्थाविपरीत उपसमिति नै गठन नगरी विपक्षीलाई सो पदमा नियुक्ति गरेको कार्यबाट संविधान तथा कानून प्रदत्त हक अधिकारमा आघात पुगेकाले सो निर्णय र सोही निर्णयका आधारमा दिइएको नियुक्तिसम्बन्‍धी पत्र र शपथ ग्रहण गर्ने गरी भएको निर्णय उत्‍प्रेषणको आदेशले बदर गरी म निवेदकले दायर गरेको ०७१-WO-०२९२ को रिट निवेदन तथा प्रस्तुत रिट निवेदनको अन्‍तिम टुङ्गो नलागेसम्मका लागि ती निर्णयहरू जे जस्तो अवस्थामा रहेको छ सोही अवस्थामा राखी प्रत्‍यर्थी लिलाप्रकाश सिटौलालाई सिइओको हैसियतले कामकाज नगर्नु, नगराउनु भनी अन्‍तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने रिट निवेदन जिकिर लिएको देखियो ।\nरिट निवेदकलाई कृषि विकास बैंक लिमिटेडको सञ्‍चालक समितिको मिति २०६८।८।११ को निर्णयअनुसार प्रत्येक वर्ष हुने कार्य सम्पादन मूल्‍याङ्कनका आधारमा चार वर्षको लागि प्रमुख कार्यकारी अधिकृत पदमा नियुक्ति गरिएको हो । निजलाई नियुक्ति गर्दा दिइएको TOR अनुसार नै स्वयं विपक्षीसमेत सञ्‍चालकको हैसियतले उपस्थित रहेको बैंकको सञ्‍चालक समितिको बैठकबाट प्रमुख कार्यकारी अधिकृतको कार्यसम्पादन मूल्‍याङ्कन उपसमिति गठन गरी उपसमितिले प्रतिवेदन पेस गरेपश्‍चात् निवेदकलाई सो सम्बन्‍धमा सुनुवाइको मौका दिई बैंकको सञ्‍चालक समितिबाट मिति २०७१।६।३१ देखि लागु हुने गरी हटाउने गरी निर्णय भएको हो । बैंकको प्रमुख पद लामो समयसम्म रिक्त राख्‍दा वित्तीय कारोबारमा प्रतिकूल असर पर्ने भएकाले नियुक्तिका लागि सूचना प्रकाशन गरी पेस भएका दरखास्तहरूमध्‍ये छनौट समितिबाट व्‍यावसायिक कार्ययोजना, शैक्षिक योग्‍यता, प्रस्तुतीकरण तथा अन्‍तर्वार्तासमेतका आधारमा सिफारिस भएका लिलाप्रकाश सिटौलालाई बैंक सञ्‍चालक समितिको मिति २०७१।८।२८ को निर्णयबाट प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गर्ने निर्णय भई शपथ ग्रहणसमेत गरी निजसँग बैंकले सम्झौता गरी कामकाज गरिसकेको अवस्था हुँदा मागबमोजिम निर्णयहरू बदर हुनुपर्ने होइन निवेदन खारेज गरिपाउँ भन्‍ने मुख्‍य लिखित जवाफ रहेको देखियो ।\n२. सो सन्‍दर्भमा हेर्दा, निवेदकले आफूलाई बैंकको प्रमुख कार्यकारी अधिकृतको पदबाट मिति २०७१।६।३१ मा गैरकानूनी रूपमा हटाएकाले सो निर्णय बदर गरिपाउँ भनी ०७१-wo-०२९२ को रिट निवेदन दर्ता गरी सो निवेदनमा अन्‍तरिम आदेश छलफलका लागि विपक्षीहरूलाई झिकाइसकेको अवस्थामा सो मितिअगावै बैंकले प्रमुख कार्यकारी अधिकृत पदमा पदपूर्तिका लागि सूचना प्रकाशन गर्ने निर्णय गैरकानूनी भएकाले सो निर्णय बदर गरिपाउँ भनी लिएको जिकिरका सम्बन्‍धमा विचार गर्दा, निवेदक तेजबहादुर बुढाथोकीलाई कृषि विकास बैंक लिमिटेडको सञ्‍चालक समितिबाट मिति २०६८।८।११ मा ४ वर्षको लागि प्रत्‍येक वर्ष हुने कार्यसम्पादन मूल्‍याङ्कनको आधारमा बैंकको प्रमुख कार्यकारी अधिकृत पदमा नियुक्त गरिएको  देखिन्‍छ । निवेदकलाई ४ वर्षका लागि नियुक्ति गरिएको भए तापनि नियुक्तिपत्रमा दिइएको TOR अनुसार कार्यसम्पादन पूरा गर्न नसकेपछि बैंकको सञ्‍चालक समितिबाट बैंक तथा वित्तीय संस्थासम्बन्‍धी ऐन, २०६३ तथा कृषि विकास बैंक लिमिटेडको नियमावलीको नियम १५ को उपनियम (४) बमोजिम मिति २०७१।६।३१ मा निजलाई पदबाट हटाएको पाइयो । बैंक सञ्‍चालक समितिबाट मिति २०७१।६।३१ मा निवेदकलाई प्रमुख कार्यकारी अधिकृतको पदबाट हटाएपछि पद रिक्त भई सो पदमा पदपूर्तिका लागि बैंकले सञ्‍चालक समितिबाट निर्णय गराई मिति २०७१।८।१ मा राष्‍ट्रिय दैनिक पत्रिकामा सूचना प्रकाशन गरेको देखिन्‍छ । सो पदमा नियुक्तिका लागि पर्न आएका निवेदनहरूको सम्बन्‍धमा विज्ञसहितको छनौट समितिबाट व्‍यावसायिक कार्ययोजना, शैक्षिक योग्‍यता, प्रस्तुतीकरण तथा अन्‍तर्वार्तासमेतका आधारमा लिलाप्रकाश सिटौलालाई सिफारिस गरेपश्‍चात् बैंक सञ्‍चालक समितिको मिति २०७१।८।२८ को बैठकबाट निजलाई प्रमुख कार्यकारी अधिकृतको पदमा नियुक्त गर्ने निर्णय भई सोहीअनुसारको पत्र दिएको देखिन्‍छ । मिति २०७१।८।२९ मा बैंकले लिलाप्रकाश सिटौलासँग कार्यसम्पादनका सम्बन्‍धमा सम्झौता गरी शपथ ग्रहणसमेत गरेको तथ्‍य मिसिलबाट देखिन आउँछ । बैंकको कार्यकारी अधिकृत पदबाट मुक्त भएपछि रिट निवेदकले यसै अदालतमा ०७१-WO-०२९२ को रिट निवेदन मिति २०७१।७।३ मा दर्ता गरेको र सो रिट निवेदनमा एक न्‍यायाधीशको इजलासबाट मिति २०७१।७।४ मा आदेश हुँदा निवेदकले अन्‍तरिम आदेश माग गरेको विषयमा दुवै पक्ष राखी छलफल गर्न उपयुक्त देखिएकाले छलफलको लागि मिति २०७१।७।१६ को पेसी तोकिएको देखिन आउँछ । दुवै पक्षलाई राखी अन्‍तरिम आदेशका सम्बन्‍धमा छलफल भई माग भएको विषयमा अन्‍तरिम आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता देखिएमा मात्र अदालतले अन्‍तरिम आदेश जारी गरी भए गरेका काम कारबाही रोक्न सक्‍ने अवस्थाको सिर्जना हुन्‍छ । निवेदकले अन्‍तरिम आदेश माग गर्दैमा स्वतः अन्‍तरिम आदेश जारी हुने पनि होइन । त्‍यसको औचित्‍य पुष्‍टि भएको अवस्थामा मात्र अन्‍तरिम आदेश जारी हुने हो । अदालती प्रक्रिया बाँकी रहेको अवस्थामा कानूनद्वारा गठित निकायले कानूनी प्रक्रिया पुर्‍याई गरेका कामकारबाहीका सम्बन्‍धमा प्रतिकूल असर पर्ने गरी अदालतले हस्तक्षेप गर्दै जाने हो भने ती निकायको कार्यसम्पादनमा प्रतिकूल असर परी संस्थाले राखेको उद्देश्‍य नै अपुरो भई अपाङ्ग हुन जान्छ । प्रस्तुत विवाद वित्तीय कारोबार गर्ने निकायसँग सम्बन्‍धित भएकाले सो संस्थामा आबद्ध निक्षेपकर्ता एवं लगानीकर्ताको हितलाई बढी संवेदनशील भई हेर्नुपर्ने हुन्‍छ । निवेदकले पदीय जिम्मेवारी पूरा गर्न नसकेको कारण बैंकको अवस्था दयनीय र जटिल  हुँदै गएको र आगामी दिनमा झन् जटिल अवस्था सिर्जना हुन सक्‍ने भनी मिसिल संलग्‍न कागजहरूले पुष्‍टि गरिरहेको अवस्थामा संस्थाको प्रमुख कार्यकारी अधिकृतको पद लामो समयसम्म रिक्त राख्‍दा बैंकले राखेको उद्देश्यहरू हासिल गर्नमा प्रतिकूल परिस्थितिको सिर्जना भई संस्थाका निक्षेपकर्ता एवं लगानीकर्ताको लगानी जोखिममा पर्ने भई निक्षेपकर्ताहरूको तथा जनमानसमा संस्थाप्रतिको विश्‍वसनीयता घट्न जाने हुन्छ । निक्षेपकर्ता एवं लगानीकर्ताको लगानीमा प्रतिकूल परिस्थितिको सिर्जना हुने अवस्थाबाट बचाउनका लागि पनि बैंकले कानूनले तोकिएको तरिका एवं प्रक्रियाको अवलम्बन गरी रिक्त रहेको प्रमुख कार्यकारी अधिकृतको पदमा नियुक्ति प्रक्रिया अगाडि बढाएको कार्यलाई कानूनसम्मत नै मान्‍नुपर्ने देखियो । प्रस्तुत मुद्दामा अन्‍तरिम आदेश छलफलका लागि विपक्षीलाई झिकाएको मात्र अवस्था देखिन्‍छ । विपक्षीहरूबाट भए गरेका कार्यहरू यथास्थितिमा राख्‍नु भनी आदेश नभएको अवस्थामा निवेदन दाबीअनुसारका कार्यहरू रोक्‍नु भनी भन्‍न मिल्ने देखिँदैन ।\n३. अब बैंकको प्रमुख कार्यकारी अधिकृतको पदमा नियुक्तिका लागि संस्थागत सुशासन उपसमिति गठन गर्नुपर्नेमा सो उपसमिति नै गठन नगरी विपक्षी लिलाप्रकाश सिटौलालाई सो पदमा नियुक्ति गरेको कार्य बदर हुनुपर्दछ भनी लिएको जिकिरका सम्बन्‍धमा हेर्दा, मिसिल संलग्‍न कृषि विकास बैंक लिमिटेडको नियमावलीको नियम १५(१) मा नियम २१ को उपनियम (६) बमोजिम गठित संस्थागत सुशासन उपसमितिको सिफारिसमा प्रमुख कार्यकारी अधिकृतको नियुक्ति गर्ने व्‍यवस्था रहेको देखिन्‍छ । निवेदकले दाबी लिएको नियमावलीको नियम २१ को उपनियम (६) मा व्‍यवस्थित संस्थागत सुशासन उपसमिति नेपाल राष्‍ट्र बैंकको निर्देशनबमोजिम हाल अस्तित्‍वमा नरहेको भनी विपक्षीहरूबाट पेस भएको लिखित जवाफका साथै निवेदक गेहनाथ पौडेल विरूद्ध कृषि विकास बैंक लिमिटेड पदपूर्तिसमेत भएको रिट नं. ०६९-WO-११४० को उत्‍प्रेषणसमेतको रिट निवेदनमा यिनै निवेदक स्वयंले बैंक सञ्‍चालक समितिको मिति २०६९।३।१२ को निर्णयअनुसार उक्त संस्थागत सुशासन उपसमिति खारेज गर्ने निर्णय भएको भनी जिकिर गरी सो रिट निवेदनमा लिखित जवाफ पेस गरेको मिसिल संलग्‍न उक्त लिखित जवाफको प्रतिलिपिबाट देखिन आएबाट उक्त उपसमिति हाल अस्तित्‍वमा रहेको देखिँदैन । बैंक सञ्‍चालक समितिबाट मिति २०६९।३।१२ मा संस्थागत सुशासन उपसमिति खारेज गर्ने निर्णयमा स्वयं निवेदक सञ्‍चालकको हैसियतले उपस्थित भई हस्ताक्षर गरेकोसमेत देखिन्‍छ । यसरी निवेदक आफैँ उपस्थित भएको बैंक सञ्‍चालक समितिको बैठकबाट उपसमिति खारेज भइसकेको अवस्थामा सो कुरालाई निवेदनमा जानाजान लुकाई प्रस्तुत रिट निवेदन लिई आएको देखिँदा निवेदक सफाहात लिई अदालत प्रवेश गरेको देखिएन । विवादका सम्बन्‍धमा वास्तविक तथ्‍य लुकाई अदालतलाई नै द्विविधामा पार्ने उद्देश्‍यले निवेदक अदालत प्रवेश गरेको देखिँदा निवेदन दाबीसँग प्रस्तुत इजलास सहमत हुन सकिएन । निवेदक ४ वर्षको लागि नियुक्त भए तापनि कार्य सम्पन्‍नको आधारमा तोकिएको अवधिसम्म बहाल रहने व्यवस्था रहेकोमा निवेदकलाई तोकिएको जिम्मेवारी र TOR अन्तर्गत काम गर्ने गरी नियुक्त गरिएको सो TOR को सम्बन्धमा सञ्‍चालन समितिको मिति २०६८।६।२९ को बैठक नं. ३४८ को निर्णय नं. १(क) मा तोकिएबमोजिम र पारिश्रमिक एवं अन्य सर्त वित्तीय संस्थासम्बन्धी ऐन, २०६३, कम्पनी ऐन, २०६३ बैंकको प्रबन्धपत्र तथा नियमावली र नेपाल राष्ट्र बैंकमा निर्देशन एवं प्रबन्धित कानूनबमोजिम हुने, कार्य सम्पादन मूल्याङ्कनको आधार सञ्चालन समितिले निर्धारण गरेअनुसार हुने र बैंकको आ.व.२०६८/०६९ को वार्षिक कार्यक्रम तथा बजेटसमेतको आधारमा हुन्छ र ४ वर्ष अवधिको नगरी प्रत्येक वर्षको कार्य सम्पादन मूल्याङ्कनको आधारमा हुने भन्‍ने उल्लेख गरेको पाइन्छ ।\n४. रिट निवेदकसमेत सञ्‍चालकको हैसियतले उपस्थित रहेको बैंक सञ्‍चालक समितिको मिति २०७०।८।११ को बैठकबाट प्रमुख कार्यकारी अधिकृतको कार्य सम्पादन मूल्याङ्कनसम्बन्धी सञ्‍चालक उपसमिति गठन गरी सो उपसमितिले दिएको प्रतिवेदनसमेतका आधारमा रिट निवेदकलाई स्पष्टीकरणको मौकासमेत दिई प्राप्त स्पष्टीकरण चित्त बुझ्दो र सन्तोषजनक नभएको कारणबाट कानूनी प्रक्रिया पूरा गरी बैंकको सञ्‍चालक समितिले निवेदकलाई बैंकको प्रमुख कार्यकारी अधिकृत पदबाट हटाउने गरी मिति २०७१।६।३१ मा निर्णय भएको देखिन्छ । कार्य सम्पादनको सम्बन्धमा स्वयं निवेदकको रोहबरमा बसी उक्त समिति बनाई सोही उपसमितिको प्रतिवेदनको आधारमा स्पष्टीकरण सोधी सफाइ पेस गर्ने मौकासमेत प्रदान गरी अवकाश दिएको देखिएको र सुरूका ४ वर्षको लागि नियुक्ति गर्दा नै TOR अनुसार प्रत्येक वर्ष कार्य सम्पादन आधारमा बहाल रहन सक्ने व्यवस्था गरेअनुसार कार्य सम्पादन सन्तोषजनक रहेको नदेखिएको कारणबाट बैंकको प्रमुख कार्यकारी अधिकृतको हैसियतले आफ्नो जिम्मेवारी पूर्ण रूपले पालना नगरेको भनी कानूनी प्रक्रिया पूरा गरी हटाएको कुरालाई पहिलो पटक स्पष्टीकरण गरी दोस्रो पटक अभियोगका साथ सजाय प्रस्ताव गर्दै स्पष्टीकरण पेस गर्ने अवसर दिई बैंकको प्रमुख कार्यकारी अधिकृत पदबाट हटाउने भनी निर्णय भएको र सोही बेहोराको पत्र दिएको देखिँदा निवेदकको संविधान प्रदत्त हक अधिकारमा कानूनविपरीत कुनै आघात परेको अवस्था देखिएन । नियुक्ति हुँदाको सर्तअनुसार बैंकको उल्लेख्य प्रगति नभएको उचित व्यवस्थापनसमेत हुन नसकेको, जिम्मेवारी पूरा गर्न नसकेको समेतको आधारबाट अवकाश दिएको कार्यलाई अन्यथा भन्‍न मिल्ने देखिएन ।\n५. अतः पदीय जिम्मेवारी वहन गर्न नसकेको आधारमा कृषि बिकास बैंक लिमिटेडको प्रमुख कार्यकारी अधिकृतको पदबाट निवेदक पदमुक्त भई उक्त पद रिक्त भएको, बैंकको सञ्‍चालक समितिबाट कानूनी प्रक्रिया पूरा गरी रिक्त पदमा पदपूर्तिका लागि सूचना प्रकाशन गरी पेस हुन आएका दरखास्तहरू विज्ञसहितको छनौट समितिबाट व्‍यावसायिक कार्ययोजना, शैक्षिक योग्‍यता, प्रस्तुतीकरण तथा अन्‍तर्वार्तासमेतका आधारमा लिलाप्रकाश सिटौलालाई सिफारिस गरेपश्‍चात् बैंक सञ्‍चालक समितिको मिति २०७१।८।२८ को बैठकबाट निजलाई प्रमुख कार्यकारी अधिकृतको पदमा नियुक्त गर्ने निर्णय र सो निर्णयअनुसार दिइएको पत्रबाट रिट निवेदकको संविधान एवं कानून प्रदत्त हक अधिकारमा कुनै प्रतिकूल असर पुग्न गएको नदेखिँदा मागबमोजिमको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः मुना अधिकारी ढकाल\nइति संवत् २०७६ साल फागुन १८ गते रोज १ शुभम् ।"
}