{
    "Title": "निर्णय नं. १०७८७ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/१०/२१ \t १७५२",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nफैसला मिति : २०७८।१०।२१\n\nमुद्दाः कर्तव्य ज्यान\n\n०७६-CF-०००३\nपुनरावेदक / प्रतिवादी : कृष्‍णबहादुर मगरको छोरा, काभ्रेपलाञ्‍चोक जिल्ला, महाँकालचौर गाउँ विकास समिति वडा नं. ५ घर भई हाल कारागार कार्यालय झुम्का सुनसरीमा थुनामा रहेको दुर्गाबहादुर मगर\nविरूद्ध\nप्रत्यर्थी / वादी : चन्द्रकुमारी आलेमगरको जाहेरीले नेपाल सरकार\n\n०७६-CF-०००४\nपुनरावेदक / वादी : चन्द्रकुमारी आलेमगरको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला काभ्रेपलाञ्‍चोक, महाँकालचौर गाउँ विकास समिति वडा नं. ५ बस्ने कृष्‍णबहादुर मगरको छोरा तिलकबहादुर मगर\n\nपोष्टमार्टम रिपोर्टमा लास जाँचको प्रकृति तथा मृतकको मृत्युको कारण र आधार दुवै हुन्छ भने घटनास्थल र लास जाँच प्रकृति मुचुल्कामा घटनास्थलको प्रकृति र मृतकको अवस्थासम्म मात्र उल्लेख गरेको हुन्छ त्यसमा उल्लेख भएका बेहोराले मात्र मृतकको मृत्युको कारणमा स्पष्ट हुने गरी पूर्णता प्रदान गरेको नहुने ।\n(प्रकरण नं.१०)\nपरिस्थितिजन्य प्रमाणहरू पनि मालाकार कडीको रूपमा नभई पृथक् ढङ्गको भएमा त्यसलाई मालाकार कडीको रूपमा जोडेर प्रतिवादीसम्म पुर्‍याउने कर्तव्य अदालतको नहुने । त्यो परिस्थितिजन्य प्रमाण स्वयं नै मालाकार कडीको रूपमा हुनुपर्ने ।\n(प्रकरण नं.१७)\nमौखिक प्रमाण प्रत्यक्ष प्रमाणका रूपमा उल्लेख हुन नसकेको स्थितिमा साक्षी प्रमाणको तौल र महत्त्वको सम्बन्धमा प्रमाण ऐन, २०३१ को दफा ३७ (२) समेतका आधारमा साक्षीहरूको केवल कोरा भनाइलाई मात्र विश्वसनीय प्रमाणको रूपमा मान्न नमिल्ने ।\n(प्रकरण नं.१८)\nकुनै घटना घट्नु र कसुर प्रमाणित हुनु भनेको अलगअलग विषय हुन् । कसुर प्रमाणित गरी सजाय गर्ने प्रमाण विरोधाभाषयुक्त हुनु हुँदैन । अस्पष्ट र अनिश्चयात्मक कथनलाई कसुरदार ठहर गर्ने प्रमुख आधार बनाए न्याय मर्न जाने ।\n(प्रकरण नं.२१)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी.\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री लभकुमार मैनाली\nअवलम्बित नजिर :\nने.का.प.२०६४, अङ्क १२, नि.नं.७९०८\nने.का.प.२०६७, अङ्क २, नि.नं.८३११\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरूतहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री ईश्‍वरराज आचार्य\nकाभ्रेपलाञ्‍चोक जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री विनोद शर्मा\nमाननीय न्यायाधीश श्री विदुर विक्रम थापा\nपुनरावेदन अदालत पाटन\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन,२०७३ को दफा ९ बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दामा संयुक्त इजलासमा रायबाझी भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(क) बमोजिम पूर्ण इजलाससमक्ष पेस हुनु आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम‍् ठहर यस प्रकार छः-\nमिति २०७०।०६।२९ गते बिहान अं. ३:०० बजेको समयमा का.प.जि.महाँकालचौर गा.वि.स. वडा नं. ५ स्थित पूर्वमा कृष्णबहादुर लामिछाने मगरको साग र सिमि लगाएको बारी, पश्चिममा ऐ. को तोरी बारी, उत्तरमा ऐ. को तोरी बारी र दक्षिणमा जस्ताले छाएको घर यति चार किल्लाभित्र पूर्व मोहोडा भएको कृष्णबहादुर लामिछानेको ढुङ्गा माटोले बनेको घरको अगाडि आँगनमा उत्तर टाउको दक्षिण गोडा गरी हरियो बाँसमाथि मृतक रेजिना लामिछाने मगरको लास रहेको, घाँटीमा U आकारको डाम भन्नेसमेत बेहोराको लास प्रकृति मुचुल्का ।\nमिति २०७०।०६।२९ गते बिहान अन्दाजी ०३:०० बजेको समयमा मेरो छोरी वर्ष २९ की रेजिना लामिछाने मगरलाई प्रतिवादीहरू दुर्गाबहादुर मगरसमेतले कुटपिट गरी घाँटीमा पासो लगाई कर्तव्य गरी मारेकोले कानूनबमोजिम कारबाही होस् भन्नेसमेत बेहोराको चन्द्रकुमारी आले मगरको जाहेरी दरखास्त ।\nकृष्णबहादुर मगरको ढुंगा माटोले बनेको दुई तले घर जस्ताले छाएको घरको माथि तला बुइँगलमा रहेको खाटभन्दा एक फिट १० इन्च टाढा एउटा खम्बा रहेको, प्रतिवादीहरूले झुन्डिएको भनिएको धुरी बलोमा कालो ध्वाँसो जस्तो चिजहरू जस्ताको त्यस्तै रहेको, झुन्डिएको भनेको ठाउँमा जालोहरू जस्ताको त्यस्तै रहेका, धुरी बलोमा सलको डाम नरहेको, झुन्डिएको भनिएको बलोको सिधा तल खम्बामा बाल्ने चिम राखिएको चिम पनि नफुटेको अवस्थामा रहेको, झुन्डिएको भनिएको बलोबाट बल अर्थात् चिम रहेको दुरी १ फिट ९ इन्च रहेको, बलदेखि भुइँसम्मको दुरी ५ फिट १० इन्च रहेको, बलोमा सल बाँधेको डाम नरहेको घटनास्थल मुचुल्का ।\nमेरो भाइ रूपक आले मगरले दाइ जानु भन्ने रेजिना मगर खस्यो (मोर्‍यो) रे भनेपछि मसमेत गई हेर्दा मझेरीमा लास छोपी राखेको देखेँ । मैले खोली हेर्न खोज्दा तिलकबहादुर मगरले अनुहार मात्र देखाइदियो मैले लास पूरै हेर्न खोज्दा हेर्न दिएन पछि गाउँका मानिसहरू भेला जम्मा भई प्रहरी प्रशासनसमेत आइपुगेपछि छोपिएको लास खोली हेर्दा रेजिना मगरको घाँटीमा गहिरो पासो लगाएको डाम, निधारमा चोट, चिउँडोमा काटेको जस्तो घाउ, पोते छिनेको अवस्थामा देखेँ । त्यसपछि मैले तिलकबहादुर मगरलाई के कसरी मरेको हो भनी सोधपुछ गर्दा भाउजू रेजिना मगर मुटु दुखेको कारण मरेको\nभन्नुभयो । अनि मैले मुटु दुखेर मरेको मान्छेको घाँटीमा निल डाम चोटपटक कसरी हुन्छ भनेपछि तिलकबहादुरले झुन्डिएर मरेको भन्नुभयो । त्यसपछि झुन्डिएको भनेको ठाउँमा गई हेर्दा बलोमा ध्वाँसोहरू जस्तोको त्यस्तै रहेको, कुनै किसिमको डाम नरहेको, झुन्डिएको भनिएको खम्बामा बाल्ने चिम रहेको सो चिम फुट्नुपर्नेमा नफुटेको अवस्थामा रहेको, मृतकको खुट्टाको औंलाहरूमा मकैको गेडाहरू अड्किएको अवस्थामा रहेको, मरिसकेको लास कपडाहरू फेरिदिएको जस्ता आधार प्रमाणहरूबाट प्रतिवादी दुर्गाबहादुर मगरले प्रतिवादी तिलकबहादुर मगरको मिलेमतोमा रेजिना मगरलाई कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको निलबहादुर आले मगरको कागज ।\nकृष्णबहादुर मगरको घरको भुइँ तलाको ढोकाको छेउमा मृतक रेजिना मगरले मर्नुभन्दा पहिला लगाएको कपडाहरू फुकाली दिएको अवस्थामा प्रहरीले फेला पारी कालो सेतो खैरो रङको बुट्टे कुर्ता थान एक, कालो रङको सुरूवाल थान एक र झुन्डिएको भनिएको सल थान एक बरामद गरेको ठिक हो भन्नेसमेत बेहोराको बरामदी मुचुल्का ।\nCause of death: Hanging भन्नेसमेत बेहोराको शव परीक्षण प्रतिवेदन ।\nमिति २०७०।०६।२९ गते बिहान अन्दाजी ०३:०० बजेको समयमा घरको बुइङ्गलमा नै थिएँ । सोही समयमा ममी रेजिना मगर रोएको आवाज सुनी म उठी हेर्दा ममी र बुबा दुर्गाबहादुर मगरबिच झगडा भई बुबाले ममीलाई कुटिरहेको देखेँ । त्यसपछि म उठेँ र ममीलाई बाबा दुर्गाबहादुर मगरले गरेको क्रियाकलाप हेरिरहेँ । त्यसपछि म पनि रोएँ अनि बुबा दुर्गाबहादुर मगरले ममी रेजिना मगरको घाँटी अगाडिबाट सल बाँधी भुइँमा लडाएपछि मलाई बुबा दुर्गाबहादुर मगरले हजुरबुबा र आमा सुत्ने कोठामा लगी राखेको हो त्यसपछि मलाई केही थाहा भएन । मेरो ममी रेजिना मगरलाई बुबा दुर्गाबहादुर मगरले कुटपिट गरी सलको पासो लगाई मारेको हो । मैले घरको धुरी बलोमा झुन्डिएको अवस्थामा देखिन भन्नेसमेत बेहोराको श्रीमत लामिछाने मगरको कागज ।\nमिति २०७०।०६।२९ गते बिहान अन्दाजी ०६:०० बजेतिर नारायण लामिछाने मगरले गाउँमा आई रेजिना लामिछाने मगर मुटु दुखेर मृत्यु भएको भनी हल्ला खल्ला गरेपछि मलगायत चार पाँच जाना मृतकको घरमा गयौं । घरमा गएर मृतकको देवर तिलकबहादुर मगरलाई के कसरी रेजिनाको मृत्यु भएको भनी सोध्यौं । त्यसपछि निजले मुटु दुखेर नै मृत्यु भएको हो भन्यो अनि मलाई शंका लागेर मृतक लास राखेको भित्र गई मृतकको मुख देखाउनुस् भनी हेर्दा निज तिलक मगरले मृतकको मुख मात्र\nदेखायो । त्यसपछि म केही नबोली बाहिर आएँ । मृतकलाई दाहसंस्कार गर्नको लागि योजना बनाई बाँससमेत काटेर ल्याए । यसपछि खटमा राखेपछि फेरी मलाई शंका लागी मृतकको छोपिराखेको मुख र घाँटीको कपडा खोली हेर्दा मृतकको घाँटीमा डोरीको डाम बायाँ गालामा चोट, निधारमा टुटिलो उठेको, दाइने कानमा टप नभएको, लगाएको पोते छिनेको, खुट्टाको औंलाहरूमा मकैको गेडाहरू च्यापिएर बसेको देखेपछि मैले प्रहरी नआई लास जलाउन पाइँदैन भनी प्रहरीलाई खबर गरिएको हो । प्रहरी आएपछि मुचुल्कासमेत गरी पोष्टमार्टमको लागि लिएर आएको\nहो । यसमा घटनास्थल हेर्दा, प्रतिवादीहरूको फरकफरक भनाइ मृतकको शरीरमा घाउ चोटपटक देखिनु जस्ता आधार प्रमाणहरूबाट मृतकलाई दुर्गाबहादुर मगर र तिलकबहादुर मगरले कुटपिट गरी घाँटीमा डोरीले कसी कर्तव्य गरी मारेको हुनुपर्छ भन्नेसमेत बेहोराको अम्बरबहादुर आले मगरको कागज ।\nमिति २०७०।०६।२९ गते राति अन्दाजी ०१:०० बजेको समयमा खानासाना खाइसकेपछि सुत्न भनी आफ्नो कोठामा गएँ दिदी पनि बुइङ्गलमा जानुभयो । मेरो श्रीमान् तिलकबहादुर मगर, दाजु दुर्गाबहादुर मगर र बुबा कृष्णबहादुर मगर सासुआमा सुत्ने कोठामा गई गफ गर्न थाले । म निदाएपछि के के भो थाहा भएन बिहान अन्दाजी ०३:०० बजेतिर दाजु दुर्गाबहादुर मगर बुइङ्गलमा रोई कराएको सुनेपछि म गई हेर्दा दिदी रेजिना मगरको लास देखेँ । त्यसपछि मैले श्रीमान् तिलकलाई पठाएर सासूआमा र ससुरासमेतलाई भनेको हो । दिदी रेजिना मगरको मृत्यु के कसरी भयो मलाई थाहा भएन । दाजु दुर्गाबहादुर मगर र दिदी रेजिना मगरबिच कहिलेकाहीँ वादविवाद हुन्थ्यो । मिति २०७०।६।२८ गते पनि टीका लगाउन जाने कुरामा वादविवाद भएको थियो भन्नेसमेत बेहोराको सुमित्रा मगरको कागज ।\nम छोराहरू दुर्गाबहादुर मगर तिलकबहादुर मगर घरायसी गफ गरी बसेको, गफ सकिएपछि दुवै छोराहरू आफ्नो आफ्नो कोठामा सुत्न गए । छोराहरू सुत्न गएको केहीछिनपछि बुहारी सुमित्राले आत्तिएर खई बुइङ्गलमा के भएछ भनी भनेपछि म उठी बुइङ्गलको भर्‍याङबाट हेर्दा बुहारी रेजिना मगरको मृतक लास देखेको हो । त्यसपछि छोरा दुर्गाले उक्त लास बुइङ्गलबाट तल छिँडीमा झारी कपडाले छोपी राखेको हो । गाउँलेहरू जम्मा भई मृतक लासलाई खटमा राख्ने क्रममा लुगा खोली हेर्दा मृतकको गाला घाँटी निधारमा चोटपटक निल डाम देखेपछि गाउँलेहरूले मारेको भनी हल्ला खल्ला गरी प्रहरीलाई खबर गरेको हो । छोरा दुर्गाबहादुर मगरसँग बुहारी रेजिना मगरको झै-झगडा वादविवाद कहिलेकाहीँ भइरहन्थ्यो । उक्त दिन छोरा दुर्गाबहादुर मगर सुत्न गएपछि श्रीमान् श्रीमतीबिच के के भयो के कुन कारणबाट बुहारी रेजिना मगरको मृत्यु भयो ? मैले देखिन भन्नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर मगरको बुबा कृष्णबहादुर मगरको कागज ।\nमिति २०७०।०६।२८ गते राति अन्दाजी २४:०० बजेतिर खाना खाइसकेपछि म, दाइ दुर्गाबहादुर मगर, बुबा कृष्णबहादुर मगर तीन जाना आमा सुतेको कोठामा गफ गरी बसेको हो । मिति २०७०।०६।२९ गते बिहान अन्दाजी ०३:०० बजेको समयमा गफ सकिएपछि दाई बुइङ्गलमा र म आफ्नो कोठामा सुत्न गएको हो । म सुत्न गएको अन्दाजी ७-८ मिनेटपछि मेरो श्रीमती सुमित्रा मगरले दाइ माथि बुइङ्गलमा रोइरहेको रहेछ दिदी मरेछ कि क्या हो भनेपछि मलाई श्रीमतीले पठाइन् म जाँदा दाजु दुर्गाबहादुर मगरले भाउजू रेजिना मगरलाई समाती रहेको अवस्थामा देखेँ र सोही ठाउँमा भतिज श्रीमत मगर पनि छेउमा उठेर बसेको थियो । त्यसपछि भाउजू रेजिना मगरको लासलाई दाजु दुर्गाबहादुर मगरले बोकी तल मझेरीमा ल्याई छोपी राखेको हो । म सुतिसकेपछि बुइङ्गलमा सुत्न गएका दाजु दुर्गाबहादुर मगरले भाउजू रेजिना मगरलाई के गरे मैले देखिन मभन्दा पहिला देख्ने मेरो भतिज श्रीमत मगर सँगै भएकोले श्रीमत मगरलाई नै थाहा होला भन्नेसमेत बेहोराको प्रतिवादी तिलकबहादुर मगरको बयान ।\nराति खाना खाइसकेपछि म सुत्ने कोठामा\nगएँ । मेरो श्रीमान् कृष्णबहादुर मगर, छोराहरू दुर्गा मगर र तिलकबहादुर मगर गफ गरिरहेका थिए । उनीहरू गफ गर्दै थिए । म निदाएछु । त्यसपछि के के भो मलाई थाहा भएन । मिति २०७०।०६।२९ गते बिहान ०३:०० बजेको समयमा कान्छी बुहारी सुमित्रा मगरले मलाई र श्रीमान्‌लाई दिदी रेजिना मरेको जस्तो छ भनेपछि मेरो श्रीमान् गई हेरेको हो । म उठेर हेर्दा बुहारी रेजिनाको लास मझेरीमा देखेँ अनि मैले र कान्छी बुहारीले मुखमा पानी हाली दिएको हो । मैले हेर्दा निधारमा चोट, चिउँडोमा घाउ, घाँटीमा डोरी जस्तो चिजले कसेको डाँम देखेँ । उज्यालो भएपछि गाउँ समाजका मानिसहरू र माइती पक्षसमेत आई हेरेपछि कर्तव्य गरी मारेको भनी हल्ला खल्ला गरी प्रहरीलाई खबर गरेको हो । बुहारी रेजिना मगरको मृत्यु भएपछि मृतकले लगाएको कपडा मैले र कान्छी बुहारी सुमित्राले खोली अर्कै कपडा लगाइदिएको हो । छोरा दुर्गाबहादुर मगर र बुहारी रेजिना मगरबिच मिति २०७०।०६।२८ गते बेलुका टीका लगाउन जाने कुरामा वादविवाद भएको हो । के कुन कारणबाट रेजिना मरी थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर मगरको आमा युकुमारी मगरको कागज ।\nमिति २०७०।०६।२९ गते बिहान रेजिना मगर राति मुटु दुख्ने बेथाको कारण मरेछ भन्ने सुनेँ अनि म पनि हेर्न भनी गएकोमा त्यहाँ मानिसहरू भेला जम्मा भई मृतक रेजिना मगर मुटु दुखेको कारण मरेको नभई घाँटीमा पासो लगाई कर्तव्य गरी मारेको भनी सुनेँ अनि मैले पनि हरियो बाँसमाथि छोपी राखेको रेजिना मगरको लास हेर्दा निधार, चिउँडो घाँटीमा निल डाम चोट पटक देखेँ त्यसपछि मलाई पनि शंका लागी झुन्डिएको भनिएको ठाउँमा हेर्न जाँदा झुन्डिएको भनिएको बलोमा ध्वाँसो जस्ताको त्यस्तै कुनै प्रकारको डाम नदेखिएको, माकुराको जालोहरू जस्ताको त्यस्तै रहेको, झुन्डिएको भनिएको बलोको सिधा तल बाल्ने चिम रहेको उक्त चिम फुट्नुपर्नेमा नफुटेको, मृतकको खुट्टाको औंलाहरूमा मकैको गेडाहरू अड्किएको तर झुन्डिएको भनिएको सिधा तल मकैको गेडाहरू नभएको प्रतिवादीहरूको घरको सदस्यले मृत्युको कारण फरकफरक भनी खुलाएको जस्ता आधार प्रमाणहरूबाट मृतक रेजिना मगरलाई तिलकबहादुर मगरसमेतको मिलोमतोमा दुर्गाबहादुर मगरले कुटपिट गरी घाँटीमा पासो कसी झुन्डिएको जस्तो पारी कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको केशव आले मगरको कागज ।\nमिति २०७०।०६।२९ गते बिहान अन्दाजी ०३:०० बजेको समयमा म, बुबा कृष्णबहादुर मगर, भाइ तिलकबहादुर मगर तीनजना आमा सुत्ने कोठामा घरायसी जग्गा जमिनको बारेमा गफ गरिरहेकोमा गफ सकिसकेपछि भाइ तिलकबहादुर मगर आफ्नो कोठामा सुत्न गयो र म पनि बुइङ्गलमा छोरा श्रीमत मगर र श्रीमती रेजिना मगर सुतेको ठाउँमा गएँ । बुइङ्गलमा पुगी हेर्दा श्रीमती रेजिना मगर बलोमा सलको पासो लगाइ झुन्डिएको अवस्थामा र छोरा श्रीमत मगर भर्‍याङ छेउमा झुन्डिएको अवस्थामा रहेको रेजिना मगरलाई हेरिरहेको देखेँ । त्यसपछि मैले आत्तिएर श्रीमती रेजिना मगरलाई समाती रोई कराई गरी हल्ला गरेपछि भाइ तिलकबहादुर मगर आई म र भाइ तिलक भई झुन्डिएको अवस्थामा रहेको रेजिना मगरको लासलाई खोली मैले बोकी तल मझेरीमा ल्याई छोपिराखेको\nहो । मृतकको अनुहारमा घाउ चोटपटक के कसरी भयो मलाई थाहा भएन हामी घर परिवारको सदस्यहरू आत्तिएको कारण कहिले मुटु दुखी मरेको, कहिले लडी मरेको र कहिले झुन्डिएर मरेको हो भनी खुलाएको हो । तर मृतक रेजिनालाई कोही कसैले कर्तव्य गरी मारेको नभई आफैँ झुन्डी मरेको हो भन्नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर मगरको बयान ।\nमृतक रेजिना मगरको निधारमा चोट, चिउँडोमा काटेको घाउ, घाँटीमा डोरीको पासो लगाएको डाम हुनु, घर परिवारको मानिसहरू तिलकबहादुर मगरसमेतले मुटु दुखेको कारण मृत्यु भएको भनी गलत हल्ला फिजाउनु, झुन्डिएको भनेको ठाउँमा झुन्डिएको कुनै लक्षण नदेखिनु, मृतक रेजिना मगरको खुट्टाको औंलाहरूमा मकैको गेडाहरू च्यापिनु, घर परिवारको मान्छेहरू र आफन्तहरू मात्र भई माइतीसमेतलाई खबर नगरी हरियो बाँसमा राखी घाटमा लान खोज्नु जस्ता आधार प्रमाणहरूबाट मृतक रेजिना मगरलाई प्रतिवादी तिलकबहादुर मगरको मिलोमतोमा दुर्गाबहादुर मगरले कुटपिट गरी घाँटीमा पासो कसी कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको ईश्वर मगरको कागज ।\nमृतक रेजिना मगर मुटु दुखेर मरेको भनी थाहा पाएपछि मसमेत गई हेर्दा मृतकलाई मझेरीमा छोपी राखेको देखेँ, मैले छोपेको लासलाई हेर्न खोज्दा तिलकबहादुर मगरले खोल्न हेर्न दिएन । त्यसपछि मलाई शंका लागी घर परिवारको सदस्यहरूसँग सोधपुछ गर्दा, कहिले मुटु दुखेर मरेको, कहिले ट्वाइलेट जाँदा बाहिर लडी बसेकोमा अलि अलि सास भएकोले भित्र लानासाथ सास गई मरेको भनी फरकफरक भनाइ आएको पछि मृतक लासलाई हतारहतार हरियो बाँसमा राखी लान लाग्दा, कपडा हटाई हेर्दा, मृतकको अनुहारमा चोटपटक र घाँटीमा गहिरो पासो लगाएको डाम देखेँ त्यसपछि झुन्डिएको भनिएको ठाउँमा गई हेर्दा, झुन्डिएको लक्षण नदेखिएको जस्ता आधार प्रमाणहरूबाट मृतक रेजिना मगरलाई कुटपिट गरी घाँटीमा डोरी वा सलले कसी कर्तव्य गरी मारेको हो तर को कसले मारेको हो मैले देखिन भन्नेसमेत बेहोराको गोपाल आले मगरको कागज ।\nमिति २०७०।०६।२९ गते बिहान रेजिना मगर राति मुटु दुख्ने बेथाको कारण मरेछ भन्ने सुनेँ अनि म पनि हेर्न भनी गएकोमा त्यहाँ मानिसहरू भेला जम्मा भई मृतक रेजिना मगर मुटु दुखेको कारण मरेको नभई घाँटीमा पासो लगाई कर्तव्य गरी मारेको भनी सुनेँ अनि मैले पनि हरियो बाँसमाथि छोपी राखेको रेजिना मगरको लास हेर्दा, निधार, चिउँडो र घाँटीमा निल डाम चोटपटक देखेँ । त्यसपछि मलाई पनि शंका लागी झुन्डिएको भनिएको ठाउँमा हेर्न जाँदा, झुन्डिएको भनिएको बलोमा ध्वाँसो जस्ताको त्यस्तै कुनै प्रकारको डाम नदेखिएको, माकुराको जालोहरू जस्ताको त्यस्तै रहेको, झुन्डिएको भनिएको बलोको सिधा तल बाल्ने चिम रहेको उक्त चिम फुट्नुपर्नेमा नफुटेको, मृतकको खुट्टाको औंलाहरूमा मकैको गेडाहरू अड्किएको तर झुन्डिएको भनिएको सिधा तल मकैको गेडाहरू नभएको प्रतिवादीहरूको घरको सदस्यले मृत्युको कारण फरकफरक भनी खुलाएको जस्ता आधार प्रमाणहरूबाट मृतक रेजिना मगरलाई तिलकबहादुर मगरसमेतको मिलेमतोमा दुर्गाबहादुर मगरले कुटपिट गरी घाँटीमा पासो कसी झुन्डिएको जस्तो पारी कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको क्षेत्रबहादुर आले मगरको कागज ।\nमिति २०७०।०७।२९ गते बिहान अन्दाजी ०३:०० बजेको समयमा आफ्नै घरमा सुतिरहेको थिएँ । मृतक नातामा मेरो बुहारी पर्छ । मृतकको घर र मेरो घर ३५ मिटर जति टाढा छ । अन्दाजी ०५:३० बजेको समयमा म सुतिरहेको अवस्थामा मृतकको घरबाट मृतकको जेठाजुको छोरा गौरव लामिछाने मगर मेरो घरमा आई पर्खालमा उभिरहेको थियो अनि मैले तिमी किन आएको भनी सोधेँ निजले घरमा घटना भयो भन्यो मैले निजलाई के घटना घट्यो भन्दा निजले ठुली काकी बिते भन्यो । अनि म मृतकको घरमा गएँ । त्यहाँ गएपछि के भयो भनेर मैले तिलक मगरलाई सोधेँ । तिलक मृतक रहेको अगाडि उभिरहेको र मृतकको लास मझेरीमा सेतो कपडाले छोपिरहेको देखेँ । त्यसपछि मृतक लास रहेको अगाडिपट्टि खाटमा मृतकको श्रीमान् दुर्गाबहादुर मगर कोल्टे परी सुतिरहेको थियो भने मृतकको सासु ससुरा आमुने सामुने चुलामा बसेका थिए । मृतकको देउरानी तिलकको श्रीमती बाहिर भाँडाकुँडा माझिरहेकी थिई । तिलकले रेजिना भाउजू बिहान ०३:०० बजेतिर ट्वाइलेट निस्केकी थिइन् । ट्वाइलेटबाट आएपछि मुटु दुख्यो भनेर एकै छिनमा प्राण गयो भनी मलाई भन्यो अनि तिलकले मलाई अब गाउँघर माइती पक्षलाई खबर गरिदिनु भनेपछि मैले सबैलाई खबर गरिदिएको हो । त्यसपछि दुई चार जना छिमेकीहरू जम्मा भएपछि लासलाई दाहसंस्कारको लागि लाने भनी सल्लाह भयो । माइती पक्ष आएपछि शंका लागी मृतकको मुखमा छोपेको कपडा खोली हेर्दा घाँटीमा डोरीको डाम देखेको र चिउँडोमा आलो घाउ, मृतकले लगाएको पोते छिनेको देखेपछि माइती पक्षले प्रहरीलाई खबर गरेको हो । लास प्रकृति हेर्दा आत्महत्या नभई मृतक रेजिना मगरलाई घाँटीमा डोरी वा सलले कसी कर्तव्य गरी मारेको हुनुपर्छ भन्नेसमेत बेहोराको नारायणबहादुर लामिछाने मगरको कागज ।\nमिति २०७०।०६।२८ गते टीका लगाउन भनी आएको हो । उक्त दिन टीका लगाइसकेपछि म र मेरो श्रीमती खाना खाई अर्कै घरमा आराम गरी\nबस्यौं । राति अन्दाजी २४:०० बजेतिर हजुरआमा युकुमारी मगरले खाना खान बोलाउनुभयो अनि हामी श्रीमान् श्रीमती खाना खाई फेरी सुत्न भनी सोही घरमा गयौं । त्यहाँ खाना खान भनी काका ससुरा दुर्गाबहादुर मगर, तिलकबहादुर मगरलगायत घरका अन्य सदस्यहरू बसिरहेका थिए । म र मेरी श्रीमती सुत्न गएपछि के के भयो मलाई थाहा छैन । मिति २०७०।०६।२९ गते अन्दाजी ०४:०० बजेतिर तिलकबहादुर काका र हजुरआमा म र श्रीमती सुतेको घरमा आई तिलक काकाले रूँदै काकी रेजिना मर्‍यो भनेपछि म र मेरो श्रीमती आई हेर्दा छोपेर राखेको अवस्थामा लास देखेँ । मैले लास खोलेर हेरिन । त्यसपछि ०६:०० बजेतिर को कसले खबर गर्‍यो । गाउँका मानिसहरू भेला जम्मा भएपछि छोपी राखेको लास हेर्दा, चिउँडामा घाउ र घाँटीमा डाम देखेँ । घरका मानिसहरूले कहिले मुटु दुखेर मरेको कहिले लडेर मरेको कहिले झुन्डिएर मरेको भन्नुहुन्छ । त्यसैले काकी रेजिना मगरको मृत्यु के कसरी भयो मलाई थाहा छैन भन्नेसमेत बेहोराको रविन श्रेष्ठको कागज ।\nबिहान ०६:०० बजेतिर मृतकको जेठानीको छोरा गौरव मगर मेरो घरमा आई आमालाई रेजिना काकी राति मुटु दुख्यो भनेर ट्वाइलेटमा गएको र ट्वाइलेटबाट फर्किंदा घरको दलानमा बेहोस भई ढलेकोमा एकछिनपछि बित्नुभएछ भनी खबर गयो । अनि आमाले मलाई रेजिनाको घरतिर जानु भनेपछि म मृतकको घरमा गएँ । मृतकको घरमा जाँदा खेरि मृतक लास मझेरीमा सेतो कपडाले छोपेर भुइँमा राखेको देखेँ । त्यसपछि मैले कसरी रेजिनाको मृत्यु भयो भनी सोध्दा, तिलक मगरले मुटु दुखेको भनेको थियो । राति ट्वाइलेटबाट निस्किँदा घरको दलानमा लडेको थियो । एकछिनपछि भाउजू रेजिना मगरको मृत्यु भएछ भनी मलाई भने अनि तिलकले मलाई गाउँघरमा खबर गर्न भनी म गाउँतिर लागेँ त्यसपछि गाउँघरका मानिसहरू भेला जम्मा भएपछि माइती पक्ष आई मृतक लास हेर्न खोज्दा तिलक मगरले हेर्न नदिएपछि शंका गरेको अनि लासलाई खाटमा राख्ने बेलामा मृतकको निधार, चिउँडो र घाँटीमा डोरीको पासो लगाएको डाम देखेपछि माइती पक्षले प्रहरीलाई खबर गरी लास उठाउन नदिएको हो । प्रतिवादीहरूले मृत्युबारेमा ढाकछोप गरी लुकाउन खोजेको, लास प्रकृति हेर्दासमेत मृतक रेजिना मगर आफैँ झुन्डी मरेको नभई कर्तव्य गरी सलले कसी जाहेरीमा उल्लिखित प्रतिवादी दुर्गाबहादुर मगरसमेतले मारेको हुनुपर्छ भन्नेसमेत बेहोराको विकास लामिछानेको कागज ।\nरेजिना मगर मुटु दुखेको कारण मरेछ भनी हल्ला सुनेपछि मसमेत मृतक रेजिना मगरको घरमा हेर्न गयौं । घरमा गई हेर्दा मृतक लास मझेरीभित्र छिँडीमा अँध्यारो कुनामा सेतो सिरकको खोल जस्तोले छोपेर राखेको थियो । मैले के भएर मरेको भनी सोध्दा मृतकको देवर तिलकबहादुर मगर र सासूले मुटु दुखेर बेहोस भई ट्वाइलेटबाट आउँदा ढोकाबाट लडेपछि मृत्यु भएको भने । त्यसपछि मैले लासलाई आँगनमा गोबरले लिपेर जौ तिल छरेर आँगनमा निकाल्नु भन्दा मृतकको देवर तिलकले अहिले बाँसको खट बनाएको छैन खट बनाएपछि निकालौँला\nभन्यो । म भित्रबाट बाहिर निस्की आँगनमा बसेँ । त्यसपछि बाँसको खट बनाई बाँसको खट गोबरले लिपेको ठाउँमा राखियो । भित्रबाट लास निकाली बाँसको खटमाथि राखियो । लासलाई खटमा बान्ने क्रममा शंका लागी माइती पक्षले मृतकको छोपेको मुखको कपडा खोली हेर्दा, मृतकको घाँटीमा डोरीको डाम, गालामा घाउचोट देखी अहिले लास नउठाउँ भनी माइतीपक्षले नै प्रहरीलाई खबर गरी प्रहरी आई मुचुल्का गरी पोष्टमार्टमको लागि लिएर गएको हो । लास प्रकृति हेर्दा र घर परिवारबाट कहिले मुटु दुखेर मरेको भन्ने, कहिले सलले झ्यालमा झुन्डिएर मरेको भनी फरकफरक भनाइ आएको भित्रबाट लास बाहिर निकाल्न नदिएको जस्ता आधार प्रमाणहरूबाट मृतक रेजिना मगरलाई मृतककै देवर तिलकबहादुर मगरको समेत संलग्नतामा कुटपिट गरी घाँटीमा डोरी वा सलले कसी कर्तव्य गरी मारेको जस्तो लाग्छ भन्नेसमेत बेहोराको इन्द्रबहादुर थापा मगरको कागज ।\nमिति २०७०।६।२९ गते बिहान ०६:३० बजेको समयमा मृतकको हजुरबुबा नाता पर्ने कृष्णबहादुर आले मगरले म उठी घरमा खाजा खाइरहेको अवस्थामा म भएको ठाउँमा आई माथि रेजिना मगरको रातको ०३:०० बजे मुटु दुखेर मृत्यु भएको रहेछ । माथिबाट लास ल्याउँदैछ । मलामी जानुपर्छ भनेपछि हामी दुवै जना लास ल्याउँछन् कि भनी बिहान ०७:०० बजेसम्म कुरी बस्यौं । त्यतिखेरसम्म लास नआएपछि ०७:३० बजे हामी दुवैजना मृतकको घरमा गयौं । त्यहाँ गएपछि मृतक लास दाहसंस्कारको लागि घाटमा लान भनी बाहिर आँगनमा बाँसको खटमाथि राखी फुलमाला लगाई ब्ल्याङकेटले छोपी पानी परेकोले प्लास्टिकले समेत छोपेको मृतक लास देखेको हो । त्यसपछि मुटु दुखेर मरेको भनेको छ । मुटु दुखेर मरेको मान्छे कस्तो हुन्छ, हेरौं त भनी मैले मृतकको छेउमा बसेका तिलकबहादुर मगरलाई भनेपछि निजले मृतकको मुखदेखि घाँटीसम्म छोपेको कपडा खोली देखायो । अनि मैले मृतकको घाँटीमा डोरीको डाम, बायाँ गालामा घाउ चोट देखेँ । त्यसपछि तिलकले मृतकको मुख कपडाले\nछोपिदियो । अनि म कहाँ झुन्डिएको रहेछ भनी बुइङ्गलमा गई हेर्दा, मृतकको श्रीमान् दुर्गाबहादुर मगरले बुइङ्गलको छानाको बलोमा झुन्डिएको भनी देखाए । झुन्डिएको भनी देखाएको बलोमा हेर्दा डोरीको डाम नदेखिएको, ध्वाँसोको धुलोहरू जस्ताको त्यस्तै रहेको देखेँ । यसरी मृतक लासको प्रकृति र घटनास्थलको प्रकृति हेर्दा मृतक रेजिना मगरले आत्महत्या गरेको नभई मृतकलाई कुटपिट गरी घाँटीमा डोरी वा सलले कसी मृतककै श्रीमान् दुर्गाबहादुर मगरले मारेको जस्तो लाग्छ भन्नेसमेत बेहोराको सुमन लामासमेतले गरेको घटना विवरण कागज ।\nमृतक रेजिना मगर मरेको हल्ला खल्ला सुनेपछि मसमेत घटना भएको घरमा आई हेर्दा लास छोपिएको अवस्थामा मझेरीमा देखेँ । अनि म आँगनमा आएपछि तिलकबहादुरले मसमेतलाई बाँस काट्न जाउँ भनी मसमेत भई बाँस काटी ल्याइदिएको हो । बाँस काटेर ल्याउँदासम्म मृतकको मृत्यु के कसरी भयो मलाई थाहा भएन । गाउँलेहरू भेला जम्मा भएपछि मृतकका आफन्त माइती पक्षहरू आएपछि खटमा राखेको लासलाई छोपेको कपडा हटाई हेर्दा मृतकको निधारमा चोट, चिउँडोमा घाउ, घाँटीमा डोरीले कसेको डाम देखेँ । त्यसपछि मलाई पनि मुटु दुखेर मरेको नभई कर्तव्य गरी मारेको जस्तो लाग्यो भन्नेसमेत बेहोराको मिलन थापा मगरको कागज ।\nमृतक रेजिना मगर मरेको थाहा भएपछि म पनि घटना भएको घरमा गएँ । मुटु दुखेको कारण मरेको भनी हल्ला खल्ला सुनेकोमा माइती पक्षलाई शंका लागी जबरजस्ती मृतक छोपेको कपडा हटाई हेर्दा घाँटीमा डोरीले कसेको जस्तो डाम, बायाँ गालामा आलो घाउ, निधारमा चोट, एकपट्टि कानमा टप नभएको देखेँ । त्यसपछि माइती पक्षले लास घाटमा लान नदिई प्रहरीलाई खबर गरेको हो । प्रतिवादीहरू पक्षले कहिले मुटु दुखेर मृत्यु भएको कहिले लडी मृत्यु भएको बहाना बनाई मृतक रेजिना मगरलाई कुटपिट गरी प्रतिवादीहरू दुर्गाबहादुर मगरसमेतले घाँटीमा डोरी वा सलको पासो कसी कर्तव्य गरी मारेको जस्तो लाग्छ भन्नेसमेत बेहोराको कविता मगरको कागज ।\nलास प्रकृति हेर्दा मृतक रेजिना मगरलाई तिलकबहादुर मगरसमेतको मिलेमतोमा मृतककै श्रीमान् दुर्गाबहादुर मगरले कुटपिट गरी घाँटीमा डोरी वा सलले कसी कर्तव्य गरी मारेको हुनुपर्छ भन्नेसमेत बेहोराको निराजन मगरको कागज ।\nमिति २०७०।०६।२८ गते म र मेरो श्रीमान् रविन श्रेष्ठ टीका लगाउन भनी मृतकको घरमा गएको हो । उक्त दिन टीका लगाइसकेपछि खाना खाई म र मेरो श्रीमान् रविन श्रेष्ठ आराम गर्न अर्कै घरमा गई\nबस्यौं । अन्दाजी रातको २४:०० बजेतिर हजुरआमाले खाना खानको लागि बोलाउन आएपछि खाना खाई म र मेरो श्रीमान् पुनः सोही घरमा गई सुत्यौं । हामी सुतेपछि उक्त घरमा के के भो थाहा भएन । मिति २०७०।०६।२९ गते बिहान ०४:०० बजेतिर हजुरआमा र काका तिलकबहादुर मगर हामी सुतेको ठाउँमा आई काकी रेजिना मगर बित्यो भनी भन्नु भो अनि हामी दुईजना आई हेर्दा तल मझेरीमा लास छोपेको अवस्थामा देखेको हो । मृतक रेजिना मगरलाई को कसले मारे मलाई थाहा भएन तर मैले हेर्दा मृतकको निधारमा टुटिल्को, चिउँडोमा आलो घाउ र घाँटीमा डोरीले पासो लगाई कसिएको डाम देखिएको हो भन्नेसमेत बेहोराको सरस्वती मगरको कागज ।\nप्रतिवादीहरू दुर्गाबहादुर मगर र तिलकबहादुर मगर मिली जाहेरवालाको छोरी रेजिना मगरलाई पटकपटकको पारिवारिक विवादको रिसइवी लिई कुटपिट गरी घाँटीमा पासो लगाई कसी कर्तव्य गरी मारेको पुष्टि हुन आएकोले निज प्रतिवादीहरू दुर्गाबहादुर मगर र तिलकबहादुर मगरको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. विपरीतको कसुर भएको हुँदा निज प्रतिवादीहरू दुर्गाबहादुर मगर र तिलकबहादुर मगरलाई सोही महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग मागदाबी ।\nमृतक मेरी श्रीमती हुन् । उक्त दिन मैले निजलाई कुटपिटलगायत केही गरेको छैन । बेलुका टीकाको दिन माइती जाने कुरा गरिन् । मैले पानी परिरहेको छ, रोकिएपछि जाउली भनेको थिएँ । त्यसपछि बेलुका खाना खाई सुत्न गयौं । म कोठामा बाबु र भाइसँग गफ गर्दै बसेको थिएँ । गफ गरी सुत्ने कोठामा जाँदा श्रीमती झुन्डिरहेको देखेँ, त्यसपछि मैले भाइ र बुबालाई रोइकराइ बोलाएँ । परिवारका सबै मानिसहरू जम्मा भए र जीवितै छ कि भनेर सलको गाँठो खोली हेर्दा मरिसकेकी रहेछ । निज मृतकले के कुन मोडमा आई त्यस्तो गरिन् मलाई थाहा भएन । घरमा कोही कसैसँग वादविवाद, कुटपिट केही भएको थिएन । केवल माइती टीका लगाउन जाने सन्दर्भमा के कसरी जाने हो भन्ने कुरा सामान्य रूपमा भएको\nथियो । मृतक शरीरमा चोटपटक कसरी लाग्यो मलाई थाहा भएन । मेरो छोरा श्रीमत वर्ष ७ को सानो छ, कलिलो बच्चालाई कसैले सिकाएर झुठो बेहोरा लेखाएको हुन सक्छ । अभियोग दाबी झुट्ठा हो । म घटनामा निर्दोष भएकोले मलाई सजाय हुनु हुँदैन भन्नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर मगरले सुरू अदालतसमक्ष गरेको बयान ।\nमृतक मेरो भाउजू हो, निजलाई हामी कसैले पनि कुटपिट गरेको छैन । यो सरासर झुट्ठा आरोप मात्र हो । निज मृतक आफैँ मरेकी हुन् । कसैले पनि मारेको होइन । मैले सुनेअनुसार दाजु भाउजूको दशैंको टीका लगाउने सम्बन्धमा सामान्य कुराकानी भएदेखि बाहेक अरू केही भएको छैन । श्रीमत मगर आलो काँचो केटो भएकोले उसलाई कसैले सिकाएर अनुसन्धान अधिकारीसमक्ष त्यस्तो कागज लेखाएको हो । मैले देख्दा भाउजू झुन्डिएको अवस्थामा थिए । शरीरमा घाउ चोट, झुन्डिएको अगाडि थाम थियो, त्यही ठोक्किएर भयो कि अरू कुनै कारणले भयो मलाई त्यसबारेमा थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी तिलकबहादुर मगरले सुरू अदालतसमक्ष गरेको\nबयान ।\nमृतकलाई को कसले मारे भन्ने यकिन गर्न सक्दिन, तर लास हेर्दा गाला मुनिपट्टि घाउ, टाउकोमा टुटुल्को र घाँटीमा डोरीले बाँधेको डाम देखेर शंकाचाहिँ घर परिवारले गरे कि भन्ने बेहोराको बुझिएका मानिस सूर्यबहादुर थापा मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमेरो छोरी रेजिनालाई घरकै जहान परिवारले नै कर्तव्य गरी मारेका हुन् । जाहेरी दिन जाँदा सबैको नाउँ दिउँ भनेकोमा प्रहरीले दुई जनाको मात्र नाम\nलेखेछन् । मैले छोरीको घाउ चोट देख्न पाइनँ । अनुहार मात्र देखेको हुँ भन्नेसमेत बेहोराको जाहेरवाली चन्द्रकुमारी आले मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृत्यु भएको कुरा गाउँघरमा हल्ला भएपछि थाहा पायौं । खबर पाउँदा मुटु दुखेर मरिन् भनेर खबर पाएकोमा खटमा लास राख्ने बेलामा अनुहार हेरौं भनेर हेर्दाखेरि घाँटीमा डोरीको पासोको डाम, बायाँ गोडामा मकैको गेडा च्यापिएको, पोतेको डोरो छिनिएको, गाला र निधारमा चोट थियो सोही आधारमा परिवारको मिलोमतोमा हत्या भएको हुनुपर्छ भन्ने मेरो अनुमान हो भन्नेसमेत बेहोराको बुझिएका मानिस केशव आले मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृतक रेजिनाको मृत्यु आफैँ भएको होइन । मुटु दुखेर मर्‍यो, भनेकाले लास हेर्ने जाँदा लासभित्र अँध्यारो कुनामा भएकोले राम्रोसँग देखिएन, लास बाहिर निकालेर हेर्दा लासको निधारमा टुटिल्को, घाँटीमा डोरीको डाम, गालाको मुन्तिर आलो घाउ देखियो । सोही आधारमा रातिको समयमा सबैजना घरमै भएको बेला परिवारहरूको मिलोमतोमा झुन्ड्याएर मारेको हुनुपर्छ भन्नेसमेत बेहोराको बुझिएका मानिस निराजन मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघटनास्थल र लास जाँच प्रकृति, प्रतिवादीका घर परिवारको फरकफरक बोलीका कारण दुर्गाबहादुर र तिलकबहादुर मगरले कुटपिट गरी घाँटीमा डोरीले कसी कर्तव्य गरी मारेको हुनुपर्छ भन्नेसमेत बेहोराको बुझिएका मानिस अम्बरबहादुर आले मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nयसैबाट कर्तव्य भएको चाहिँ भन्न सक्दिन भन्ने बेहोराको बुझिएका मानिस क्षेत्रबहादुर आले मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम अघिल्लो वर्षको कार्तिकतिर घरमा जाँदा रेजिनासँग घर परिवारको कुनै वादविवाद थिएन, मिलोमतोमा नै बसेको देखेको हुँ । श्रीमान् श्रीमतीको बिचमा पनि राम्रै सम्बन्ध थियो । यी प्रतिवादीहरूले कुटपिट गरी झुन्ड्याई मारेका होइनन् । दुर्गाबहादुर र तिलकबहादुर दुवै व्यक्ति हत्या गर्ने खालका अपराधी प्रवृत्तिका मानिसहरू होइनन् । दुर्गाबहादुर र तिलकबहादुर दुवै निर्दोष भएकोले यिनिहरूले सफाइ पाउनुपर्ने हो भन्नेसमेत बेहोराको प्रतिवादीहरूका साक्षी बलराम थापामगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृतक रेजिना लामिछानेलाई सबै घर परिवारका सदस्य मिली सहमतिमा मारेको होला जस्तो लाग्छ भन्नेसमेत बेहोराको ईश्वर मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nसबै घर परिवारको मिलोमतोमा मृतक रेजिना लामिछाने मगरलाई मारेको हो । मृतक रेजिना लामिछाने मगरको मृत्युको कारण पहिला मुटु दुखेर भनियो र पछि विभिन्न खालका कुराहरू र घाउ चोटहरूले गर्दा शंका गरेको हो भन्नेसमेत बेहोराको बुझिएका मानिस शान्ता मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीहरू निर्दोष छन्, यो सबै झुठ्ठा आरोपको कुराहरू हो । रेजिना र दुर्गाको राम्रो सम्बन्ध र मेलमिलाप थियो । रेजिना मगर झुन्डिएर नै आत्महत्या गरेकी हुन् । माइती पक्ष र शत्रु पक्ष मिलेर आरोप लगाएको मात्र हो भन्नेसमेत बेहोराको शान्ताकुमारी राना मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nपरिवारको मिलोमतोमा घटना भएको\nहो । दिउँसोको घटना भएको भए अरूले मारेको भन्न सकिन्थ्यो रातिको घटना भएकोले परिवारले नै घटना घटाएको हो । पाँच जना परिवारलाई जाहेरी दिएकोमा प्रहरीको मिलोमतोमा दुई जनालाई मात्र प्रतिवादी बनाएको हो भन्नेसमेत बेहोराको बुझिएका मानिस सावित्री मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त मिति २०७०।६।२८ र २९ गते म आफ्नै घरमा बुबाआमासँगै थिएँ । राति म हजरबुबासँग सुतेँ भोलिपल्ट बिहान अँधेरैमा उठेँ । अनुसन्धानको क्रममा भएको कागजमा भएको सहीछाप मेरो हो, तर बेहोरा मेरो होइन । बिहान उठ्दा बुबाममीलाई भेटे नभेटेको प्रश्न राख्दा जवाफ दिन नसकेको बुझिएका मानिस वर्ष ७ श्रीमत लामिछानेले आफ्नो फुपू शान्ता मगरको संरक्षकमा सुरू अदालतसमक्ष गरेको बकपत्र ।\nलास जाँच प्रतिवेदनमा ०७१।७।१० मा इलाका प्रहरी कार्यालय बनेपालाई पठाइएको रायसमेतमा मृतकको शरीरमा के कस्ता चोट पटक थिए भन्ने उल्लेख गरिएको छ । मृतकको मृत्युको कारण सम्बन्धमा HANGING भनी दुवै प्रतिवेदनमा खुलाइएको छ भन्नेसमेत बेहोराको शव परीक्षण प्रतिवेदनमा राय व्यक्त गर्ने विशेषज्ञ डा. हरिहर वस्तीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृतकको शव परीक्षण गर्दा घाँटीमा १.५ देखि २ से.मि. चौडाइको पासोको डाम नागबेली हुँदै दुवैतर्फ माथि गएको साथसाथै घाँटीको पछाडि भागमा पासोको डाम नभएको पाइयो । चिउँडोमुनि घस्रेको घाउ देखिन्छ । सो घाउ चिउँडो तल झर्दा पासोले भएको जस्तो देखिन्छ, निधारमा भएका घाउहरू कुनै वस्तुको सम्पर्कमा आएर, घस्रिएर भएको देखिन्छ भन्नेसमेत बेहोराको शव परीक्षण गरी राय व्यक्त गर्ने डा.गोपाल चौधरीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृतकको घाँटीमा डोरीको डाम थियो, मेरो विचारमा मृतकलाई कर्तव्य गरेर नै मारेको जस्तो लाग्छ भन्नेसमेत बेहोराको घटनास्थल मुचुल्काका मानिस इन्द्रबहादुर थापा मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nहामी घटनास्थल मुचुल्का उठाउन गएको हो हामी ४ जना थियौं । हामीले मृतक देखेनौं । मारेको नमारेको हामीलाई थाहा छैन । जे छ मिसिलमा नै छ भन्नेसमेत बेहोराको घटनास्थल मुचुल्काको मानिस प्र.ह. गणेशप्रसाद थापाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले कानमुनि घाउ र टाउकोमा निल देखेँ । कर्तव्य भन्ने देखेको छैन । निलडाम भएको र चाडवाडको घटना भएकोले शंका गरेको हो भन्नेसमेत बेहोराको घटनास्थल मुचुल्काका मानिस रामबहादुर लामिछाने मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघटनास्थल मुचुल्कामा प्रहरीले जबरजस्ती सहीछाप गर्न लगाएको हो । प्रतिवादी दुर्गाबहादुर मगरसमेतले मारेको होइन किनकी दुर्गाबहादुरले म जस्तो टुहुरोलाई त माया गरेर पढाउनु हुर्काउनुभयो भने रेजिनालाई त कति माया गर्नुहुन्थ्यो भन्नेसमेत बेहोराको घटनास्थल मुचुल्काका मानिस सरस्वती मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमृतक रेजिना लामिछाने मगरको मृत्युको कारण आत्महत्या थियो भन्न सकिनेसम्मको अवस्था देखिएको छैन । यस्ता अवस्थामा मृतकका छोरा श्रीमत लामिछाने मगरले धेरै महिनापछि बकपत्र गर्दा अनुसन्धानको क्रममा गरेको कागजबमोजिम नगरेको भन्ने आधारमा ममी र बुबा दुर्गाबहादुर मगरबिच झगडा भई बुबा दुर्गाबहादुर मगरले ममी रेजिना मगरको घाँटी अगाडिबाट सल बाँधी भुइँमा लडाएपछि मलाई बुबाले हजुरबुबा र आमा सुत्ने कोठामा लगी राखेको हो, ममी रेजिना मगरलाई बुबा दुर्गाबहादुर मगरले कुटपिट गरी सलको पासो लगाई मारेको हो, बुबा र ममी झगडा हुने बेलामा बुबा, ममी र म मात्र थियौं भनी घटनाको मौकामा वर्ष ७ को अवोध बालकले गरिदिएको कागजलाई अन्यथा मान्न सकिने अवस्था समष्टीगत मिसिलको रोहबाट नदेखिँदा, मृतक रेजिना लामिछाने मगरको मृत्यु प्रतिवादी दुर्गाबहादुर मगरको कर्तव्यबाट भएको हो भन्ने समर्थित देखिँदा निज प्रतिवादी दुर्गाबहादुर मगरलाई मुलुकी ऐन, ज्यानसम्बन्धीको १ र १३(३) नं. को कसुरमा ऐ. १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ तथा अर्का प्रतिवादी तिलकबहादुर मगरको हकमा हेर्दा रेजिना लामिछाने मगरलाई कर्तव्य गरी मार्नमा निजको प्रत्यक्ष संलग्नता थियो भन्ने बुझिएको श्रीमत लामिछानेसमेतको कागजबाट देखिँदैन । तथापि मृतक लासलाई छोप्ने, सुताउनेलगायतका कार्यमा यी प्रतिवादी तिलकबहादुर अर्का प्रतिवादी दुर्गाबहादुरसँग रहेको अवस्था छ । मृतकको मृत्यु मुटु दुखेर भएको भनी माइती पक्षलाई भन्नु, लास हेर्न खोज्दा देखाउन हिच्किचाउनु, अनुसन्धान अधिकारीसमक्षको बयानमा मैले भाउजूलाई मारेको होइन, दाजुले के गर्‍यो थाहा भएन भनी लेखाउनु तथा जाहेरवाला र बुझिएका मानिसले निजलाई समेत पोल गरी कागज तथा बकपत्र गरिदिनु जस्ता मिसिल संलग्न कागजातबाट प्रस्तुत वारदातमा निज प्रतिवादी तिलकबहादुर मगर अरू किसिमको मत सल्लाहमा फसेको भन्ने देखिई निजले ज्यानसम्बन्धीको १७(३) नं. बमोजिम कसुर गरेको ठहरी निजलाई १ वर्ष ६ महिना कैद हुने\nठहर्छ । निजउपरको ज्यानसम्बन्धीको १३(३) नं. को अभियोग दाबी पुग्न सक्दैन भन्ने सुरू काभ्रेपलाञ्चोक जिल्ला अदालतको मिति २०७१।६।२६ को फैसला ।\nमृतक रेजिना मगरको मृत्यु प्रतिवादीहरूकै कारणबाट भएको हो भन्ने पुष्टि गर्ने कुनै पनि बयान बकपत्र किटानी रहेको अवस्था छैन । जघन्य घटनामा प्रतिवादीहरू संलग्न भएको भन्ने स्वतन्त्र प्रमाणबाट पुष्टि भएको अवस्थासमेत छैन । केवल मृतकका माइती पक्षको उजुरीले पोलिएको आधारबाट अनुसन्धान सुरू गरी विना ठोस प्रमाण कर्तव्य ज्यान जस्तो जघन्य अपराधमा शंकाको भरमा गरिएको फैसला बदर गरिपाउँ भन्ने प्रतिवादीहरू दुर्गाबहादुर मगर र तिलकबहादर मगरको पुनरावेदनपत्र ।\nप्रतिवादी तिलकबहादुर मगरले मृतक मुटु दुखेर मरेको भनी मृतकको माइतीमा खबर गरेको, लास देखाउन अनुरोध गर्दा आनाकानी गरेको कुरा मौकामा बुझिएका अम्बरबहादुर आले मगरसमेतले गरेको कागजसमेतबाट खुल्न आएको छ । मृतकको लासलाई छोप्ने, सुताउनेलगायतका कार्यमा यी प्रतिवादीले अर्का प्रतिवादी दुर्गाबहादुर मगरलाई साथ दिएको देखिन्छ । यी प्रतिवादीलाई मुटु दुखेर मरेको मानिसको घाँटीमा कसरी निलडाम हुन्छ भन्दा झुन्डिएर मरेको भनी जवाफ दिएको, झुन्डिएको भनिएको बलोको ध्वाँसोहरू जस्ताको तस्तै रहेको, कुनै किसिमको डाम नरहेको, झुन्डिएको भनिएको खम्बामा रहेका चिम फुट्नुपर्नेमा नफुटेको अवस्थामा रहेको जस्ता आधारबाट प्रतिवादीहरू दुर्गाबहादुर मगर र तिलकबहादुर मगरले मिलेमतो गरी रेजिना मगरको कर्तव्य गरी हत्या गरेको हो भन्ने बेहोराको निलबहादुर आले मगरको कागजसमेतबाट देखिन्छ । यी प्रतिवादीको मृतकको हत्या गर्ने कार्यमा संलग्नता नभएको भए यी प्रतिवादीले आफ्ना दाजुले भाउजू (मृतक) को हत्या गरेपछि छरछिमेक, प्रहरी प्रशासनमा खबर गर्नुको सट्टा मृतकको मृत्युको कारण फरकफरक बताएको, मृतकका आफन्तलाई मृतकको लास देखाउन आनाकानी गरेको देखिएबाट आफूसमेत संलग्न भई मृतकको हत्या गरेको कारण अपराध लुकाउन त्यस्तो कार्य गरेको स्वतः प्रस्ट हुन्छ । मृतकलाई प्रतिवादी दुर्गाबहादुर मगरले आफू एक्लै हत्या गर्न सक्ने अवस्थासमेत देखिँदैन । यी प्रतिवादीसमेतले वारदात मितिमा बिहानको राति ३:०० बजेसम्म बसी योजना बनाई मृतकको हत्या गरेको कुरा पुष्टि भएको छ । यस्तो अवस्थामा यी प्रतिवादी तिलकबहादुर मगरलाई अभियोग मागदाबीभन्दा कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण भएकोले बदरभागी छ भन्ने वादी नेपाल सरकारको पुनरावेदनपत्र ।\nप्रतिवादीमध्येका दुर्गाबहादुर मगरको हकमा अभियोग दाबीबमोजिम उक्त घटनाको मौकामा वर्ष ७ को अवोध बालक निजहरूकै छोरा श्रीमत लामिछाने मगरले गरिदिएको कागजलाई अन्यथा मान्न सकिने अवस्था समष्टीगत मिसिलको रोहबाट नदेखिँदा, मृतक रेजिना लामिछाने मगरको मृत्यु प्रतिवादी दुर्गाबहादुर मगरको कर्तव्यबाट भएको हो भन्ने पुष्टि हुन आएको देखिँदा निज प्रतिवादी दुर्गाबहादुर मगरलाई मुलुकी ऐन, ज्यानसम्बन्धीको १ र १३(३) नं. को कसुरमा ऐ. १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्‍याई भएको सुरू अदालतको फैसला मिलेकै देखिए पनि प्रतिवादी तिलकबहादुर मगरको हकमा निजको मृतकलाई मार्ने कार्यमा संलग्नता रहेको भन्ने सबुद प्रमाणबाट पुष्टि हुन नसकेको हुँदा निजलाई ज्यानसम्बन्धी महलको १७(३) नं. बमोजिम सजाय गर्ने गरेको सुरू काभ्रेपलाञ्चोक जिल्ला अदालतको मिति २०७१।६।२६ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई प्रतिवादी तिलकबहादुर मगरले अभियोग दाबीबाट सफाइ पाउने ठहर्छ । निजलाई समेत अभियोग दाबीबमोजिम सजाय हुनुपर्ने भन्ने वादी नेपाल सरकारको र सफाइ पाउनुपर्ने भन्ने प्रतिवादी दुर्गाबहादुर मगरको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७२/३/२९ को फैसला ।\nप्रस्तुत मुद्दाको घटनास्थल प्रकृति मुचुल्का, लास जाँच प्रकृति मुचुल्का, चिकित्सकको परीक्षण प्रतिवेदनलगायतका प्रमाणहरूबाट मृतकको मृत्यु कर्तव्यबाट भएको हो भनी स्थापित हुन सकेको\nछैन । मृतकको मृत्यु कोही कसैले घाँटी थिचेर कर्तव्य गरी मारेको कारणबाट नभई आफैँ झुन्डिएर आत्महत्या गरेको कारणबाट भएको हो भन्ने निर्विवाद हुँदाहुँदै पुनरावेदन अदालतले मलाई कसुरदार ठहर गर्नको निम्ति नाबालक छोरा श्रीमतको अनुसन्धानको क्रममा भएको कागज एवम् अनुसन्धानको क्रममा बुझिएका मानिसहरू निराजन मगर, अम्बरबहादुर आले, शान्ता मगर, सावित्री मगरसमेतले अदालतमा गरेको बकपत्रको बेहोरालाई प्रमाणको रूपमा ग्रहण गरिएको कार्य त्रुटिपूर्ण छ । प्रमाण ऐन, २०३१ को परिच्छेद ८ मा साक्षी परीक्षण भन्ने परिच्छेद राखिएको छ । साक्षी परीक्षण गर्नुको एक मात्र तात्पर्य कोही कसैले अनुसन्धानको क्रममा व्यक्त गरेको बेहोरा सोझै प्रमाणमा ग्रहण नगरी सो व्यक्त गर्ने साक्षीको विश्वसनीयता परीक्षण गरिसकेपछि मात्र निजको कथनलाई प्रमाणमा ग्रहण गर्ने वा नगर्ने भनी निश्चित गर्न उक्त व्यवस्था गरिएको हो । म पुनरावेदकको नाबालक छोराको कथनलाई मेरा विरूद्ध प्रमाणमा ग्रहण गर्न मिल्दैन । ७ वर्षे नाबालक छोरा श्रीमतलाई कब्जामा लिएर अनुसन्धानको क्रममा गराइएको भनिएको कागजलाई निजले अदालतसमक्ष गरेको बकपत्रबाट झुठ्ठा प्रमाणित भइसकेको छ । साक्षीको हैसियत भनेको आफ्नै इन्द्रीयले देखेको, सुनेको वा थाहा पाएको कुरा व्यक्त गर्ने भएको हुनाले साक्षीले बोलेको कुराको मात्राको (Quantity) आधारमा नभएर निजले बोलेको कुराको गुणको (Quality) आधारमा विश्वास गर्ने गरिन्छ । त्यसैगरी अनुसन्धानको क्रममा बुझिएका व्यक्तिहरूले अदालतसमक्ष गरेको बकपत्रको बेहोरा हेर्ने हो भने पनि निजहरूको कथन प्रमाणमा सर्वथा अग्राह्य रहेको स्वस्पष्ट छ । कुनै पनि व्यक्तिले कोही कसैलाई आरोप लगाउन मात्र पर्याप्त हुँदैन । उक्त आरोप विश्वसनीय हुनुपर्दछ त्यसपछि मात्र प्रमाणका रूपमा ग्रहण गर्न सकिन्छ । कर्तव्य गरी मार्नुपर्ने यथोचित कारण देखाउने कर्तव्य वादी पक्षको हो । त्यस्तो कर्तव्य मनसायरहित थियो वा मनसायसहित के थियो भनी हेरिने एउटा प्रमुख तत्त्व पनि हो । उक्त मनसाय वारदातको प्रकृति र प्रयोग भएको हतियारलगायतको आधारमा पत्ता लगाउने गरिन्छ । कुनै घटना घट्नु र कसुर प्रमाणित हुनु भनेको अलगअलग विषय\nहो । कुनै पनि कसुर प्रमाणित गर्ने प्रमाणहरू मिसिलमा विद्यमान हुनुपर्दछ । प्रमाण कहिले पनि विरोधाभाषयुक्त वा दुविधाजनक हुनु हुँदैन । विरोधाभाषको अन्त्य गर्नु, दुविधाको अवस्था सिर्जना हुन नदिनु नै प्रमाणको एक मात्र उद्देश्य हो । अस्पष्ट र अनिश्चयात्मक कथनलाई कसुरदार ठहर गर्ने प्रमुख आधार बनाउन पाइँदैन । पुनरावेदन अदालतबाट मलाई कसुरदार ठहर गर्दा जे जुन आधारहरू ग्रहण गरिएको छ ती मनोगत एवम् भावनात्मक मात्र छन् । मृतकको लास जाँच मुचुल्का तयार भएको छ । लासलाई चिकित्सकहरूबाट जाँच गरिएको छ । मृतकको शरीरमा देखिएको चोट कोही कसैको कुटाइको चोट हैन भन्ने प्रस्ट भएको छ । म पुनरावेदकले मृतकलाई कुटपिट गरी सलले घाँटी कसी कर्तव्य गरी मारेको भनी अभियोग लगाउने पक्ष वादी नेपाल सरकारलाई प्रमाण ऐन, २०३१ को दफा २५ बमोजिम निर्विवाद रूपमा प्रमाण पुर्‍याउनुपर्ने दायित्व रहेको छ । म पुनरावेदकले पुनरावेदन अदालतको फैसलाबमोजिमको कसुर गरेको हो भन्ने कुराको कुनै पनि शंकारहित प्रमाण वादी पक्षबाट पेस हुन नसकेको अवस्थामा छ । पुनरावेदन अदालतबाट म पुनरावेदकले मृतकलाई कुटपिट गरी सलले घाँटीमा बाँधी कर्तव्य गरी मारेको भन्ने कुरा मालाकार तथ्य तथा प्रमाणबाट परिपुष्टि हुन गएको भनी परिस्थितिजन्य प्रमाणहरूको आधारमा मलाई कसुरदार ठहर गर्न उठान गरेको तर्क आफैँमा त्रुटिपूर्ण छ । परिस्थितिजन्य प्रमाणलाई अभियुक्तका विरूद्ध प्रमाणमा ग्रहण गर्ने कुरामा विद्यमान हुनुपर्ने न्यायिक सचेष्टता र सावधानीविना नै कसुरदार ठहर गर्ने कार्य भएको छ । परिस्थितिजन्य प्रमाण घटना र सोसँग सम्बन्धित कुराहरूबाट मालाकार कडीको रूपमा स्थापित भएको हुनुपर्छ । उपर्युक्त तथ्य एवम् प्रमाणहरू, न्यायका मान्य सिद्धान्त, सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिरहरूसमेतको आधारमा मैले कुनै पनि कसुर नगरेको प्रमाणित हुँदाहुँदै कसुरदार ठहर गरी पुनरावेदन अदालतले गरेको मिति २०७२।०३।२९ को फैसला मुलकी ऐन अ.बं. १८४(क), १८५ तथा प्रमाण ऐन, २०३१ को दफा २५ एवम् ५४ समेतको कानूनी आधारबाट त्रुटिपूर्ण भएको हुनाले उक्त फैसला बदर गरी वादी दाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर मगरको पुनरावेदनपत्र ।\nप्रतिवादीहरू दुर्गाबहादुर तथा तिलकबहादुर मगरले आफ्नी छोरी रेजिना लामिछाने मगरलाई कर्तव्य गरी मारेको भनी चन्द्रकुमारी आले मगरले किटानी जाहेरी दिएको र सोही जाहेरीको आधारमा मुद्दाको उठान भई प्रतिवादी दुर्गाबहादुर मगरलाई कसुरदार कायम गरी सुरू काभ्रे जिल्ला अदालतले सर्वस्वसहित जन्मकैदको फैसला गरेकोमा निजले पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा मिसिल संलग्न प्रमाणहरूबाट कसुरदार ठहर भई सुरू जिल्ला अदालतको फैसला सदर भएको अवस्था छ । प्रतिवादी तिलकबहादुर मगरले मृतक मुटु दुखेर मरेको भनी मृतकको माइतीमा खबर गरेको, मृतकको लास देखाउन अनुरोध गर्दा आनाकानी गरेको तथ्यलाई बुझिएका अम्बरबहादुर आले मगरसमेतले खुलाई लेखाई दिएको पाइन्छ । मृतक लासलाई सुताउने, छोप्ने जस्ता कार्य गर्नमा यी प्रतिवादीले अर्का प्रतिवादी दुर्गाबहादुर मगरलाई सहयोग गरेको र निज मुख्य प्रतिवादी दुर्गाबहादुरसँगै रहे भएको तथ्य मिसिल संलग्न कागजातहरूबाट पुष्टि भएको अवस्थाका बाबजुद सुरू फैसला नै उल्टी गरी निज प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी भएको पुनरावेदन अदालत पाटनको मिति २०७२।०३।२९ मा भएको फैसलामा मुलुकी ऐन, ज्यानसम्बन्धी महलको १, १३(३) र १७(३) नं. को व्याख्यात्मक त्रुटि निहित रहेको छ । वारदात समयमा प्रतिवादी तिलकबहादुर मगर अर्का प्रतिवादी दुर्गाबहादुर मगरसँगै भएको र निजले भाउजू रेजिनाको कर्तव्यबाट मृत्यु भएपछि प्रहरी प्रशासन तथा छरछिमेकीसमेतलाई खबर नगरी योजनाअनुसार लास छिपाउन सहयोग गरेको देखिन्छ । निजले भाउजू कहिले झुन्डिएर मरेको भन्ने त कहिले मुटु दुखेर मरेको भन्ने जस्ता फरकफरक जवाफ दिएको, रातको समयमा प्रतिवादी दुर्गाबहादुरले एक्लै निज रेजिनालाई मार्न सक्ने अवस्था नभएको, रातको करिब ३ बजे सँगै रहेका भाइ निज प्रतिवादी तिलकबहादुरलाई उक्त हत्याको बारेमा थाहा जानकारी नभएको भनी अनुमान गर्न सकिँदैन । यस तथ्यका बाबजुद निज प्रतिवादीलाई पूर्ण रूपमा कसुर दाबीबाट सफाइ दिएको फैसलामा न्यायिक मनको प्रयोग हुन सकेको देखिँदैन । तसर्थ उल्लिखित आधार, कारणहरूको रोहमा पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण देखिएकोले सो बदर गरी प्रतिवादी तिलकबहादुर मगरलाई समेत सुरू अभियोग दाबीबमोजिम नै सजाय हुन सम्मानित अदालतसमक्ष सादर अनुरोध गरिन्छ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदनपत्र ।\nयसमा प्रतिवादी दुर्गाबहादुर मगरको पुनरावेदन परेको र मृतक रेजिना लामिछाने मगरको मृत्यु Hanging बाट भएको भन्ने पोष्टमार्टम रिपोर्टबाट देखिन आएको छ । साथै वादी नेपाल सरकारको तर्फबाट पनि पुनरावेदन परेको देखिन आएकोले प्रतिवादीको तर्फबाट पर्न आएको पुनरावेदनको जानकारी अ.बं. २०२ नं. को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई दिनू । त्यस्तै वादी नेपाल सरकारको तर्फबाट परेको पुनरावेदनको जानकारीसमेत अन्तरप्रभावी हुने हुँदा छलफलको लागि अ.बं. २०२ नं. बमोजिम प्रतिवादीहरूलाई झिकाई प्रत्यर्थी हाजिर हुन आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको आदेश ।\nज्यानसम्बन्धी प्रस्तुत घटनामा प्रतिवादीहरू संलग्न रहेको भन्ने मृतकका माइती पक्षको उजुरीले पोलिएको आधारबाट अनुसन्धान सुरू गरिएको प्रस्तुत मुद्दामा विना ठोस प्रमाण कर्तव्य ज्यान जस्तो जघन्य अपराधमा शंकाको भरमा गरिएको अभियोगसँग सहमत हुन सकिएन । प्रतिवादी दुर्गाबहादुर मगरलाई कसुरदार कायम गरेको पुनरावेदन अदालत पाटनको मिति २०७२।३।२९ को फैसला सो हदसम्म उल्टी भई निज प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने र अर्का प्रतिवादी तिलबहादुर मगरका हकमा निजलाई सफाइ दिने गरेको पुनरावेदन अदालत पाटनको फैसला मिलेकै हुँदा सदर हुने ठहर्छ भन्ने माननीय न्यायाधीश श्री अनिलकुमार सिन्हाको राय ।\nसर्वोच्च अदालतबाट ने.का.प. २०७०, अङ्क ६, नि.नं. ९०२२ मा प्रकाशित नजिर तथा विद्यमान प्रमाणसमेतका आधारमा यी प्रतिवादी दुर्गाबहादुर मगरले अपराध गरेका होइनन् भन्ने अवस्थामा पुग्न सकिएन । निजलाई अभियोग दाबीबमोजिम सजाय गर्ने गरी साथै प्रतिवादी तिलकबहादुर मगर उक्त घटनामा प्रत्यक्ष संलग्न रहेको नदेखिँदा निजले सफाइ पाउने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेकै हुँदा सदर हुने ठहर्छ भन्ने माननीय न्यायाधीश श्री हरिप्रसाद फुयालको राय ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी दुर्गाबहादुर मगरको तर्फबाट रहनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री लभकुमार मैनालीले मेरो पक्ष दुर्गाबहादुर, नेपाल आर्मीमा कार्यरत कर्मचारी हुन् । निज लामो समयपछि दशैं मनाउन घर आएको देखिन्छ । श्रीमान् श्रीमतीबिच घरमा गफगाफ भएबाट माया ममता भएको देखिन्छ । कुनै किसिमको पारिवारिक विवाद देखिँदैन । सबै घर परिवारले सँगै खाना खाइसकेपछि, घरधन्दा गरिसकेपछि कुनै पनि किसिमको वादविवाद झै-झगडा बिना नै मृतकले झुन्डिएर आत्महत्या गरेको प्रस्ट छ । आत्महत्या डिप्रेसनसँग जोडिएको हुन्छ । नागबेली डामले झुन्डिएको भन्ने प्रमाणित भएको छ । शव पोष्टमार्टम गर्ने चिकित्सकले मृत्युको कारण Hanging भनेर अदालतमा आएर पनि बकपत्र गरेको पाइन्छ । तसर्थ, प्रतिवादीलाई सफाइ दिने माननीय न्यायाधीश श्री अनिलकुमार सिन्हाको राय सदर हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी. ले दशैंको महान चाडमा एक अवला नारीको निर्मम हत्या भएको छ । श्रीमान् श्रीमतीबिच वादविवाद भएको र बाबाले आमालाई कुटपिट गरी सलले घाँटीमा कसी हत्या गरेको भनेर छोरा श्रीमतले भनेको पाइन्छ । झुन्डिएको कुनै प्रमाण छैन । सल कसेर झुन्डिएको लास कहीँकतैबाट प्रमाणित हुँदैन । लास भुइँमा भेटिएको छ । लास झुन्डिएको भनिएको बलोमुनि वल्भ छ तर फुटेको छैन । मृतकले आत्महत्या गर्नुपर्ने कुनै कारण देखिँदैन । लगाएका कपडाहरू परिवर्तन भएका छन् । मृतकको अनुहारमा चोटपटक देखिन्छ । मरेपछि कपडा फेरिएको बरामदी मुचुल्काबाट देखिन्छ । झुन्डिएको भनिएको खाँबोमा ध्वाँसो जस्ताको तस्तै देखिन्छ । मृतकको लासमा देखिएको घाउचोट र निलडाम तथा लासलाई छोपी ढाकी राखी सदगदको प्रयास गरिएको र मृत्युको बारेमा पनि फरकफरक बेहोरा लेखाएबाट पनि उक्त वारदात आत्महत्या नभई हत्या नै भएकोले निज प्रतिवादी दुर्गाबहादुर मगरको हकमा माननीय न्यायाधीश हरिप्रसाद फुयालको राय सदर गरी अर्का प्रतिवादी तिलकबहादुर मगरलाई समेत अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nविद्वान् वरिष्ठ अधिवक्ता र विद्वान् उपन्यायाधिवक्ताले प्रस्तुत गर्नुभएको उल्लिखित बहस बुँदासमेत सुनी मिसिल अध्ययन गरी प्रस्तुत मुद्दामा यस अदालतको संयुक्त इजलासबाट व्यक्त भएको फरकफरक रायमध्ये कुन राय सदर हुने हो अध्ययन गरी निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, प्रतिवादीहरू दुर्गाबहादुर र तिलकबहादुर मगरले छोरी रेजिना लामिछाने मगरलाई कर्तव्य गरी मारेको भनी चन्द्रकुमारी आले मगरको किटानी जाहेरीपछि निज प्रतिवादीहरूका विरूद्ध तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा प्रतिवादी दुर्गाबहादुर मगरलाई सुरू जिल्ला अदालतबाट अभियोग दाबीबमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने र अर्का प्रतिवादी तिलकबहादुर मगरलाई ऐ. ऐनको ज्यानसम्बन्धी महलको १७(३) नं. बमोजिम १ वर्ष ६ महिना कैद हुने ठहर्‍याएकोमा, पुनरावेदन अदालत पाटनबाट प्रतिवादी दुर्गाबहादुर मगरका हकमा सुरू फैसला सदर गर्ने गरी र अर्का प्रतिवादी तिलकबहादुर मगरका हकमा सुरू फैसला केही उल्टी गरी, सफाइ दिएउपर वादी नेपाल सरकार र प्रतिवादी दुर्गाबहादुर मगरका तर्फबाट छुट्टाछुट्टै पुनरावेदन दायर भएको रहेछ ।\nप्रस्तुत पुनरावेदनमा प्रतिवादी दुर्गाबहादुर मगरले पुनरावेदन अदालत पाटनबाट तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय हुने गरी गरेको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भनी र वादी नेपाल सरकारबाट प्रतिवादी तिलकबहादुर मगरलाई सफाइ दिने गरी भएको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म उल्टी गरी निजलाई समेत अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी यस अदालतमा पुनरावेदन दायर भएकोमा, यस अदालतको संयुक्त इजलासबाट न्यायाधीशहरूबिच मतैक्य हुन नसकी भिन्नभिन्न राय प्रस्तुत भएको पाइयो । प्रतिवादी दुर्गाबहादुर मगरलाई कसुरदार कायम गरेको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म उल्टी भई निज प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने र अर्का प्रतिवादी तिलबहादुर मगरका हकमा निजलाई सफाइ दिने गरेको पुनरावेदन अदालत पाटनको फैसला मिलेकै हुँदा सदर हुने ठहर्छ भन्ने माननीय न्यायाधीश श्री अनिलकुमार सिन्हाको राय र प्रतिवादी दुर्गाबहादुर मगरले अपराध गरेका होइनन् भन्ने अवस्थामा पुग्न सकिएन । निजलाई अभियोग दाबीबमोजिम सजाय गर्ने गरी साथै प्रतिवादी तिलकबहादुर मगर उक्त घटनामा प्रत्यक्ष संलग्न रहेको नदेखिँदा निजले सफाइ पाउने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेकै हुँदा सदर हुने ठहर्छ भन्ने माननीय न्यायाधीश श्री हरिप्रसाद फुयालको फरक राय भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(क) बमोजिम पूर्ण इजलाससमक्ष पेस हुन आएको पाइयो ।\n२. यस मुद्दामा रेजिना लामिछाने मगरको अस्वाभाविक मृत्यु भएको कुरामा विवाद देखिँदैन । निजको मृत्यु के कसरी भएको हो ? आत्महत्या हो वा कर्तव्यबाट भएको हो ? र कर्तव्यबाट भएको भए यस घटनामा के कसको संलग्नता रहेको छ ? भन्ने कुरा नै निर्णय दिनुपर्ने मूल विषय रहेको देखियो । मृतक रेजिना लामिछाने मगरलाई प्रतिवादी दुर्गाबहादुर मगरले कुटपिट गरी घाँटीमा पासो लगाई कर्तव्य गरी मारेकोले कानूनबमोजिम कारबाही होस् भन्ने बेहोराको चन्द्रकुमारी आले मगरको जाहेरी दरखास्तका आधारमा प्रस्तुत मुद्दाको उठान भएको देखिन्छ । जाहेरीपश्चात्‌को अनुसन्धानबाट झुन्डिएको भनिएको धुरी बलोमा सलको कुनै डाम नरहेको, जालोहरू पनि त्यस्तै रहेको, बलोको तल रहेको बल नफुटेको जस्ता कुरा घटनास्थल मुचुल्कामा उल्लेख भएको देखिन्छ । नाकबाट पानी जस्तो तरल पदार्थ निस्किएको, दायाँ गालामा चोट देखिएको, घाँटीमा डाम यु आकारको देखिएको जस्ता कुरासमेत उक्त मुचुल्कामा उल्लेख भएको पाइयो ।\n३. यस ज्यानसम्बन्धी जघन्य अपराधको कसुर स्थापित गर्ने सिलसिलामा मिसिलमा टिपिएका तथ्य एवम् परिस्थितिजन्य प्रमाणहरू यी अभियोग लगाइएका प्रतिवादीहरूसँग प्रत्यक्षरूपमा (Directly) जोडिएको हुनुपर्दछ । प्रमाणहरू मालाकार रूपमा देखिनुपर्दछ । निर्दोषिता र दोषी छुट्याउने मूल आधार दशी प्रमाण शंकास्पद भएमा वा प्रतिवादीउपर गढाउ रूपमा उभिन नसके अभियुक्तले शंकाको सुविधा पाउने फौजदारी कानूनको मान्य सिद्धान्तसमेत रही आएको छ ।\n४. वादी पक्षका साक्षी अनुसन्धानका क्रममा कागज गर्ने व्यक्तिहरू जाहेरवाला चन्द्रकुमारी आलेमगरले मैले घाउचोट देख्न पाइनँ, अनुहार देखेँ, घरकै जहान परिवारले कर्तव्य गरी मारेका हुन् भनी, बुझिएका मानिस केशव आले मगरले यो यसले मारेको हो नभनी घरकै जहान परिवारको मिलेमतोमा मारेको हुनुपर्दछ भनी अनुसन्धानका क्रममा कागज गर्ने निराजन मगरले समेत अदालतसमक्ष सोही बेहोराको बकपत्र गरेको देखिन्छ । त्यसैगरी घटनास्थल र लास जाँच प्रकृतिको बेहोरा, प्रतिवादीका घर परिवारको फरकफरक बोलीका कारण प्रतिवादीहरूले घाँटीमा डोरी कसी मारेको हुनुपर्दछ, यो यसैबाट कर्तव्य भएको हो भन्न सक्दिन भन्ने बेहोराका बुझिएका मानिस क्षेत्रबहादुर आलेमगरसमेतले अदालतमा आई बकपत्र गरेको देखिन्छ ।\n५. प्रतिवादीहरूमध्ये दुर्गाबहादुर मगरले अदालतसमक्षको बयानमा खानापछि बाबु र भाइसँग गफ गरी आउँदा श्रीमती झुन्डिएको अवस्थामा देखेको हुँ । बुबा र भाइलाई रोइकराइ बोलाएको हुँ । जीवितै छ कि भनी सलको गाँठो खोलेको हो । मरिसकेकी रहेछ । श्रीमतीसँग कुनै वादविवाद कुटपिट केही भएको\nथिएन । अनुसन्धानमा मेरो छोरालाई कसैले सिकाएर झुठ्ठा बेहोरा लेखाएको हुन सक्छ । अभियोग दाबी झुठ्ठा हो भनी र अर्का प्रतिवादीले घाउचोटका कुरामा झुन्डिएको अगाडि थाम थियो त्यहीँ ठोक्किएर भयो कि भन्नेसमेत यसै मिलानको इन्कारी बयान गरेको देखिन्छ ।\n६. प्रतिवादीका साक्षी बलराम थापा मगरले मृतकको घर परिवार मिलेरै बसेका थिए । प्रतिवादीहरूले कुटपिट गरी झुन्ड्याई मारेका होइनन् । प्रतिवादीहरू निर्दोष हुन् भन्ने र माइती पक्ष र शत्रु पक्ष मिलेर आरोप लगाएको मात्र हो । प्रतिवादीहरू निर्दोष छन् भनी शान्ताकुमारी रानामगरले अदालतसमक्ष बकपत्र गरेका छन् ।\n७. यसैगरी घटनास्थल प्रकृति मुचुल्काको बेहोरामा मृतक झुन्डिएको स्थान हेर्दा, मृतक झुन्डिएको बलोमा झुन्डिएको सलको डाम\nदेखिँदैन । बलोको ध्वाँसोको धुलोहरू जस्ताको त्यस्तै रहेको छ । झुन्डिएको भनेको बलोको नजिकै छेउको सिधा तलतर्फ रहेको खामोमा रहेको बिजुलीको बल्ब पनि जस्ताको त्यस्तै छ । बलोदेखि भुइँसम्मको दुरी ५ फिट १० इन्च रहेको छ । घटनास्थलमा मृतक सलको पासो लगाएर झुन्डिँदा चढ्न प्रयोग गरिने कुनै चिज पनि झुन्डिएको स्थान नजिक र तल रहेको\nदेखिँदैन । मुख्यतः मृतक रेजिना मगर झुन्डिएको बलोमा रहेको ध्वाँसो जस्ताको त्यस्तै रहेको छ, त्यहाँ झुन्डिएको सलको डाम रहेको छैन । घटनास्थल प्रकृतिको यो तथ्यगत अवस्थाले मृतक रेजिना मगर आफैँ झुन्डिएर आत्महत्या गरी मरेको अवस्था छैन भनी बुझ्नको लागि आधार स्थापित गरेको\nदेखिन्छ । अर्कोतर्फ पोष्टमार्टम परीक्षणको रायमा Cause of Death Hanging भनी उल्लेख गरिएको छ । पोष्टमार्टम गर्ने चिकित्सक डा. हरिहर वस्तीले अदालतमा मृत्युको कारण Hanging भन्ने बेहोरा उल्लेख गरी बकपत्र गरिदिएका छन् । पोष्टमार्टम गर्ने अर्का चिकित्सक डा. गोपाल चौधरीले मृतकको घाँटीमा १.५. देखि २ से.मी. चौडाइको पासोको डाम नागबेली हुँदै दुवैतर्फ माथि गएको साथ साथै घाँटीको पछाडि भागमा पासोको डाम नभएको\nपाइयो । चिउँडोमुनि घस्रेको घाउ देखिन्छ । सो घाउ चिउडो तल झर्दा घर्षणले भएको जस्तो देखिन्छ । निधारमा भएका घाउहरू कुनै वस्तुको सम्पर्कमा आएर, धस्रिएर भएको देखिन्छ भनी अदालतको बकपत्रमा उल्लेख गरिदिएका छन् । यस प्रकार हेर्दा मृतक उक्त स्थानमा झुन्डिएको अवस्था देखिँदैन भने पोष्टमार्टम रिपोर्ट प्रतिवेदन र चिकित्सकको बकपत्रको रायले मृतकको मृत्यु झुन्डिएर नै मरेको देखिन्छ । यस्तो अवस्थामा के कुन आधारमा कसलाई र कुन प्रमाणलाई मुख्य प्रमाणको रूपमा ग्रहण गर्ने हो भन्ने प्रश्न अहम् बन्न पुग्दछ ।\n८. तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको दफा ३(२) मा झुन्डी मरेको मानिसको लासको अवस्थामा ओठ फुस्रो र आँखाको नानी ठुलो छ, छैन, आँखा केही बाहिर निस्केको वा निस्केको छ छैन, जिभ्रो बाहिर निस्केको वा ओठले च्यापेको छ छैन, मुख, नाक, गुदद्वार वा इन्द्रीयको प्वालबाट रगत वा र्‍याल इत्यादिसमेत लस्सादार पानी र मल वीर्य निस्केको छ छैन, घाँटीमा डोरीको डाम झुन्डिएतिर छ छैन, सो डाम गोल वा नागबेली कस्तो छ कैलोडाम परेको र सो ठाउँको छाला साह्रो छ छैन, हात मुठी पारेको छ छैन, हात खुट्टाले जमिन छोए समातेको छ छैन भनी खुलाउनुपर्ने हुन्छ । मृतक रेजिना लामिछाने मगरको लास झुन्डिएको भनिएको स्थानबाट बाहिर ल्याएर राखिदिएको छ । त्यस अवस्थामा तयार पारिएको लासजाँच प्रकृति मुचुल्कामा माथि ज्यानसम्बन्धी महलको दफा ३(२) मा उल्लिखित अवस्थाहरू लासमा रहे नरहेको सम्बन्धमा केही पनि उतारेर उल्लेख गरेको देखिँदैन । घटनास्थल प्रकृति मुचुल्कामा केवल लास झुन्डिएको बलोमा जालोहरू जस्ताको त्यस्तै रहेका, धुरी बलोमा सलको डाम नरहेको भन्नेसम्म उल्लेख गरिएको छ, यो अवस्थाले मात्र मानिसको लास झुन्डिएर मरेको हो होइन ? भन्ने अवस्थालाई पुष्टि गर्दैन । मानिस झुन्डिएर मरेको हो होइन ? भन्ने अवस्थाको निष्कर्षमा पुग्न लासको विभिन्न अवस्थालाई विश्लेषण गरी हेर्नुपर्ने हुन्छ । झुन्डिएर मरेको मानिसको लासलाई सो लासको प्राकृतिक अवस्थाले नै पुष्ट्‍याईं गरिरहेको हुन सक्ने तथ्यहरू चिकित्सा विज्ञानले नै झ्यालमा, खाटको खुट्टामा र खुट्टा टेकेर पनि मानिस झुन्डिएर मरेका घटनाहरूको दृष्टान्त दिएर उल्लेख गरेको पाइन्छ ।\n९. इलाका प्रहरी कार्यालय बनेपा, काभ्रेपलाञ्चोकले उक्त पोष्टमार्टमको सम्बन्धमा च.नं. ७३४ मिति २०७०।७।९ को पत्रबाट टिचिङ अस्पताल महाराजगञ्ज, फरेन्सिक विभागलाई सोधेको सन्दर्भमा उक्त अस्पतालका चिकित्सक हरिहर वस्तीले च.नं. ९७ मिति २०७०।७।१० को पत्रद्वारा कस्तो अवस्थालाई Hanging भनिन्छ ? भन्ने विषयमा \"घाँटीमा कुनै पासोको प्रयोग गरी माथितिर तानिएको र घाँटीमा सो व्यक्तिको आफ्नै पूरा वा आंशिक अङ्गहरू जस्तो स्नायु नसा, रक्त सञ्चार नशा, श्वासप्रश्वाससँग सम्बन्धित अङ्ग र मुटुलाई नियन्त्रण गर्ने Carotid body भन्ने जस्ता तन्तुमा चापको असर पर्दछ । यसले गर्दा मानिस तत्काल बेहोस हुन पुग्दछ । थोरै समय मात्र व्यतीत भएमा पनि मानिस मर्न नै सक्दछ । Hanging बाट मर्नको लागि पूरा शरीर धेरै समयसम्म तुर्लुङ झुन्डिनुपर्छ भन्ने छैन । अन्यथा नभएमा Hanging आत्महत्या हुन्छ भन्ने तथ्य दुनियाँमा विद्यमान\nछ । तर यदि शरीरमा वा घटनास्थलमा रहेका अन्य लक्षणहरूले पुष्टि गर्दछन् भने Hanging Homicidal (अरूले झुन्ड्याउने) पनि हुन सक्दछ । त्यस्तै कतिपय अवस्थामा Hanging दुर्घटनाको रूपमा पनि हुन सक्दछ जसको लागि त्यस्तै परिस्थिति विद्यमान भएको पाइन्छ\" भनी र मृतक रेजिनाको मृत्युको अवस्थाको सम्बन्धमा \"मृतक रेजिना मगरको निधारमा एक जोडी १ से.मी. Diameter भएका abrasion छन् र देब्रेपट्टि चिउँडोमा ३×२ से.मी. को Abrasion छ जुन पासोको डामभन्दा माथि छ । उक्त चोटहरू Blunt Force Impact (बोधो वस्तु) सँगको सम्पर्कबाट भएका हुन् । घाँटीको माथिल्लो भागमा अगाडि र दुवैपट्टि वारपार भएको निरन्तर डाम दुवै कानको पछाडि र माथितिर गई कपालको भागमा अन्त्य भएको\nदेखिन्छ । घाँटीका भित्री अङ्गहरूमा रक्तस्राव भने देखिँदैन र शरीरमा मृत्युका कारण अरू केही भेटिएका छैनन् । त्यसैले निजको मृत्यु घाँटीमा परेका पासोको चापका कारण भएको हो जसलाई चिकित्सकीय भाषामा Hanging भनिन्छ । निधार र चिउँडोका चोटहरू बाहिरी चोट भएकोले मृत्युको कारण बन्न सक्ने देखिँदैन\" भन्ने राय उल्लेख गरेर मृतकको मृत्यु Hanging बाट अर्थात् आफैँ झुन्डिएर मरेको भन्ने पक्ष र अवस्थालाई बढी समर्थन गरेको देखिन्छ ।\n१०. प्रस्तुत मुद्दामा लास जाँच प्रकृति मुचुल्काबाट मृतक रेजिनाको घाँटीमा डोरीको डाम रहेको, चिउँडो र घाँटीमा केही चोटको घा खत रहेको भन्ने र घटनास्थल प्रकृति मुचुल्कामा झुन्डिएको बलोमा जालो जस्ताको त्यस्तै रहेको, धुरी बलोमा सलको डाम नरहेको भनी उल्लेख गरेको अवस्थाले रेजिना झुन्डिएर मरेको होइन भन्ने अवस्थालाई बुझाउन सक्छ । यति तथ्यले मात्र व्यक्ति झुन्डिएर मरेको होइन र मारेर झुन्ड्याइएको हो भन्ने निष्कर्षमा पुगी हाल्न हुँदैन । मृतक रेजिनाका लोग्ने प्रतिवादी दुर्गाबहादुर मगर राति अढाई तीन बजेसम्म आमाको कोठामा बुबा र भाइसँग कुरा गरी बसेका छन् । त्यसपछि प्रतिवादी दुर्गाबहादुर मगर सुत्न बुइङ्गलमा जाँदा मृतक रेजिना आफ्नै सलले पासो लगाएर झुन्डिएको अवस्थामा देखिएपछि सलको गाँठो खोलेर रेजिनाको शरीरलाई निकालेर बाहिर ल्याएर राखिएको हुन्छ । प्रतिवादी दुर्गाबहादुर मगर सुत्न बुइङ्गलमा जाँदा र त्यसपूर्व पनि प्रतिवादी र मृतकबिच कुनै झै-झगडा भएको र हुने गरेको भन्ने देखिँदैन । मृतक रेजिनाको हारगुहारको कुनै आवाज सुनिँदैन । घाँटीमा नागबेली अवस्थाको डोरीको डाम रहेको छ । घाँटीमा डोरीका डाम पूरै गोलो आकारमा नभई पडाडिपट्टि खुल्ला छ । यसलाई नै पोष्टमार्टम गर्ने चिकित्सकद्वय हरिहर वस्ती र गोपाल चौधरीले अदालतसमक्ष गरेको बकपत्रमा आफैँ झुन्डिएर मरेको भन्ने मूल लक्षणमा चित्रण गरेका छन् । डा. द्वयले गरेको बकपत्र यो वारदात मृतक आफैँ नै झुन्डिएर (Hanging) मरेको हो कसैले घाँटी थिचेर मारेर झुन्ड्याइएको होइन भन्ने कुरालाई लासको घाँटीमा रहेको डोरीको डाम र शरीरमा देखिएका चोटका प्रकृतिका आधारमा एकदम विश्वासका साथ लेखाई दिएका छन् । यो घटना आफैँ झुन्डिएर (Hanging) मरेको हो भन्ने तथ्यमा डा.द्वयले घाँटीमा एउटै डोरीको डाम अगाडिबाट पछाडिसम्म गएको र पछाडि खुला रही उँभोतर्फ गएको छ । चिउँडोमा रहेको चोट बाहिरी छालामा मात्र हो, भित्री रूपमा छैन, यो चोट डोरी तल खस्किएर लागेको हुन सक्छ भन्ने रहेको छ । शरीरका टाउकोदेखि अन्य भागमा कुनै गहिरो चोटपटक नभएकोले यो वारदात आफैँ झुन्डिएर मरेको अवस्थाको हो भनी भनेका छन् भने यो वारदात घाँटीमा थिचेर वा डोरीले बाँधेर मारेको होइन भन्ने आधारमा घाँटीको डोरीको डाम एकभन्दा बढी र पूरै गोलाकारमा छैन । डोरीले घाँटीमा अँठ्याउँदा घाँटीका नसा र मांशपेसीमा दबाब परी घाँटीका तन्तुहरूमा रक्तस्राव र निल हुन्छ, घाँटीको कुरकुरे हड्डी भाँचिन्छ । मानिस झुन्डिएको अवस्थामा घाँटीमा डोरीले अड्किँदा घाँटीभित्रका तन्तु तथा अंग थिचिने मात्र भएको र जिउ शरीरको चाप डोरी बाँधिएको ठाउँमा पर्ने भएकोले घाँटीभित्र आँखाले देख्ने असर पाइँदैन भनेर प्रस्तुत वारदातमा मृतकको लासको परीक्षण गरेर यो वारदात मृतकलाई घाँटी अँठ्याएर वा डोरीले बाँधेर मारेर झुन्ड्याएको नभई आफैँ झुन्डिएर मरेको हो भनी स्पष्ट रूपमा छुट्याई दिएका छन् । मृतक लासको घाँटीको डोरीको डाम पुरै गोलाकारमा नभएको, घाँटीका नसाका तन्तुहरूमा रक्तस्राव नभएको र मानिसलाई मारेर झुन्ड्याउँदा वा झुन्ड्याएर मार्दा मृतकले प्रतिकार गर्ने हुँदा मृतकको शरीरमा चोट पटक र घा खत हुने हुँदा मृतकको शरीरमा त्यस्तो गम्भीर प्रकृतिका गहिरो कुनै घा चोट लागेको नदेखिँदा प्रस्तुत वारदात मृतक आफैँ झुन्डिएर मरेको भनी पोष्टमार्टम गर्ने चिकित्सकले किटानीसाथ बकपत्र गरिदिएका छन् । लासको घाँटीमा रहेको डोरीको डामको प्रकृति र शरीरमा गहिरो चोट पटक नलागेको अवस्थाले पोष्टमार्टम गर्ने चिकित्सकद्वयको रायलाई अन्यथा भन्नुपर्ने कुनै स्थान नै रहेको देखिँदैन । झुन्डिएको भनिएको धुरी बलोमा कालो ध्वाँसो जस्तो चिजहरू र सो स्थानमा जालोहरू जस्ताको त्यस्तै रहेको, धुरी बलोमा सलको डाम नरहेको भन्ने घटनास्थल प्रकृति मुचुल्कामा उल्लिखित आधारमा मात्र उक्त वारदातमा मृतक आफैँ झुन्डिएर मरेको होइन भन्ने अवस्था\nरहेन । मृतकको मृत्युको कारणमा लासजाँच र घटनास्थल प्रकृति मुचुल्का र पोष्टमार्टम रिपोर्ट प्रतिवेदनले आफैँ झुन्डिएर मरेको वा घाँटी थिचेर, बाँधेर, अँठ्याएर मारेर झुन्ड्याएको वा कसैले झुन्ड्याएर मारेको हो भन्ने दुई विपरीत अवस्था र आधार देखिएमा चिकित्सकीय परीक्षणले तथ्यगत कारण र आधारहरू खुलाएर मृतकको मृत्यु जुन कारणबाट हुन गएको भनी स्पष्टसाथ उल्लेख गरी दिएको हुन्छ, त्यसैलाई नै मृतकको मृत्युको कारण हो भनी निष्कर्षमा पुग्नुपर्ने हुन्छ । पोष्टमार्टम रिपोर्टमा लास जाँचको प्रकृति तथा मृतकको मृत्युको कारण र आधार दुवै हुन्छ भने घटनास्थल र लास जाँच प्रकृति मुचुल्कामा घटनास्थलको प्रकृति र मृतकको अवस्थासम्म मात्र उल्लेख गरेको हुन्छ त्यसमा उल्लेख भएका बेहोराले मात्र मृतकको मृत्युको कारणमा स्पष्ट हुने गरी पूर्णता प्रदान गरेको हुँदैन ।\n११. यसै सन्दर्भमा विशेषज्ञको रायको प्रारम्भिक महत्त्वको सम्बन्धमा पूर्ण इजलासबाट \"विशेषज्ञको राय प्रतिवेदन यो यति कारणबाट शंकास्पद वा विरोधाभाषयुक्त छ भनी इजलाससमक्ष प्रष्ट्याउनुपर्ने सम्बन्धित पक्षको दायित्व हुने हुँदा यस्तो दायित्वलाई शंकारहित तवरबाट पुष्टि गर्नुपर्ने विनाआधार विशेषज्ञले दिएको प्रतिवेदनलाई अन्यथा गर्दा वास्तविक न्याय प्रदान गर्ने उद्देश्यबाट दिशा भ्रमित हुने अवस्था उत्पन्न हुन जाने अवस्थाप्रति अदालत सजग\nहुनुपर्छ । अपराधलाई प्रमाणित गर्ने कडीको रूपमा रहेको अनुसन्धानको क्रममा सङ्कलित प्रमाणका रूपमा अभिन्न अङ्ग मानिने प्रतिवेदनलाई अस्वीकार गर्नुपर्ने वैज्ञानिक आधारसमेतको स्पष्ट उल्लेखन गरी विमति राखी खण्डन गर्न सक्नु पर्दछ । यो खण्डन चिकित्सा विधिशास्त्रका सर्वमान्य सिद्धान्तमा आधारित हुनुपर्ने\" भनी ने.का.प. २०६७, अङ्क २, नि.नं. ८३११ मा प्रकाशित पूर्ण इजलासबाट प्रतिपादित सिद्धान्तसमेतका आधारमा पनि विशेषज्ञको राय द्विविधायुक्त, अनिश्चयात्मक र निष्कर्षविहीन नभई निश्चयात्मक र निर्क्यौलपूर्ण छ भने त्यस्तो रायलाई प्रमाणमा लिन हिचकिचाउन नपर्ने देखिन आउँछ ।\n१२. मृतकलाई कसैले घाँटी थिचेर, मुख थुनेर मारेर झुन्ड्याएको वा समातेर झुन्ड्याएर मारेको भन्नलाई चिकित्सकको शव परीक्षण प्रतिवेदनमा उक्त राय उल्लेख छैन । स्वाभाविक रूपमा लासको प्रकृतिको विवरणमा हेर्दा पनि घाँटीमा अँठ्याएको भन्ने कुनै डाम उल्लेख भएको देखिँदैन । हातले कपडाले वा तकियाले मुख थुनी सास निसास्सिएर मारिएको भन्ने हो भने त्यो अवस्था पनि देखिँदैन । मानिसलाई समातेर झुन्ड्याउन एक्लै सम्भव हुँदैन । जिउँदो मानिसलाई समातेर घाँटी बाँधेर झुन्ड्याउन खोज्दा निश्चय पनि मृतकले चिच्याएर वा हात खुट्टा फालेर प्रतिकार\nगर्छ । यसो गर्दा उसको शरीरमा कहीँ न कहीँ चोट पटक लागेको, वारदातस्थलमा अस्वाभाविक अवस्था देखिएको हुनुपर्छ । त्यस्तो अवस्थामा घटनास्थल, लासजाँच प्रकृति मुचुल्का र पोष्टमार्टम प्रतिवेदनमा रहेको र देखिएको अवस्था पनि छैन । शव परीक्षण गर्ने चिकित्सकले शव परीक्षण प्रतिवेदनमा उल्लेख नगरेका र यी नभएका अवस्थालाई अदालतले अड्कल र अनुमानको भरमा उल्लेख गरेर मृत्युको कारण \"त्यो होइन\" \"यो हो\" भनी दिने पनि होइन ।\n१३. घटनास्थल प्रकृति मुचुल्कामा धुरीबलोमा कालो ध्वाँसो जस्ताको त्यस्तै रहेको भनिएको छ । प्रतिवादी र मृतक सुत्ने ठाउँ घरको बुइङ्गल भनी उल्लेख गरिएको छ । बुइङ्गल घरको माथिल्लो तला अर्थात् पहाडी शब्दमा आटी भनी जनाउँछ । भान्सा अर्थात् दाउरा बाल्ने चुल्हो बुइङ्गलभन्दा तलको भुइँ तलामा रहेको हुन्छ । भुइँ तलाको अगेनामा बालेको आगोको धुवाँ सोही तला र कोठामा भरिएको हुने र त्यसबाट बुइङ्गलमा पुगेको हुन्छ । अगेनाको ठिक माथि र त्यसको वरिपरि मात्र आगोको ज्वाला पुग्ने स्थानमा बाक्लो ध्वाँसो बनेको र बसेको हुन्छ । आगोको धुवाँ र ध्वाँसो भुइँ तलाको आगो बालेको स्थानमा बसेर माथि बुइङ्गलको धुरी र डाँडाका बलालाई कालो बनाएर पनि बाक्लो हुने र त्यो सर्ने, लाग्ने र मेटिने गरी ध्वाँसो भएको र लागेको हुँदैन । यस कारणले मृतक रेजिना झुन्डिएको बलोमा लागेको ध्वाँसो जस्ताको त्यस्तै रहेको भन्ने कुरालाई कुनै अस्वाभाविक रूपमा सोच्नु र शंका गर्नुपर्ने स्थिति देखिँदैन । मिसिल संलग्न वारदातस्थलको फोटो चित्र हेर्दा पनि झुन्डिएको भनेको बेलामा धुवाँ ध्वाँसोको मात्रा पर्याप्त रूपमा देखिँदैन ।\n१४. वादीले अभियोग दाबीलाई पुष्टि गर्ने बलियो आधारको रूपमा मृतक र प्रतिवादीकै ७ वर्षको छोरा श्रीमत लामिछानेले मौकामा अधिकारप्राप्त अधिकारीसमक्ष गरेको कागजमा वारदातको दिनको बिहान अं. ०३:०० बजेको समयमा घरको बुइङ्गलमा थिएँ । सो समयमा ममी रेजिना मगर रोएको आवाज सुनी उठी हेर्दा ममी र बुबा दुर्गाबहादुर मगरबिच झगडा भई बुबाले ममीलाई कुटिरहेको देखेँ, बुबा दुर्गाबहादुरले ममी रेजिना मगरको घाँटीमा अगाडिबाट सल बाँधी भुइँमा लडाएपछि मलाई बुबा दुर्गाबहादुर मगरले हजुरबुबा र आमा सुत्ने कोठामा लगी राखेको हो भनी लेखाएको बेहोरालाई लिएको पाइन्छ । प्रत्यक्षदर्शीका रूपमा रहेको भनिएका ७ वर्षका मृतकका छोरा श्रीमत लामिछानेले घटनाका दिन म घरमा थिएँ, राति हजुरबुबासँग सुते । अनुसन्धानमा भएको सहीछाप मेरो हो तर बेहोरा मेरो होइन भनी अनुसन्धानमा गरेभन्दा फरक बेहोरामा अदालतसमक्षको बकपत्रमा बकी लेखाइदिएका छन् । निज ७ वर्षीय बालक श्रीमत लामिछानेले मौकामा अनुसन्धान अधिकारीसमक्ष गरिदिएको कागजको विश्वसनीयता, प्रामाणिक तौल र महत्त्वबारे प्रमाण मूल्याङ्कनको सन्दर्भमा हेर्दा, श्रीमत लामिछाने, मौकामा अनुसन्धान अधिकृतसमक्ष कागज गर्दा ७ वर्षका नाबालक छन् । बालबालिकाले साँचो कुरा पनि भन्ने हुँदा उनको भनाइ साँचो हो होइन भन्ने कुरा अन्य दशी, वस्तुगत र भौतिक प्रमाण परीक्षण प्रतिवेदन र घटनास्थलको प्राकृतिक र भौतिक अवस्था जस्ता स्वतन्त्र र निर्जिव प्रमाणहरूबाट केलाएर परीक्षण गरी निष्कर्षमा पुग्नुपर्ने हुन्छ । अनुसन्धानको क्रममा व्यक्त गरिएको उक्त भनाइ मुद्दाको निर्णय तहमा प्रमाणको रूपमा ग्रहणयोग्य मानिन निज अदालतमा नै उपस्थित भएर बकपत्र गरिएको हुनुपर्छ । अदालतमा आएर बकपत्र गर्दा निज श्रीमत लामिछानेले उक्त कागजमा भएको सहीछाप आफ्नो भए पनि त्यसमा उल्लिखित बेहोरा मेरो होइन भनी गरेको बकपत्रको बेहोराले अनुसन्धानमा गरेको कागजलाई कानूनी रूपमा प्रमाणयोग्य नहुने गरी खण्डित गरिदिएको छ ।\n१५. प्रमाण ऐन, २०३१ को दफा ३७ को उपदफा (१) मा \"कुनै कुरा प्रमाणित गर्न यस ऐनबमोजिम लिखत नै पेस गर्नुपर्ने अवस्थामा बाहेक अन्य अवस्थामा मौखिक प्रमाणद्वारा प्रमाणित गर्दा हुन्छ\" भन्ने र उपदफा (२) मा \"मौखिक प्रमाण प्रत्यक्ष हुनुपर्छ, अर्थात् देख्न सुन्न वा कुनै इन्द्रीयको सहायताले थाहा पाउन सकिने कुनै कुरालाई प्रमाणमा लिन खोजिएको भए, सो कुरा प्रत्यक्ष देख्ने, सुन्ने वा थाहा पाउने व्यक्तिले त्यस सम्बन्धमा मौखिक प्रमाण दिएको हुनुपर्छ\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ । नाबालक श्रीमत लामिछानेले अदालतमा उपस्थित भएर आफूले अनुसन्धान अधिकारीसमक्ष गरेको कागजको बेहोरालाई अदालतमा उपस्थित भई सपथ लिएर गरेको बकपत्रमा जिरहसमेत गरी तथ्यको निचोड निकाल्ने अवस्था भएको भए त्यसलाई प्रमाणको रूपमा ग्रहण गर्न सकिने हुन्थ्यो । घटनाको सम्बन्धमा प्रत्यक्ष रूपमा देख्ने व्यक्ति बालक श्रीमत स्वयं अदालतमा उपस्थित भएर सिलसिलेवार ढंगले बकपत्र गरेको भए त्यसलाई प्रमाण मूल्याङ्कनको विधिअनुसार प्रमाणमा लिन मिल्ने हुन्थ्यो, तर त्यस्तो नभई निज श्रीमतले अनुसन्धानमा गरेको कागजको बेहोराभन्दा साङ्केतिक र निश्चयात्मक रूपमा नै फरक हुने गरी अदालतमा गरेको बकपत्रले अनुसन्धान तहकिकातमा गरेको कागजको बेहोरालाई नै खण्डित गरेको हुँदा त्यसलाई प्रमाणमा लिन मिल्ने देखिएन ।\n१६. यस कानूनी मापदण्डको (Standard of Measurement) आधारमा वादी पक्षका साक्षीहरूले अदालतमा उपस्थित भई गरेको बकपत्रमा कहीँकतै मृतक रेजिनालाई यिनै प्रतिवादीहरूले नै मारेको हो मार्नुपर्ने कारण र आधार यो यस्तो थियो भनी श्रीमान् श्रीमतीबिच रिसइवी र दाइजो सम्पत्ति र आचरणको विषयमा झै-झगडा हुने गरेको कुरा उल्लेख गरेको पाइएन । ऐनको मनसाय हेर्दा घटनाको सम्बन्धमा प्रत्यक्ष देख्ने, सुन्ने वा थाहा पाउने व्यक्ति अदालतमा नै उपस्थित भएर त्यस सम्बन्धमा व्यक्त गरी किटानसाथ दिएको मौखिक प्रमाणलाई मात्र प्रमाणमा लिने\nगरिन्छ । प्रस्तुत मुद्दामा मौकामा अनुसन्धान अधिकारीसमक्ष कागज गर्ने र अदालतमा उपस्थित भई बकपत्र गर्ने जाहेरवालालगायतका अभियोजन पक्षका कुनै पनि साक्षीहरू प्रत्यक्षदर्शीको रूपमा रहेको\nदेखिँदैन । यी प्रतिवादीहरू र मृतकबिच दाइजो, सम्पत्ति, आचरण आदि जस्तो विषयमा विवाद रहेको थियो भन्ने पनि कहीँकतै लेखाउन सकेको पाइँदैन । मृतकको मृत्युको सम्बन्धमा \"यस्तो लाग्छ\", \"यस्तो हुन सक्छ\" भनी शंका र अनुमानका भरमा प्रतिवादीहरूउपर दोष देखाई बकपत्र गरेको बेहोरालाई प्रमाण ऐन, २०३१ को दफा ३७(२) बमोजिम सहज रूपमा प्रमाणमा ग्राह्य मान्न उपयुक्त हुँदैन । शंकाको सुविधा प्रतिवादीले पाउने प्रचलन पनि फौजदारी कानूनको मान्य सिद्धान्त हो ।\n१७. फौजदारी मुद्दामा प्रत्यक्ष प्रमाण नभए पनि परिस्थितिजन्य प्रमाणले पनि वारदात र घटनालाई पुष्टि गरेको हुनुपर्दछ । यस्तो परिस्थितिजन्य प्रमाण एकपछि अर्को गरेर मालाकार कडीको रूपमा वारदात प्रतिवादीतर्फ जोडिएको देखिने हुनुपर्छ । परिस्थितिजन्य प्रमाणहरू पनि मालाकार कडीको रूपमा नभई पृथक् ढङ्गको भएमा त्यसलाई मालाकार कडीको रूपमा जोडेर प्रतिवादीसम्म पुर्‍याउने कर्तव्य अदालतको हुने होइन । त्यो परिस्थितिजन्य प्रमाण स्वयं नै मालाकार कडीको रूपमा हुनुपर्छ । त्यसैगरी परिस्थितिजन्य र प्रत्यक्ष प्रमाणको सम्बन्धमा यस अदालतबाट प्रतिपादन भई ने.का.प. २०६४, अङ्क १२, नि.नं. ७९०८ मा प्रकाशित भएको \"परिस्थितिजन्य प्रमाण जहिले पनि प्रत्यक्ष हुनुपर्छ, अनुमानबाट समर्थित हुने विषय\nहोइन । के कस्तो परिस्थितिजन्य प्रमाण हो भन्ने कुरा स्पष्ट रूपमा खुलाउनुपर्दछ । घटनासँग सम्बन्धित विभिन्न कडीहरू मालाकार रूपमा एक अर्कोसँग जोडिएको र त्यसबाट परिणामको स्वाभाविक निष्कर्ष आउनुपर्ने, शव परीक्षण गर्ने विशेषज्ञले मृत्युको कारणमा Asphyxia due to hanging भन्ने राय दिएको अवस्थामा मृतक झुण्डी मरेको भन्ने परिस्थितिबाहेक अन्य स्थितिको कल्पना गरी कुनै प्रत्यक्ष र अकाट्य प्रमाणको अभावमा दोषी ठहर गर्न प्रमाणसम्बन्धी कानून र न्यायका मान्य सिद्धान्त प्रतिकूल हुन जाने\" भन्ने कानूनी सिद्धान्तसमेत प्रस्तुत मुद्दाको सन्दर्भमा सान्दर्भिक देखिँदा यस सिद्धान्तलाई पनि प्रमाण मूल्याङ्कनको रोहमा गम्भीर रूपले मनन गर्नुपर्ने\nहुन्छ । त्यस सन्दर्भमा हेर्दा, प्रस्तुत वारदातमा रेजिनाको मृत्यु प्रतिवादी दुर्गाबहादुर मगरको कर्तव्यबाट भएको हो भनी निजको मौकाको र अदालतको बयान, घटनास्थल र लास जाँच प्रकृति मुचुल्का, शव परीक्षण प्रतिवेदन, उक्त परीक्षण गर्ने विशेषज्ञ चिकित्सकद्वय हरिहर वस्ती र गोपाल चौधरीको अदालतसमक्षको बकपत्र आदिले प्रत्यक्ष, अप्रत्यक्ष र परिस्थितिजन्य प्रमाणबाट पनि मालाकार कडीको रूपमा प्रतिवादीको विरूद्धमा समर्थन गरेको देखिँदैन ।\n१८. फौजदारी मुद्दामा मनसाय र कार्य महत्त्वपूर्ण तत्त्व मानिन्छ । उक्त मनसाय प्रतिवादी र मृतकबिचको पूर्वसम्बन्ध, व्यवहार, आचरण, वारदातको प्रकृति, अवस्था र वारदात हुँदाको दिनको मृतक र प्रतिवादीबिचको व्यवहार, क्रियाकलाप र प्रयोग भएको हतियारलगायतको आधारमा पत्ता लगाउने गरिन्छ । यस्ता तथ्यगत कुराको अभावमा साक्षीको कोरा भनाइ मात्र विश्वसनीय मानिँदैन । यस घटनामा वादी पक्षबाट प्रस्तुत गरिएका साक्षीहरू कोही कसैले पनि प्रतिवादीहरू र मृतकबिच यो यस कुरामा यस समयदेखि विवाद झै-झगडा थियो, सो विवादको जरियाबाट उठेको रिसइवीका कारण यी प्रतिवादीहरूले मृतकलाई यो यस तरहले मारेका हुन् भनी यथार्थपरक ढंगले घटना विवरणलाई खुलस्त पार्न सकेको\nपाइँदैन । कुनै घटना घट्नु र कसुर प्रमाणित हुनु फरक विषय हुन् । समाजमा घट्ने यस्ता जघन्य अपराधहरूको गहनतम ढङ्गले अनुसन्धान गरी यो यस कारणले घटना घटेको रहेछ भनी त्यसको मूल कथावस्तुसहितको यथार्थ विवरण र सोसँग सम्बन्धित प्रत्यक्ष एवं परिस्थितिजन्यसहितको भौतिक प्रमाणहरू पत्ता लगाएर सङ्कलन गरी मिसिलमार्फत प्रस्तुत गर्ने कार्य अनुसन्धान अधिकारको नै हुन जान्छ । यस घटनामा त्यस्ता किसिमका विवरण प्रमाणहरू उल्लेख भएको पाइँदैन । मौखिक प्रमाण प्रत्यक्ष प्रमाणका रूपमा उल्लेख हुन नसकेको स्थितिमा साक्षी प्रमाणको तौल र महत्त्वको सम्बन्धमा माथि उल्लिखित ऐनको व्यवस्थासमेतका आधारमा साक्षीहरूको केवल कोरा भनाइलाई मात्र विश्वसनीय प्रमाणको रूपमा मान्न मिल्ने देखिन आउँदैन ।\n१९. उपर्युक्त विश्लेषणबाट मृतक रेजिना झुन्डिएको घरको धुरीमा रहेको बलोमा लागेको ध्वाँसो तलको तलामा बालेको आगोबाट गएको धुवाँले बलोमा ध्वाँसो लाग्नेभन्दा पनि कालोसम्म हुने हुँदा बलोमा लागेको धुवाँको त्यस्तो कालोपन बलोमा बाँधेको सलले घोटिने अवस्था हुने देखिँदैन । ७ वर्षका नाबालकले अदालतमा चश्मदिद साक्षीको रूपमा गरेको बकपत्रलाई असाध्यै सावधानीका साथ केलाएर सत्य कुरा पहिल्याउनुपर्ने हुन्छ । प्रस्तुत वारदातमा मृतक रेजिनाका छोरा सात वर्षे बालक श्रीमत लामिछानेले मौकामा अनुसन्धान अधिकारीसमक्ष वारदातको सम्बन्धमा बाबु / प्रतिवादी दुर्गाबहादुर मगरले आमालाई कुटपिट गरी सलले घाँटी बाँधी मारेका हुन् भनी गरेको कागजभन्दा पृथक् हुने गरी मृतक रेजिनाको मृत्युको सम्बन्धमा किटान र यकिन हुने गरी केही पनि नभनेको र प्रहरीमा गरेको कागज आफूले भनेर लेखेको होइन भनी बकपत्र गरेबाट मौकामा गरेको उक्त कागजको बेहोराको कुनै प्रामाणिक महत्त्व हुने भएन । वादी पक्षका अन्य कुनै पनि साक्षी प्रमाणले मृतक रेजिनालाई प्रतिवादी दुर्गाबहादुर मगरले यसरी कर्तव्य गरी मारेका हुन् भनी भन्न सकेका छैनन् । लास प्रकृति मुचुल्का र मृतकको घाँटीमा रहेको नागबेली यु आकारको पछाडिबाट उँभो गएको डोरीको डामले मृतकलाई झुन्ड्याएर मारेको वा मारेर झुन्ड्याएको भन्ने चिकित्सकीय आधारलाई पुष्टि गर्दैन । Forensic Medicine मा अन्यथा प्रमाणित नभएसम्म झुन्डिएका लासहरूलाई आत्महत्या भनी मान्ने गरिएको छ । प्रस्तुत वारदातमा मृतक रेजिना मगरको मृत्यु शव परीक्षण प्रतिवेदन रिपोर्टमा Cause of death: Hanging भनी उल्लेख भएको र सोको मूल कारण भनेको मृतकको घाँटीको माथिल्लो भागमा नागबेली परी उँभो गएको पासोको डाम हो भनी शव परीक्षण गर्ने डा. हरिहर वस्तीले च.नं. ९७ मिति २०७०।७।१० को पत्रमा व्यक्त गरेको राय र अदालतमा आई गरेको बकपत्रमा समेत उल्लेख गरिदिएका छन् । मृतक रेजिनाको शव परीक्षण गर्ने विशेषज्ञ चिकित्सकले मृत्युको कारणबारे चिकित्सकीय कारण र आधार खुलाएर व्यक्त गरेको रायलाई लासको प्रकृतिको अवस्थाबाट हेर्दा पनि अन्यथा भन्नुपर्ने अवस्था देखिन आउँदैन । मृतक रेजिनाको घाँटीमा भएको पासोको डाम घाँटीको पछाडिको भागमा खाली रहनु र पासो उँभो गएको अवस्थाले मृतक रेजिनाको मृत्युको कारण झुन्डिएको (Hanging) भन्ने अवस्थालाई नै चिकित्सकीय आधारमा टड्कारो रूपमा पुष्टि गरेको देखिन आउँछ ।\n२०. यसै सन्दर्भमा प्रस्तुत मुद्दामा यस अदालतको संयुक्त इजलासका माननीय न्यायाधीशहरूबाट व्यक्त रायको सन्दर्भमा हेर्दा, अनुसन्धानबाट दुईजना व्यक्तिले कसुर गरेको मानी मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम अभियोग लगाइएको देखिन्छ । मुद्दा सुनुवाइको क्रममा पुनरावेदन अदालत पाटनबाट प्रतिवादी दुर्गाबहादुर मगरलाई अभियोग दाबीबमोजिम उक्त ऐनको दफा १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र अर्का प्रतिवादी तिलकबहादुर मगरलाई सफाइ दिने गरी फैसला भएको र सो फैसलाउपरको पुनरावेदनमा यस अदालतका माननीय न्यायाधीश श्री हरिप्रसाद फुयालबाट सदर गर्ने गरी राय व्यक्त भएको देखियो । यसमा एक जना प्रतिवादीले यी श्रीमती नाताकी बयस्क महिला, जोसँग यी प्रतिवादीको कुनै रिसइवी पनि नदेखिएको, मार्नुपर्ने कारण पनि नखुलेको यिनै प्रतिवादीले यो यसरी मारेका हुन् भनी घटनाक्रमको यथार्थ बेहोरा पनि अनुसन्धानबाट खुल्न नसकेको अवस्थामा एक जना प्रतिवादी तिलकबहादुर मगरलाई सफाइ दिने र सोही अभियोगमा यी प्रतिवादी दुर्गाबहादुर मगरलाई सोही प्रमाण र आधारमा सर्वस्वसहित जन्मकैद गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसलालाई सदर गर्ने गरी व्यक्त माननीय न्यायाधीश हरिप्रसाद फुयालको रायसँग सहमत हुन सकिएन ।\n२१. यसैगरी कुनै घटना घट्नु र कसुर प्रमाणित हुनु भनेको अलग अलग विषय हुन् । कसुर प्रमाणित गरी सजाय गर्ने प्रमाण विरोधाभाषयुक्त हुनु हुँदैन । अस्पष्ट र अनिश्चयात्मक कथनलाई कसुरदार ठहर गर्ने प्रमुख आधार बनाए न्याय मर्न जान्छ । लासलाई परीक्षण गर्ने चिकित्सकले मृत्युको कारण Hanging भनेका र अदालतमा उपस्थित भएर Hanging का चिकित्सकीय आधारहरू खुलाएर बकपत्रसमेत गरिदिएका छन् । मृतकको मृत्युको कारणको सम्बन्धमा विशेषज्ञको रायमा चिकित्सकले शव परीक्षण गरिदिएको प्रतिवेदन र रायलाई प्रमाणमा लिनुपर्ने हुन्छ । नाबालक श्रीमत लामिछानेले मौकामा अनुसन्धान अधिकारीसमक्ष प्रतिवादी बाबु दुर्गाबहादुर मगरलाई कसुरदार देखाई गरेको कागजलाई अदालतको बकपत्रमा खम्बिर गराउन सकेका\nछैनन् । परिस्थितिजन्य प्रमाण घटना र सोसँग सम्बन्धित कुराहरूलाई मालाकार कडीको रूपमा र प्राविधिक प्रतिवेदनबाट स्थापित गराउन सकिएको छैन । केवल सुनीसुनाइ कुरा व्यक्त गर्ने व्यक्तिले दिएको उजुरी जाहेरीको आधारमा ठोस प्रमाणको अभावमा ज्यान जस्तो जघन्य अपराधमा शंकाको भरमा प्रतिवादी दुर्गाबहादुर मगरलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १३(१) र (३) बमोजिमको कसुर कायम गरी निजलाई सोही दफा १३(३) बमोजिम सजाय गर्ने र अर्का प्रतिवादी तिलकबहादुर मगरलाई अभियोग दाबीबाट सफाइ दिने गरी पुनरावेदन अदालत पाटनबाट मिति २०७२।०३।२९ मा भएको फैसलालाई प्रतिवादी दुर्गाबहादुर मगरको हकमा केही उल्टी गरी दुवै प्रतिवादी दुर्गाबहादुर मगर र तिलकबहादुर मगरलाई अभियोग दाबीबाट सफाइ दिने गरी यस अदालतको संयुक्त इजलासका माननीय न्यायाधीश अनिलकुमार सिन्हाबाट उल्लेख भएको राय तथ्य, कानून र प्रमाणको रोहमा मिलेको देखिन आयो ।\n२२. तसर्थ, माथि विवेचित आधार र कारणबाट प्रमाण ऐन, २०३१ को दफा २५ मा \"फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । तदनुरूप अभियोग प्रमाणित गर्ने भार वादी पक्षमा नै रहन जान्छ । माथि उल्लिखित ऐन एवं कानूनी सिद्धान्त, तथ्यगत विश्लेषणसमेतका आधारमा प्रतिवादीहरूउपरको नेपाल सरकारले लगाएको अभियोग पुष्टि हुनेसम्मको प्रमाणहरू अनुसन्धान तहकिकातबाट सङ्कलन र प्रस्तुत गर्न सकेको देखिन आएन । तसर्थ, प्रतिवादी तिलकबहादुर मगरलाई सफाइ दिने गरी भएको पुनरावेदन अदालत पाटनको फैसलालाई सदर गर्ने गरी र अर्का प्रतिवादी दुर्गाबहादुर मगरलाई सर्वस्वसहित जन्मकैद गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला नमिलेको हुँदा सो हदसम्म उल्टी गरी प्रतिवादी दुर्गाबहादुर मगरसमेतलाई अभियोग माग दाबीबाट सफाइ दिने गरी माननीय न्यायाधीश अनिलकुमार सिन्हाबाट व्यक्त भएको राय कानूनसम्मत एवं मनासिब देखिन आउँदा उक्त राय सदर हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादीहरूले सफाइ पाउने ठहरेकोले निजहरूलाई लागेको कैदको लगत कट्टा गर्नु भनी लगत रहेको अड्डामा लेखी\nपठाउनू.........................................................१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू.....................................२\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.सुष्मालता माथेमा\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत:- नवराज दुलाल\nइति संवत् २०७८ साल माघ २१ गते रोज ६ शुभम् ।"
}