{
    "Title": "निर्णय नं. १०९६८ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०५/०९ \t १५१४",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nआदेश मिति : २०७९।५।९\n०६७-WF-००३०\n\nमुद्दा:- उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : दाङ जिल्ला, कोइलावास घर भई हाल काठमाडौं जिल्ला, काठमाडौं उपमहानगरपालिका, वडा नं. २, खुर्सानीटार मार्ग, लाजिम्पाट बस्ने रणबहादुर शाह\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारसमेत\n\nक्षतिपूर्ति निर्धारण गर्दा सम्बन्धित अधिकारीहरूले अधिग्रहण गर्न लागेको जग्गाको अवस्थिति, हाल उपयोग भइरहेको क्षेत्र, बजार मूल्य, वरिपरिको जग्गाको मूल्य, मालपोत कार्यालयले निर्धारण गरेको मूल्य वा क्रेता र बिक्रेताले तय गरेको मूल्य आदि कुराहरू हेरी क्षतिपूर्ति निर्धारण गर्न सक्दछन् । मुआब्जा निर्धारण र वितरणबिचमा समयको लामो अन्तराल भएमा मुआब्जा निर्धारणको समयको मूल्य (Historical Price) नभई मुआब्जा दिइएको समयको मूल्य (Present Price) लाई हेरेर सम्पत्ति गुमाउने व्यक्तिलाई मुआब्जा दिइनुपर्छ । मुआब्जाको अर्थ सम्पत्ति गुमाउने व्यक्तिलाई हुन गएको क्षतिको पूर्ण मुक्ति (Full Exoneration of the Expropriated Owner) हुँदा सो कुरालाई समेत मुआब्जा निर्धारणको क्रममा विचार गरिनुपर्ने । संविधान र विद्यमान कानूनको रोहमा हेर्दा उचित क्षतिपूर्ति नदिई जग्गा प्राप्त गरिनु जग्गा अपहरण गरेकोसरह हुन गई संविधान विरूद्ध हुन जाने ।\n(प्रकरण नं.१२)\nजग्गा प्राप्तिसम्बन्धी राज्यको अधिकार सार्वजनिक हितको लागि मात्र\nगरिनुपर्ने । सार्वजनिक हितमा कार्य भएको छ वा छैन भन्ने कुरा संविधानको चश्माबाट हेरिनुपर्ने ।\n(प्रकरण नं.१६)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल, श्री रमणकुमार श्रेष्ठ, श्री कोमलप्रकाश घिमिरे, श्री बसन्तराम भण्डारी र श्री उपेन्द्र केसरी नेउपाने र विद्वान् अधिवक्ता श्री सुमन कुमार के. सी.\nविपक्षीका तर्फबाट : विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय र विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी, विद्वान् वरिष्ठ अधिवक्ताहरू श्री बालकृष्ण नेउपाने श्री महादेवप्रसाद यादव, श्री शम्भु थापा, श्री प्रेमबहादुर खड्का, श्री सुशिलकुमार पन्त, श्री सुरेन्द्रकुमार महतो, श्री हरिहर दाहाल, श्री विश्वराज भट्टराई र श्री मुक्ति प्रधान तथा विद्वान् अधिवक्ताहरू श्री कृष्णप्रसाद पोखरेल श्री भोजराज आचार्य र श्री नरेशकुमार डंगोल\nअवलम्बित नजिर :\nने.का.प.२०५०, नि.नं.४७२१, पृ.१८०\nने.का.प.२०५६, नि.नं.६७३६\nने.का.प.२०६६, नि.नं.८१७०, पृ.९७८\nने.का.प.२०७२, नि.नं.९५०८, पृ.२१४५\nने.का.प.२०७५, नि.नं.९९८६, पृ.६२८\nने.का.प.२०७५, नि.नं.१०१०२, अङ्क ९, पृ.१७६६\nसम्बद्ध कानून :\nनेपालको संविधान\nजग्गा प्राप्ति ऐन, २०१८ र २०३४\n\nयसअघि फैसला गर्नेः-\nमाननीय न्यायाधीश श्री तपबहादुर मगर\nमाननीय न्यायाधीश श्री रामकुमार प्रसाद साह\nसर्वोच्च अदालत\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : प्रस्तुत रिट निवेदन निर्णयार्थ मिति २०६७।०६।१७ मा यस अदालतको संयुक्त इजलाससमक्ष पेस हुँदा सो इजलासका माननीय न्यायाधीशहरू श्री तपबहादुर मगर र श्री रामकुमार प्रसाद साहबिच मतैक्य हुन नसकी सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ को देहाय (ख)बमोजिम यस इजलाससमक्ष पेस हुन आएको रिट निवेदनको लिखित जवाफसहितको संक्षिप्त तथ्य र आदेश निम्नबमोजिम रहेको छः-\n\nतथ्य खण्ड\nसाबिक काठमाडौं न.पा. वडा नं. १(क) कि.नं. ८९ को जग्गा २०४३ सालको नापीमा कि.नं. १२२ भई नापी भएकोमा अरनिको राजमार्गमा परेको जग्गा कित्ता काट्दा हाल कायम हुन आएको काठमाडौं महानगरपालिका वडा नं. ११ सिट नं. ११४५-१५ कि.नं. १९० को रोपनी ३-४-३-१ मेरो हकभोगको जग्गा हो । २०६३/०६४ सालसम्मको मालपोत बुझाई भोगचलन मेरो छ । उक्त जग्गासमेत पर्ने गरी कित्ता नतोकी तत्कालीन श्री ५ को सरकार वन मन्त्रालयको २०३२।१०।१९ को नेपाल राजपत्रमा प्रकाशित सूचनाबमोजिम तत्काल प्रचलित जग्गा प्राप्ति ऐन, २०१८ अनुसार शाही औषधी लिमिटेडको विस्तृतीकरण कार्य र पाले क्वार्टर, स्टाफ रिक्रिएसन भवन आदि निर्माण कार्यको लागिसमेत भनी अधिग्रहण गर्न कारबाही चलाएको थियो । मैले विरोध निवेदन गरेकोमा २०३४।२।२१ मा मुआब्जा लिन आउनु भनी गोरखापत्रमा सूचना गरियो । मैले चित्त नबुझी यस अदालतमा २०३४।२।३० मा रिट नं. १७३५ दायर गरेकोमा मिति २०३६।६।२८ मा मेरो जग्गा अधिग्रहण गर्ने गरी भएका कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी पुनः कानूनबमोजिम कारबाही गर्न परमादेश पनि जारी भयो । २०४६।८।११ मा अचानक वन मन्त्रालय (शाही औषधी लिमिटेड) को पत्र प्राप्त भयो, जसमा मुआब्जा तोकिएको थियो । मैले मुआब्जा तोकिएको पनि मिलेन भन्नेलगायतको २०४६।१०।१२ मा रिट निवेदन दिएकोमा उक्त निवेदन मिति २०४९।२।२६ मा खारेज भएकाले पुनरावलोकनको लागि निवेदन दिएकोमा जग्गा अधिग्रहण गर्ने निर्णय मगाउने आदेश भएकोमा विपक्षी वन तथा भू-संरक्षण मन्त्रालयको पत्रबाट फाइल फेला परेन भन्ने जवाफ आएको थियो । यत्तिकैमा २०६०।७।१७ मा पुनरावलोकनको निस्सा दिन मिलेन भनी अधुरैमा आदेश भएछ ।\nहालसम्म पनि मैले कुनै मुआब्जा बुझेको छैन । अधिग्रहणमा पनि चित्त बुझेको छैन । मेरो जग्गा जुन प्रयोजनका लागि अधिग्रहण गरिएको थियो त्यो प्रयोजन नै छैन । भोगचलन मेरो हुँदा जग्गा प्राप्ति गरेको प्रयोजन समाप्त भएको छ । मेरो जग्गा सार्वजनिक हितको लागि प्रयोग भएको पनि छैन । मैले प्रमुख जिल्ला अधिकारी तथा अन्य विभिन्न मन्त्री, प्रधानमन्त्रीसमक्ष उक्त जग्गा मैले नै जग्गा प्राप्ति ऐन, २०३४ को दफा ३४ अनुसार फिर्ता पाउँ भनी निवेदन गरेअनुसार मलाई नै फिर्ता दिइनुपर्ने थियो । यही २०६५।३।३० मा एउटा फलामे ट्याङ्कर ल्याएर फालिएकाले बुझ्दा विपक्षी नेपाल औषधी लिमिटेडले बेच्ने र विपक्षी नेपाल आयल निगमले किन्ने भई र. नं. ६५८५(क) मिति २०६५।२।३ मा जग्गा खरिद बिक्री गरिएको रहेछ । के कसरी किनबेच भयो भन्ने सन्दर्भमा कारबाहीको नक्कल विपक्षी औषधी लिमिटेड र नेपाल आयल लिमिटेडले सार्न पनि दिएनन् । पहिलेको ऐनअन्तर्गतको कारबाही स्वतः जग्गा प्राप्ति ऐन, २०३४ अन्तर्गत पर्न आएको स्पष्ट छ । विपक्षीले कब्जा लिन प्रयास गर्ने एवं एकतर्फी लालपुर्जा लिने काम सबै जग्गा प्राप्ति ऐन, २०३४ आएपछि भएका छन् । जग्गा प्राप्ति ऐन, २०३४ को दफा १२(१) अन्तर्गत मलाई मुआब्जा दिलाई दिई स्थानीय अधिकारीले प्रक्रिया पूरा गरी कब्जा गरी विपक्षीलाई दिलाएको पनि छैन । उक्त ऐनको दफा ३४(२) अनुसार जग्गा फिर्ता पाउन विपक्षी प्रमुख जिल्ला अधिकारीसमक्ष २०६३।९।२१ मा द. नं. ४६८१ मा निवेदन दर्ता गरिएको छ । उक्त कारबाही चलिरहेको अवस्थामा विपक्षी नेपाल औषधी लिमिटेडले विपक्षी नेपाल आयल निगमलाई बेचेर हक हस्तान्तरण गर्ने अधिकार छैन । राज्यले नागरिकको सम्पत्ति अपहरण गरी व्यापार गर्न लागेको प्रतीत भएको छ । मुनाफा कमाउने काम सार्वजनिक हितको लागि होइन ।\nमैले कहिल्यै जग्गामा कब्जा छाडेको थिइन । निरन्तर मेरो भोग छ र मुआब्जा पनि बुझी लिएको छैन । मेरो जग्गा फिर्ता पाउँ भनी जिल्ला प्रशासन कार्यालयमा कारबाही चलिरहेको अवस्थामा सूचना टाँस गरी छाड्न भनेबाट घरजग्गाबाट उठ्न नपरोस् भनी सबै बेहोरा उल्लेख गरी पुनरावेदन अदालत पाटनमा निषेधाज्ञाको मुद्दा दिएको हाल यसै अदालतमा विचाराधीन अवस्थामा छ । जग्गा प्राप्ति ऐन, २०३४ को दफा १२ को प्रयोग यो घरजग्गामा भएको छैन । विपक्षीले २०६३।९।२५समेत पटकपटक प्रकाशित गरेका सूचनाहरू तथा निषेधाज्ञा मुद्दामा दिएको लिखित जवाफमा घर विपक्षीले भोग्न नपाएको, औषधी उत्पादन गर्न अप्ठेरो भएको भन्ने उल्लेख गरेबाट जग्गा मेरै कब्जामा छ । पहिलो जग्गा प्राप्तिको योजन नै पूरा नभएको र दोस्रो जुन कामको लागि हो, त्यो अहिलेसम्म प्रयोग भएको छैन र अब हुन सक्ने अवस्था पनि नभएको अवस्थामा नागरिकको जग्गा खोसी राज्यले बेचेको हुँदा २०६५।२।३ मा भएको मा.पो.का. बाट पारित र.नं. ६५८५(क) को लिखत तथा सो लिखतमा प्रेषित पत्र र यो जग्गा प्राप्तिदेखि बिक्री भएसम्मका गैरकानूनी निर्णय, आदेश वा पुर्जी बदर गरी जग्गा प्राप्ति ऐन, २०३४ को दफा ३४, ३५ को प्रक्रियाअनुसार फिर्ता दिनु भनी विपक्षी जिल्ला प्रशासन कार्यालयसमेतको नाममा परमादेश जारी गरिपाउँ भन्नेसमेत बेहोराको २०६५।५।१८ मा दर्ता भएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २, ३, ४ र ५ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र रिट निवेदनको १ प्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना दिई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई पठाइदिनू । लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम गरी पेस गर्नू ।\nसाथै रिट निवेदनमा अन्तरिम आदेशको समेत माग गरेको सन्दर्भमा हेर्दा प्रस्तुत विवादमा जग्गा प्राप्ति ऐन, २०३४ को दफा १२, ३३, ३४ र ३५ समेतको विषय उठाइएको देखिँदा प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म दाबिमा उल्लिखित कित्ता नं. १९० को जग्गामा कुनै निर्माण कार्य नगर्न नगराउनु, सो जग्गामा रहेका कुनै संरचना भत्काउने, बिगार्ने वा जग्गा बेचबिखनलगायतका कुनै पनि काम कारबाही नगर्नु नगराउनु, जग्गा यथास्थितिमा राख्नु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) अनुसार अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिनू । प्रस्तुत विवादको विषयमा २०३२ सालदेखि नै विवाद उठ्दै आई पटकपटक मुद्दासमेत परेको र यसै विवादसँग सम्बन्धित निषेधाज्ञा मुद्दा हाल यस अदालतमा विचाराधीनसमेत रहेको देखिँदा प्रस्तुत मुद्दालाई मिति २०६४।७।२४ मा दर्ता भएको उक्त निषेधाज्ञा मुद्दाको साथ राखी अग्राधिकार दिई पेस गर्नु भन्ने यस अदालतको २०६५।५।१९ को आदेश ।\nविपक्षीले रिट निवेदनमा २०४६ सालमा निजको जग्गा अधिग्रहणको कारबाही विरूद्ध सम्मानित अदालतसमक्ष कारबाही चलाएकोमा रिट निवेदन खारेज भएको र सो निर्णय विरूद्ध पुनरावलोकनको निवेदन दिएकोमा निस्सासमेत प्राप्त नभएको भनी उल्लेख गर्न भएकाले निर्णय भइसकेको विषयमा विभिन्न बहाना बनाई दायर गरिएको रिट निवेदन प्राङ्न्यायको सिद्धान्तबमोजिम खारेजभागी छ । जग्गा फिर्ता पाउन जिल्ला प्रशासन कार्यालयमा दिएको निवेदन कारबाहीयुक्त अवस्थामा रहेको भन्ने उल्लेख गर्नुभएबाट एउटा निवेदनउपर मतलब र परिणाम विचार गरी अर्को वैकल्पिक उपचार खोज्ने मनसायले छुट्टै रिट निवेदन गरेकोले त्यसउपर न्याय निरूपण गर्न कानून र न्यायको सिद्धान्तविपरीत हुँदा रिट निवेदन खारेजभागी छ । जग्गा प्राप्ति ऐन, २०३४ को दफा ३३बमोजिम नेपाल सरकार वा नेपाल सरकारको पूर्ण स्वामित्व भएको संस्थाको लागि ऐनबमोजिम प्राप्त गरिएको जग्गा जुन कामको लागि प्राप्त गरिएको हो, सो कामको लागि आवश्यक नपरेमा वा प्रयोग गरेर बढी हुन आएमा नेपाल सरकारले अन्य कुनै सार्वजनिक काममा प्रयोग गर्न सक्ने भएको र उक्त जग्गा नेपाल सरकारकै स्वामित्वमा रहेको नेपाल आयल निगम लिमिटेडलाई हक हस्तान्तरण गरिएकोले सार्वजनिक काममा प्रयोग भएकोले सो जग्गा फिर्ता गरिपाउँ भन्ने विपक्षीको रिट निवेदन कानूनसम्मत छैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट परेको लिखित जवाफ ।\nविपक्षी रिट निवेदकले २०४६ सालमा दर्ता गर्नुभएको रिट निवेदन खारेज भए पनि निजलाई शाही औषधी लिमिटेडले बारम्बार मुआब्जा लिन आउन सूचना पठाएकोमा २०५०।५।७ मा द.नं. ३८९ मा विपक्षीले २०४९।२।२६ मा सर्वोच्च अदालतले गरेको फैसला पुनरावलोकनको लागि निवेदन दिएकोमा उक्त पुनरावलोकनको टुङ्गो नलागेसम्म मुआब्जा नबुझ्ने भनी निवेदन दिनुभएकोमा पुनरावलोकन नहुने फैसला भएपछि ती फैसलाहरूको विपरीत एउटै विषयमा बारम्बार रिट निवेदन लाग्ने अवस्था छैन । साबिक कि.नं. ८९ को हाल कि.नं. १९० को जग्गा शाही औषधी लिमिटेडका नाममा मिति २०५३।४।२८ मा स्रेस्ता कायम भई शाही औषधी लिमिटेडका नाममा पुर्जा बनेको र तिरोसमेत तिरेको छ । दोस्रो नापी र मिति २०५३।४।२८ को दर्ताउपर विपक्षीको उजुरी छैन । जग्गा प्राप्ति ऐन, २०१८बमोजिम २०३२ सालमा जग्गा प्राप्ति भई २ पटक मुद्दा हारिसकेका र दाबीको जग्गा शाही औषधी लिमिटेडका नाममा दर्ता भएको अवस्थामा रिट निवेदन दर्ता गर्ने हकदैया विपक्षीलाई छैन । विपक्षीले मिति २०६३।९।२१ मा जग्गा फिर्ता पाउँ भनी जिल्ला प्रशासन कार्यालयमा निवेदन दिएकोमा जिल्ला प्रशासन कार्यालयले नेपाल औषधी लिमिटेडको मिति २०६३।१०।१५ को पत्रको जवाफमा जग्गा फिर्ता गर्न मिल्दैन भनी निर्णय गरी सोमा भएको जग्गा रोक्का फुकुवासमेत गरिसकेको\nछ । उक्त निर्णय बदरमा विपक्षीको दाबी छैन । विपक्षीले दाबी गरेको जग्गा प्राप्ति ऐन, २०१८ बमोजिम जग्गा फिर्ता गर्ने कुनै कानूनी व्यवस्था छैन । जग्गा प्राप्ति ऐन, २०१८ बमोजिम प्राप्त भएको जग्गा जग्गा प्राप्ति ऐन, २०३४ बमोजिम जग्गा फिर्ता गर्न मिल्दैन । नेपाल औषधी लिमिटेडको विश्व स्वास्थ्य सङ्गठनको मापदण्डअनुसार कारखाना नभएको र औषधी कारखाना बजारमा राख्न नहुने भएकाले विभिन्न वित्तीय संस्थासँग लिएको ऋण तिर्न र कारखाना शहरबाहिर सार्नको लागि आफ्नो पूर्ण स्वामित्वमा आएको जग्गा सरकारको पूर्ण स्वामित्वमा भएको नेपाल आयल निगमलाई बिक्री गर्ने कार्यले विपक्षीको कुनै हक हनन भएको छैन । रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल औषधी लिमिटेड र ऐ. को सञ्चालक समितिको तर्फबाट परेको लिखित जवाफ ।\nलिखित जवाफवाला संस्थान र लिखित जवाफवालालाई जग्गा बिक्री वितरण गर्ने संस्थान नेपाल सरकारको पूर्ण स्वामित्वमा रहेको संस्था भएको हुँदा लिखित जवाफवालाको नमुना पेट्रोल पम्प तथा कार्यालय भवन निर्माण गर्न उपयुक्त जग्गाको खोजी भइरहेको अवस्थामा नेपाल औषधी लिमिटेडको स्वामित्वमा रहेको कि.नं. १९० को जग्गा नेपाल औषधी लिमिटेडले निर्धारण गरेको मूल्यमा नेपाल औषधी लिमिटेडको सञ्चालक समितिको मिति २०६४।१०।११ को निर्णयानुसार प्रतिआना २२ लाख रूपैयाँको दरले खरिद गर्न मन्जुर गरी खरिद गरिएको जग्गा हो । जग्गा प्राप्ति ऐन, २०३४ को दफा ३३बमोजिम नेपाल सरकार, तत्कालीन उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको मिति २०६४।१२।२१ को मन्त्री स्तरीय निर्णयअनुसार सार्वजनिक प्रयोजनको लागि खरिद बिक्री भएको हो । जग्गा प्राप्ति ऐन, २०३४ को दफा ३७बमोजिम मुआब्जा बुझ्न इन्कार गर्ने सरोकारवालाले ३ महिनाभित्र मुआब्जा नलिएमा नेपाल सरकारको सञ्चित कोषमा रकम जाने स्पष्ट व्यवस्था भएकाले विपक्षीले मुआब्जा लिन इन्कार गर्नुभएकाले रिट निवेदन दिने हकदैया छैन । उक्त विषयमा विपक्षले पटकपटक मुद्दा गरी अन्तिम भएर बसेका छन् । नेपाल सरकार, वन मन्त्रालयलाई विपक्षी नबनाई एउटै विषयमा पुनः दायर भएको रिट प्राङ्‌न्यायको सिद्धान्त तथा मुलुकी ऐन, अ.बं. ८५ नं. विपरीत\nछ । नेपाल सरकारले एकपटक अधिग्रहण गरेको जग्गा पुनः अधिग्रहण गर्ने व्यवस्था नभएकाले मात्र लिखित जवाफवालाले खरिद गरेको हो । तत्कालीन जग्गा प्राप्ति ऐन, २०१८बमोजिम अधिग्रहण गरेको जग्गा प्राविधिक त्रुटि भएको कारणबाट २०४६ को पत्रले मुआब्जा तोकी पठाएकोमा विपक्षीले बुझ्न नआएको र जग्गा प्राप्ति ऐन, २०३४ लागु भएपछि कार्यान्वयनमा आएको मात्र हो । लिखित जवाफवालाले मुलुकी ऐन, लेनदेन व्यवहारको महल तथा रजिस्ट्रेसनको महलबमोजिम अचल सम्पत्ति रजिस्ट्रेसन पारित गरी लिएकोमा जिल्ला अदालतमा नालिस लाग्ने वैकल्पिक उपचारको माध्यम हुँदाहुँदै असाधारण अधिकारक्षेत्रबाट लिखत बदर हुन सक्तैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल आयल निगम लिमिटेड, बबरमहल र ऐ. को सञ्चालक समितिको तर्फबाट परेको लिखित जवाफ ।\nतत्कालीन शाही औषधी लिमिटेडको विस्तृतीकरण कार्य र पाले क्वार्टर, स्टाफ रिक्रियसन भवन आदि निर्माण गर्न मिति २०३२।१०।१९ मा प्रकाशित वन मन्त्रालयको सूचनाले मेरो जग्गा प्राप्त गर्ने निर्णय गरेकोमा हालसम्म उक्त जग्गामा कुनै पनि निर्माण कार्य नभएको र औषधी लिमिटेडलाई जग्गा आवश्यक नभएको र औषधी लिमिटेडलाई जग्गा आवश्यक नपरेको हुँदा जग्गा प्राप्ति ऐन, २०३४ को दफा ३४(२) बमोजिम फिर्ता पाउँ भनी यस कार्यालयमा मिति २०६३।९।२१ मा निवेदन दर्ता गराएको र यसै विषयलाई लिएर अदालतमा समेत मुद्दा दायर भएको तथा यस कार्यालयको के कुन कार्यले रिट निवेदकको हक अधिकारमा असर परेको भन्ने निवेदन बेहोराबाट नखुलेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय काठमाडौंको तर्फबाट परेको लिखित जवाफ ।\nरिट निवेदनमा उल्लिखित कि.नं. १९० को जग्गा नेपाल औषधी लिमिटेडको लागि प्राप्त गरिएको र सो जग्गामध्ये जग्गा प्राप्ति ऐन, २०३४ को दफा ३३ बमोजिम सो संस्थाको लागि आवश्यक नपरेको जग्गा नेपाल सरकारले सार्वजनिक काममा प्रयोग गर्नसक्ने ऐनको प्रावधानअनुरूप नेपाल सरकार, तत्कालीन उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको मिति २०६४।१२।२१ को मन्त्री स्तरीय निर्णयानुसार सार्वजनिक कामको लागि प्रयोग गर्न नेपाल सरकारको स्वामित्व भएको नेपाल आयल निगम लिमिटेडलाई बिक्री गर्न स्वीकृति दिइएको हो । निजी प्रयोजनको लागि कुनै व्यक्ति विशेषलाई उल्लिखित जग्गा बिक्री गरिएको नभई सार्वजनिक प्रयोजनको लागि प्रयोग गर्न नेपाल सरकारको स्वामित्व भएको नेपाल आयल निगमको स्वामित्वमा रहेको हुँदा विपक्षीले ढिलाई गरी मुआब्जा बुझी नलिएको कारणले निजलाई फिर्ता दिनुपर्ने तर्क न्यायोचित र कानूनसम्मत\nछैन । कानूनबमोजिम जग्गा प्राप्त गरी नेपाल औषधी लिमिटेडको स्वामित्वमा आएको र नेपाल सरकारको निर्णयानुसार नेपाल आयल निगमलाई बिक्री गरेको र यस मन्त्रालयको काम कारबाहीबाट रिट निवेदकको कुनै पनि मौलिक हक एवम् कानूनी हक हनन नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार, उद्योग मन्त्रालयको तर्फबाट र नेपाल सरकार, वाणिज्य तथा आपूर्ति मन्त्रालयको एकै बेहोराको छुट्टाछुट्टै लिखित जवाफ ।\nयस कार्यालयमा रहेको कि.नं. १९० को जग्गाको स्रेस्ता हेर्दा र. नं. ६५८५(क) मिति २०६५।२।३ को राजीनामा लिखतबाट नेपाल औषधी लिमिटेडबाट नेपाल आयल निगमको नाममा कायम हुन गएको देखिन्छ । सम्मानित अदालतको अन्तरिम आदेशबमोजिम रोक्कासमेत राखिएको छ । जग्गा अधिग्रहणसम्बन्धी सम्पूर्ण काम जग्गा प्राप्ति ऐन, २०३४ बमोजिम अधिकारप्राप्त सम्बन्धित निकायबाट हुने र त्यस्तो निकायबाट निर्णय भई कार्यान्वयनका लागि लेखी आएबमोजिम कार्यान्वयन गरिदिनेसम्म कार्य यस कार्यालयबाट हुने हुँदा यस कार्यालयलाई विपक्षी बनाइरहनुपर्ने होइन । असान्दर्भिक निवेदनबाट फुर्सद पाउँ भन्नेसमेत बेहोराको मालपोत कार्यालय डिल्लीबजारको तर्फबाट परेको लिखित जवाफ ।\nअन्तरिम आदेश रद्द गरिपाउँ भन्ने नेपाल आयल निगमको मिति २०६६।५।१५ मा परेको निवेदनमा निवेदनको विषयवस्तु पूर्ण सुनुवाइबाट निराकरण हुने अवस्थाको देखिएको, रिट निवेदनले अग्राधिकार पाएको र २०६६।८।४ को पेसीसमेत तोकी सकिएको अवस्था देखिँदा तत्काल निवेदन मागका सम्बन्धमा विचार गर्नुपर्ने देखिएन भन्नेसमेत मिति २०६६।८।४ मा यस अदालतबाट भएको\nआदेश ।\nप्रस्तुत रिट निवेदन निर्णयार्थ मिति २०६७।०६।१७ मा संयुक्त इजलाससमक्ष पेस हुँदा विवादित जग्गाको मुआब्जा लिन यी निवेदकलाई नेपाल औषधी लिमिटेडले मिति २०४६।८।११ मा, मिति २०५०।६।१३ मा तथा मिति २०५०।१०।४ मा पत्राचार गरेको देखिन्छ । यसका साथै निवेदकलाई उल्लिखित अधिग्रहण गरिएको जग्गाको मुआब्जा लिन आउनु भनी पुनः मिति २०५०।१२।१५ को गोरखापत्रमा सूचना प्रकाशित गरेको समेत\nदेखिन्छ । निवेदकलाई अधिग्रहण गरिएको जग्गाको मुआब्जा लिन पटक-पटक सूचना गरेको देखिन आएबाट निवेदकलाई विवादित जग्गाको मुआब्जा दिने मनसाय नरहेको वा मुआब्जा दिन नचाहेको भन्ने देखिन आएन । अर्कोतर्फ विवादित जग्गाको पछिल्लो मूल्याङ्कनउपर निवेदकले दायर गरेको २०४६ सालको रिट नं. ९८९ को रिट निवेदन यस अदालतबाट मिति २०४९।२।२६ मा खारेज भएउपर निवेदकले यस अदालतमा पुनरावलोकन गरिपाउन निवेदन दिएकाले सो निवेदनमा फैसला नभएसम्म विवादित जग्गाको मुआब्जा नबुझ्ने भनी तत्कालीन शाही औषधी लिमिटेडका प्रबन्धकलाई सम्बोधन गरी मिति २०५०।५।७ मा निवेदन दिएको कुरा निवेदकले स्वीकार गरेको र उक्त निवेदनमा पुनरावलोकन गर्ने निस्सा प्राप्त नभएपछि निवेदकको विवादित जग्गाको मुआब्जा लिनु नपर्ने आधारसमेत गुमाइसकेको अवस्था देखिन आयो । प्रस्तुत निवेदनमा विवादित जग्गा नेपाल औषधी लिमिटेडले विपक्षी नेपाल आयल निगमलाई बिक्री गरेकोले उक्त बिक्रीको लिखतसमेतका निर्णय, पत्र, आदेश बदर गरी जग्गा फिर्ता गरिपाउँ भनी माग गरेको अवस्था छ । यही अधिग्रहण गरिएको जग्गा अधिग्रहण गरिने उद्देश्यअनुरूप प्रयोग नभएकोले फिर्ता गरिपाउँ भनी यिनै निवेदकले जिल्ला प्रशासन कार्यालय, काठमाडौंमा मिति २०६३।९।२१ मा निवेदन दिएको देखिन्छ । प्रचलित कानूनले जग्गा प्राप्ति गर्ने अधिकार स्थानीय अधिकारीलाई दिएको भएपछि सो जग्गा प्रयोजनहीन अवस्थामा रहेको भनी फिर्ता माग गर्दा सो फिर्ता हुने वा नहुने निर्णय गर्ने अधिकार पनि सोही अधिकारीमा निहित रहेको मानिन्छ । उक्त निवेदनमा विपक्षी जिल्ला प्रशासन कार्यालयबाट विवादित जग्गा फिर्ता हुने या नहुने भन्नेसम्बन्धी विषयमा निर्णय भएको भन्ने मिसिलबाट देखिन आउँदैन । निवेदकले दिएको उक्त निवेदनमा निर्णय नगरी कर्तव्यप्रति विमुख रहेकोले सो सम्बन्धमा निर्णय गर्ने भनी परमादेशको आदेशको माग गरेको अवस्था नहुँदा त्यसतर्फ निर्णय गर्न मिल्ने देखिँदैन । यसका साथै विवादित जग्गा नेपाल औषधी लिमिटेडले मिति २०६५।२।३ मा र.नं. ६५८५(क) को पारित लिखतबाट हक हस्तान्तरण गरी नेपाल आयल निगम लिमिटेडको नाममा दाखिल खारेज दर्ता भइसकेको अवस्था छ । जुन निकायको कामको लागि जग्गा अधिग्रहण गरिएको हो, सो निकायबाट उक्त जग्गा अन्यत्र निकायमा हक हस्तान्तरण भइसकेको समेत देखिन्छ । निवेदकले दाबी गरेको जग्गा फिर्ता सम्बन्धमा निवेदकले जिल्ला प्रशासन कार्यालयमा दिएको निवेदनउपर निर्णय गर्न परमादेशको माग नभएको, जग्गा फिर्तासम्बन्धी विषय प्रमुख जिल्ला अधिकारीको अधिकारक्षेत्रभित्रको देखिएको र विवादित जग्गासमेत अन्यत्र हस्तान्तरण भइसकेको अवस्थामा निवेदकले माग गरेबमोजिम नेपाल आयल निगमलाई नेपाल औषधी लिमिटेडले बिक्री गरेको राजीनामा लिखत र सो लिखतको आधारमा भएको दर्ता बदर गरी विवादित जग्गा निवेदकलाई फिर्ता दिनु भनी आदेश जारी गर्न मिल्ने नदेखिँदा प्रस्तुत रिट निवेदन खारेज हुन्छ । रिट निवेदन मागबमोजिम आदेश जारी गर्ने गरी माननीय न्यायाधीश श्री रामकुमार प्रसाद शाहबाट व्यक्त भएको रायमा सहमत हुन नसक्दा सर्वोच्च अदालत नियमावली, २०४९ को नियम ३(१)बमोजिम पूर्ण इजलाससमक्ष पेस गर्नु भन्नेसमेत माननीय न्यायाधीश श्री तपबहादुर मगरको राय ।\nअधिग्रहण गरिएको जग्गा फिर्तासम्बन्धी निवेदकले दिएको निवेदनमा जिल्ला प्रशासन कार्यालयमा कारबाही चलिरहेको अवस्थामा सो कारबाही र निर्णयलाई निस्तेज र निष्क्रिय गर्न सो जग्गा नेपाल औषधी लिमिटेडको सञ्चालक समितिले बिक्री गर्ने निर्णय गरी मिति २०६५।३।२ को राजीनामाबाट सो निर्णय कार्यान्वयन गरिसकेको तथा उक्त जग्गा नेपाल आयल निगमको नाममा दर्ता भई निगमको स्वामित्वमा रहेको देखिँदा अब जिल्ला प्रशासन कार्यालयबाट सो जग्गा फिर्ता निर्णय हुन सम्भव नभएको र सो निर्णय भए पनि प्रभावकारी हुने अवस्था देखिन आएन । यस अवस्थामा विवादित जग्गा बिक्री गर्ने गरी नेपाल औषधी लिमिटेडको सञ्चालक समितिले गरेको मिति २०६४।१०।११ को निर्णय र सो निर्णयको आधारमा भएका पछिल्ला क्रियाहरू अर्थात् राजीनामा पारित तथा सोको आधारमा विपक्षी नेपाल आयल निगमको नाममा भएको दर्तासमेतका कारबाहीहरूबाट निवेदकको नेपालको अन्तरिम संविधान तथा प्रचलित कानूनबमोजिम प्राप्त सम्पत्तिसम्बन्धी अधिकारमा गैरकानूनी रूपमा आघात परेकोले उक्त मिति २०६४।१०।११ को निर्णय तथा मिति २०६५।३।२ को नं. ६५८५(क) को राजीनामा लिखत तथा सो आधारमा नेपाल आयल निगमको नाममा भएको दर्तासमेत उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । साथै विवादित जग्गाको निवेदकले हालसम्म मुआब्जा बुझी लिएको भन्नेसमेत देखिन नआएकोले जग्गा प्राप्ति ऐन, २०३४ को दफा ३४(२)बमोजिम विवादित जग्गा निवेदकलाई फिर्ता दिनु भनी विपक्षीहरूको नाममा परमादेशसमेत जारी हुने ठहर्छ भन्नेसमेत माननीय न्यायाधीश श्री रामकुमार प्रसाद साहको रायसहितको फैसला ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल अध्ययन गरी मिति २०७९।४।१९, मिति २०७९।४।२६, मिति २०७९।०५।२ र आज निवेदक तथा विपक्षीतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा अधिवक्ताहरू तथा प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयसमेतको तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता तथा विद्वान् सहन्यायाधिवक्ताले गर्नुभएको बहस सुनी मिसिल संलग्न रहेका बहसनोटहरूको समेत अध्ययन गरियो ।\nनिवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल, श्री रमणकुमार श्रेष्ठ, श्री कोमलप्रकाश घिमिरे, श्री बसन्तराम भण्डारी र श्री उपेन्द्र केसरी नेउपाने र विद्वान् अधिवक्ता श्री सुमन कुमार के. सी. ले निवेदकको विवादित जग्गा अधिग्रहण गर्ने भनिए पनि जग्गा हालसम्म निवेदकको भोगमा रहेको छ । कानूनबमोजिमको प्रक्रिया अपनाई अधिग्रहण भएको छैन । साबिक जग्गा प्राप्ति ऐन, २०१८ वा नयाँ ऐनबमोजिम क्षतिपूर्ति बुझ्न आउनु भनी अधिग्रहण गर्ने अख्तियारप्राप्त निकायले कहिले पनि सूचना जारी गरेको छैन, न त कतै धरौटी राखेको भन्ने नै छ । आजसम्म शाही औषधी लिमिटेडले अधिग्रहणको लागि भनी कुनै रकम छुट्याएको पनि छैन । निवेदकले विवादित जग्गाको मुआब्जा नपाउनु भएकोले जग्गा अधिग्रहणको कार्य सम्पन्न भएको भन्न मिल्दैन । मेरो पक्षको सहमति वा जानकारीबेगर जबरजस्ती गरिएको दाखिल खारेजले कुनै कानूनी अर्थ राख्दैन । साबिकको जग्गा प्राप्ति ऐन, २०१८बमोजिमको प्रक्रिया पूरा नभएको स्थितिमा नयाँ जग्गा प्राप्ति ऐन, २०३४ आकर्षित हुने नै हुन्छ । जे कार्यको लागि अधिग्रहण गर्न सूचना निकालिएको हो, अर्थात् जुन प्रयोजनको लागि अधिग्रहण गरिएको हो, सो प्रयोजनमा प्रयोग नहुने कुरालाई सो निकाय स्वयंले स्वीकार गरेको र नेपाल आयल निगमलाई जग्गा हक हस्तान्तरणसमेत गरेकोबाट जग्गा प्राप्ति ऐन, २०३४ को दफा ३४(१)बमोजिम साबिक जग्गावाला अर्थात् रिट निवेदकलाई विवादित जग्गा फिर्ता गरिनुपर्छ । नागरिकको जग्गा सार्वजनिक हितको लागि मात्र अधिग्रहण गर्न सकिनेमा विवादित जग्गा अधिग्रहण गर्ने निकायले प्रयोगमा नल्याई अर्कै निकायलाई बिक्री गरिएको र निवेदकको संविधान प्रदत्त सम्पत्तिसम्बन्धी हक हनन भएको हुँदा सो सम्बन्धमा भए गरेका काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकको जग्गा निवेदकलाई नै फिर्ता दिने गरी मा.न्या.श्री रामकुमार प्रसाद शाहले व्यक्त गर्नुभएको राय सदर गरिपाउँ भन्नेसमेत बहस गर्नुभयो ।\nविपक्षीमध्येको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतका तर्फबाट उपस्थित हुनुभएका विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय र विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनीले अधिग्रहणको विषयमा यी निवेदकले पटकपटक रिट निवेदन दायर गरेको, निजले दायर गरेको पहिलो रिट निवेदनमा २०३६।३।२८ मा मुआब्जाको विषयमा पुनः निर्णय गर्नु भनी यस अदालतबाट आदेश जारी भएपछि सरकारले सो आदेशबमोजिम मुआब्जा निर्धारण गरी मुआब्जा बुझ्न आउनु भनी सूचना जारी गरेको र सोबमोजिम मुआब्जा नबुझी जग्गा अधिग्रहणको कारबाही विरूद्ध सम्मानित अदालतसमक्ष २०४६ सालमा दोस्रो रिट निवेदन दर्ता गरेकोमा निजको सो रिट निवेदन २०४९।२।२६ मा खारेज भएको र सो निर्णय विरूद्ध पुनरावलोकनको निवेदन दिएकोमा निस्सासमेत प्राप्त नभएको अवस्था छ । त्यसरी अधिग्रहणको विषयमा दायर गरेको रिट निवेदन खारेज भइसकेको हुँदा पुनः अधिग्रहणलाई चुनौती दिने हकदैया रिट निवेदकलाई छैन । एकपटक निर्णय भई टुङ्गिइसकेको विषयमा विभिन्न बहाना बनाई दायर गरेको रिट निवेदन प्राङ्न्यायको (Res judicata) सिद्धान्तबमोजिम खारेजभागी छ । जग्गा फिर्ता पाउन जिल्ला प्रशासन कार्यालयमा दिएको निवेदन कारबाहीयुक्त अवस्थामा रहेको भन्ने उल्लेख गर्नुभएबाट एउटा निवेदनको मतलब र परिणाम विचार गरी अर्को वैकल्पिक उपचार खोज्ने मनसायले छुट्टै रिट निवेदन गरेकोले त्यसउपर न्याय निरूपण गर्नु कानून र न्यायको सिद्धान्तविपरीत हुने हुँदा रिट निवेदन खारेजभागी छ । जग्गा प्राप्ति ऐन, २०३४ को दफा ३३ बमोजिम नेपाल सरकार वा नेपाल सरकारको पूर्ण स्वामित्व भएको संस्थाको लागि ऐनबमोजिम प्राप्त गरिएको जग्गा जुन कामको लागि प्राप्त गरिएको हो, सो कामको लागि आवश्यक नपरेमा वा प्रयोग गरेर बढी हुन आएमा नेपाल सरकारले अन्य कुनै सार्वजनिक काममा प्रयोग गर्न सक्छ । सार्वजनिक हितमा सरकारको पूर्ण स्वामित्वमा रहेको संस्था नेपाल औषधी लिमिटेडको लागि प्राप्त गरिएको जग्गा सरकारको पूर्ण स्वामित्व भएको अर्को निकायले सार्वजनिक उद्देश्यको लागि प्रयोग गर्न सक्ने नै हुँदा र उक्त जग्गामा निवेदकको हक टुटिसकेकोले पुनः अधिग्रहण गरिरहनुपर्ने अवस्था नभई जुनसुकै तवरबाट पनि प्रयोग हुन सक्ने भएबाट हक हस्तान्तरण गरियो भन्ने कुराले कुनै अर्थ राख्दैन, सो गर्न निवेदकलाई सोध्नुपर्ने पनि हुँदैन । विवादित जग्गा नेपाल सरकारकै स्वामित्वको नेपाल आयल निगम लिमिटेडलाई हक हस्तान्तरण गरी सार्वजनिक काममा प्रयोग हुने उद्देश्य रहेकोले सो जग्गा फिर्ता पाउँ भन्ने विपक्षीको रिट निवेदन कानूनसम्मत छैन । अतः रिट निवेदन खारेज गर्ने गरेको माननीय न्यायाधीश श्री तपबहादुर मगरको राय सदर गरिपाउँ भन्नेसमेत बहस गर्नुभयो ।\nयसैगरी विपक्षीमध्येको नेपाल औषधी लिमिटेडका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण नेउपाने तथा विद्वान् अधिवक्ता श्री भोजराज आचार्यले जग्गा अधिग्रहणको कारबाही २०१८ सालको कानून बहाल रहँदै टुङ्गिइसकेको, मुआब्जा लिन मात्र बाँकी भएको अवस्थामा पछिको कानून आकर्षित हुँदैन । विवादित जग्गामा निवेदकको भोग वा कब्जा छैन । निवेदकले दायर गरेको निषेधाज्ञाको निवेदन खारेज भएको अवस्थासमेत छ । जग्गा अधिग्रहणको कारबाहीमा अघिल्ला रिट निवेदनहरूमा जग्गा अधिग्रहण नै गर्न मिल्दैन भनी निवेदकले आपत्ति जनाएको नभई मुआब्जामा मात्र आपत्ति जनाएको हो । जग्गा फिर्ता सम्बन्धमा विवाद उठाएको\nहोइन । अदालतले पनि मुआब्जा सम्बन्धमा मात्र बोलेको हो । अदालतको फैसलाबमोजिम सरकारले निर्णय गरेपछि शाही / नेपाल औषधी लिमिटेडले निवेदकलाई मुआब्जा लिन पटकपटक सूचना गरेको छ । निवेदकले मुआब्जा नलिएको आधारमा जग्गा अधिग्रहण नभएको भन्न मिल्दैन । साबिक ऐनबमोजिम जग्गा अधिग्रहणको प्रक्रिया पूरा भएपछि जग्गाको स्वामित्व सरकारमा जान्छ । जग्गामा हक अधिकार समाप्त भइसकेपछि जबरजस्ती कब्जा गरेको आधारमा जग्गा फिर्ताको कारबाही अगाडि बढ्न सक्दैन । जिल्ला प्रशासन कार्यालयमा निवेदकले जग्गा फिर्ता पाउँ भनी दिएको निवेदनमा जिल्ला प्रशासन कार्यालयले सोध्दा शाही / नेपाल औषधी लिमिटेडले फिर्ता दिन नसकिने भनी स्पष्ट जवाफ दिएको छ । निवेदकको नामबाट जग्गा दाखिल खारेज भइसकेको छ, त्यसमा आपत्ति भए साधारण अधिकार क्षेत्रअन्तर्गत जग्गा दाखिल खारेजमा फिराद लिएर जानुपर्छ; पुनः रिटमा आउन मिल्दैन । रिट जारी हुने अवस्था नहुँदा खारेज गर्ने गरेको माननीय न्यायाधीश श्री तपबहादुर मगरको राय सदर गरिपाउँ भन्नेसमेत बहस गर्नुभयो ।\nयसैगरी विपक्षी नेपाल आयल निगमको तर्फबाट उपस्थित हुनु भएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री महादेवप्रसाद यादव, श्री शम्भु थापा, श्री प्रेमबहादुर खड्का, श्री सुशिलकुमार पन्त, श्री सुरेन्द्रकुमार महतो, श्री हरिहर दाहाल, श्री विश्वराज भट्टराई र श्री मुक्ति प्रधान तथा विद्वान् अधिवक्ताहरू श्री कृष्णप्रसाद पोखरेल र श्री नरेशकुमार डंगोलसमेतले जग्गा खरिद बिक्रीको कार्य रिट क्षेत्रबाट हेर्न मिल्दैन । त्यसमा अन्य उपचारको माध्यम छ । रिट निवेदकले जग्गा प्राप्ति भएको कुरालाई पटकपटक पहिले दिएका मुद्दाहरूमा उल्लेख गरेको अवस्था हुँदा जग्गा अधिग्रहणको विषयमा विपक्षीले पटकपटक दायर गरेको रिट खारेज हुने फैसला भइसकेपछि सोही विषयमा दिएको प्रस्तुत रिट निवेदन अ.बं.३५ नं.बमोजिम एवं निर्णयको अन्तिमताको सिद्धान्त (Finality of Judgement) साथै प्राङ्न्यायको (Res judicata) सिद्धान्तसमेत विपरीत रहेकोले विपक्षीको रिट निवेदन खारेजयोग्य छ । नेपाल औषधी लि. ले नेपाल आयल निगमलाई बिक्री गरी राजीनामा पारित गरेको लिखत बदर गराउन साधारण अधिकार क्षेत्र अवलम्बन गर्नुपर्नेमा साधारण कानूनी उपचारतर्फ नगई सर्वोच्च अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत आएकोले रिट जारी हुन सक्दैन । रिट खारेज गर्ने गरेको माननीय न्यायाधीश श्री तपबहादुर मगरको राय सदर गरिपाउँ भन्नेसमेत बहस गर्नुभयो ।\nदुवै पक्षका तर्फबाट प्रस्तुत भएको उल्लिखित बहस तथा दुवै पक्षका तर्फका विद्वान् कानून व्यवसायीहरूले यसअघि उपलब्ध गराउनु भएको बहसनोटमा उल्लिखित कुराहरू तथा मिसिलबाट देखिएको तथ्य एवम् लिखित जवाफसमेतलाई मध्यनजर गरी निर्णयतर्फ हेर्दा संयुक्त इजलाससमक्ष प्रस्तुत विवाद पेस हुँदा निवेदकले दाबी गरेको जग्गा फिर्ता सम्बन्धमा जिल्ला प्रशासन कार्यालयमा दिएको निवेदनउपर निर्णय गर्न परमादेशको माग नभएको, जग्गा फिर्तासम्बन्धी विषय प्रमुख जिल्ला अधिकारीको अधिकारक्षेत्रभित्रको देखिएको र विवादित जग्गासमेत अन्यत्र हस्तान्तरण भइसकेको अवस्थामा निवेदकले माग गरेबमोजिम नेपाल आयल निगमलाई नेपाल औषधी लिमिटेडले बिक्री गरेको राजीनामा लिखत र सो लिखतको आधारमा भएको दर्ता बदर गरी विवादित जग्गा निवेदकलाई फिर्ता दिनु भनी आदेश जारी गर्न मिल्ने नदेखिँदा प्रस्तुत रिट निवेदन खारेज हुन्छ भन्ने सारांशमा माननीय न्यायाधीश श्री तपबहादुर मगरको राय देखिन्छ भने विवादित जग्गा बिक्री गर्ने गरी नेपाल औषधी लिमिटेडको सञ्चालक समितिले गरेको मिति २०६४।१०।११ को निर्णय र सो निर्णयको आधारमा भएका पछिल्ला क्रियाहरू अर्थात् राजीनामा पारित तथा सोको आधारमा विपक्षी नेपाल आयल निगमको नाममा भएको दर्तासमेतका कारबाहीहरूबाट निवेदकको नेपालको अन्तरिम संविधान तथा प्रचलित कानूनबमोजिम प्राप्त सम्पत्तिसम्बन्धी अधिकारमा गैरकानूनी रूपमा आघात परेकोले उक्त मिति २०६४।१०।११ को निर्णय तथा मिति २०६५।३।२ को ६५८५(क) नं. को राजीनामा लिखत तथा सो आधारमा नेपाल आयल निगमको नाममा भएको दर्तासमेत उत्प्रेषणको आदेशद्वारा बदर हुने ठर्हछ । साथै विवादित जग्गाको निवेदकले हालसम्म मुआब्जा बुझी लिएको भन्नेसमेत देखिन नआएकोले जग्गा प्राप्ति ऐन, २०३४ को दफा ३४(२)बमोजिम विवादित जग्गा निवेदकलाई फिर्ता दिनु भनी विपक्षीहरूको नाममा परमादेशसमेत जारी हुने ठहर्छ भन्ने सारमा माननीय न्यायाधीश श्री रामकुमार प्रसाद शाहको राय\nदेखिन्छ । यसरी दुईजना माननीय न्यायाधीशहरूबिच मतैक्य हुन नसकेको स्थितिमा सो रायहरू अदालतको अन्तिम निर्णय नभई पूर्ण इजलाससमक्ष पेस भएका रायसम्म मान्नुपर्ने भएबाट सोमध्ये कुनै एक रायलाई ग्रहण गर्न सक्ने वा सोबाहेक स्वतन्त्र निष्कर्षमा समेत पुग्न सकिने नै हुन्छ । यस्तो स्थितिमा पूर्ण इन्साफ गर्नको लागि संयुक्त इजलासका दुईजना माननीय न्यायाधीशहरूको रायमध्ये कुनै एक रायसँग सहमत हुनु वा नहुनुका अतिरिक्त आफ्नो भिन्नै रायका साथ निर्णय गर्न पूर्ण इजलास पूर्ण रूपले सक्षम र अधिकारप्राप्त हुने भन्ने मैनादेवी पटेलको मुद्दामा यस अदालतको पूर्ण इजलासबाट सिद्धान्त कायम भएकोसमेत पाइँदा प्रस्तुत विवादलाई स्वतन्त्र रूपले हेर्न र निर्णय निष्कर्षमा पुग्न यो इजलास सक्षम नै देखियो । यस दृष्टिबाट प्रस्तुत रिट निवेदनमा रिट निवेदकको जिकिर र लिखित जवाफहरूसमेत हेर्दा मूलभूत रूपमा देहायबमोजिमका प्रश्नहरूको निरूपण हुनु आवश्यक देखियोः-\n(१) प्रस्तुत रिट निवेदन दर्ता गर्ने हकदैया निवेदकलाई छ वा छैन, यसअघि दर्ता भएका रिट निवेदनमा भएका निर्णयहरूको कारण प्राङ्न्यायको प्रश्न उपस्थित हुन्छ वा हुँदैन;\n(२) निवेदकको हक भोग र स्वामित्वको विवादित रिट निवेदनमा उल्लिखित जग्गा कानूनबमोजिम अधिग्रहण गरिएको छ वा छैन;\n(३) निवेदकको मागबमोजिम रिट निवेदनमा उल्लिखित जग्गा निवेदकलाई फिर्ता दिन मिल्ने हो वा होइन;\n(४) निवेदकको मागबमोजिमको आदेश जारी हुने अवस्था छ वा छैन; निवेदकले कानूनबमोजिम उपचार नपाएको देखिएको अवस्थामा अन्य उपयुक्त आदेश जारी हुने अवस्था हुन्छ वा हुँदैन ।\n\nउपर्युक्त प्रश्नहरूमा प्रवेश गर्नुअघि प्रस्तुत विवादको तथ्यगत स्थितिलाई स्पष्ट गर्नु आवश्यक देखिएको छ । प्रस्तुत विवाद निवेदकको हक र स्वामित्वको साबिक काठमाडौं नगर पञ्चायत वडा न. १(क) कि.नं.. ८९ को हाल वडा नं. ११ कि.नं. १९० को जग्गा प्राप्त गर्ने सरकारको निर्णयसँग सम्बन्धित देखिन्छ । तत्कालीन शाही औषधी लिमिटेडको विस्तृतीकरण, पालेघर र रिक्रिएसन सेन्टर निर्माणसमेतको लागि साबिक कि.नं. ८९ समेतको जग्गा प्राप्त गर्ने विषयमा जग्गा प्राप्ति ऐन, २०१८ को दफा ७(१) ले दिएको अधिकार प्रयोग गरी २०३२।१०।१९ मा नेपाल राजपत्रमा प्रकाशित सूचनापश्चात् जग्गाको मुआब्जासमेतको विषयमा वन मन्त्रालयको मिति २०३३।१०।२० को निर्णय र मुआब्जा लिन आउनु भन्ने सूचनासमेतमा रिट निवेदकले चित्त नबुझाई २०३४ सालमा रिट नं. १७३५ को रिट निवेदन दर्ता गरेकोमा “२०३३।१०।२० मा सदर गरेको निर्णय जग्गा प्राप्ति ऐनको दफा १३ को त्रुटि देखिएकोले उत्प्रेषणको आदेशद्वारा बदर गरेको छ । अब कानूनबमोजिम गर्नु भनी वन मन्त्रालयका नाममा परमादेशको आदेश जारी गर्नुपर्ने ठहर्छ” भन्नेसमेत मिति २०३६।४।२८ मा यस अदालतबाट निर्णय भएपश्चात् मिति २०३७।११।२५ को मन्त्रिस्तरीय निर्णयबाट जग्गाको प्रतिरोपनी रू. २०,०००।०० दिने निर्णय गरी मिति २०४६।८।११ मा शाही औषधी लिमिटेडको पत्रद्वारा मुआब्जा लिन आउनु भन्ने सूचना निवेदकलाई दिइएकोमा सोउपर रिट निवेदकले मिति २०४६।१०।१२ मा दोस्रो रिट निवेदन (२०४६ सालको रिट नं. ९८९) दर्ता गरेकोमा सो रिट मिति २०४९।२।२६ मा खारेज भएको र उक्त निर्णय पुनरावलोकन गरिपाउँ भनी गरेको निवेदनमा मिति २०६०।७।१७ मा पुनरावलोकन नहुने आदेश भएको देखिन्छ । यसैबिच विवादित कि.नं. १९० को रोपनी ३-४-३-१ क्षेत्रफलको जग्गा मिति २०५३।४।२८ मा शाही औषधी लिमिटेडले आफ्नो नाममा दाखिल खारेजसमेत गरी जग्गाधनी प्रमाण पुर्जा प्राप्त गरेको र सोही जग्गा मिति २०६५।२।३ मा नेपाल आयल निगमलाई बिक्री गरेको देखिन्छ । सो बदर गरी जग्गा नै मलाई फिर्ता दिनु भन्ने परमादेशको आदेश जारी गरिपाउँ भनी प्रस्तुत रिट निवेदन मिति २०६५।०५।१८ मा यस अदालतमा दर्ता भएको अवस्था छ ।\n२. अब प्रस्तुत रिट निवेदन दर्ता गर्ने हकदैया निवेदकलाई छ वा छैन, यसअघि दर्ता भएका रिट निवेदनमा भएका निर्णयहरूको कारण प्राङ्न्यायको प्रश्न उपस्थित हुन्छ वा हुँदैन भन्ने पहिलो प्रश्नबारे विचार गर्दा विवादित कि.नं. १९० को जग्गा निवेदकको हक स्वामित्वको जग्गा हो भन्नेमा विवाद छैन । यो जग्गाको आजसम्म मुआब्जा पाएको छैन भन्ने निवेदकको दाबी छ र जिल्ला प्रशासन कार्यालय काठमाडौंले लेखेका मिति २०६३।०९।२५ र मिति २०६३।१०।१२ का पत्रहरूबाट निवेदकले क्षतिपूर्ति प्राप्त गरेको छैन भन्ने देखिइरहेको अवस्थासमेत छ । जग्गा आफ्नो भोगमा छ भन्ने निवेदकको जिकिर छ, प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म दाबिमा उल्लिखित कित्ता नं. १९० को जग्गामा कुनै निर्माण कार्य नगर्नु नगराउनु, सो जग्गामा रहेका कुनै संरचना भत्काउने, बिगार्ने वा जग्गा बेचबिखनलगायतका कुनै पनि काम कारबाही नगर्नु नगराउनु, जग्गा यथास्थितिमा राख्नु भनी विपक्षीहरूका नाममा यस अदालतबाट अन्तरिम आदेश भएको अवस्थासमेत\nछ । यसरी मुआब्जा पाउनुबेगर विपक्षीबाट दाखिल खारेज गरी स्वामित्व हस्तान्तरण गर्नेसमेतका कार्य भएबाट आफ्नो संविधानप्रदत्त हक हनन हुन गएको भनी उत्प्रेषण र परमादेशसमेतको आदेश माग गरी प्रस्तुत रिट निवेदन गरेको अवस्थामा निवेदकलाई रिट निवेदन गर्ने हकदैया भएकै देखियो । अब जहाँसम्म यसअघि दर्ता भएका रिट निवेदनमा भएका निर्णयहरूको कारण प्राङ्न्यायको प्रश्न उपस्थित भएको छ वा छैन भन्ने प्रश्न छ, विपक्षी साबिकको शाही औषधी लिमिटेड, हालको नेपाल औषधी लिमिटेडको लिखित जवाफ हेर्दा विश्व स्वास्थ्य सङ्गठनको मापदण्डअनुसार कारखाना नभएको र औषधी कारखाना बजारमा राख्न नहुने भएकाले विभिन्न वित्तीय संस्थासँग लिएको ऋण तिर्न र कारखाना शहर बाहिर सार्नको लागि आफ्नो पूर्ण स्वामित्वमा आएको जग्गा सरकारको पूर्णस्वामित्वमा भएको नेपाल आयल निगमलाई बिक्री गरिएको कुरा उल्लेख गरेको अवस्था छ । निवेदकको हालको माग नेपाल औषधी लिमिटेडको लागि जुन प्रयोजनको लागि जग्गा अधिग्रहण गरिएको हो, सो प्रयोजनमा प्रयोग नहुने भएपछि जग्गा प्राप्ति ऐन, २०३४ को दफा ३४ बमोजिम विवादित जग्गा आफूलाई फिर्ता गरिनुपर्छ भन्ने रहेको र मिति २०५३।४।२८ को निर्णयबाट आफ्नो नाममा स्रेस्ता कायम गरेको सन्दर्भ र निवेदकले नै जिल्ला प्रशासन कार्यालयमा मिति २०६३।९।२१ मा जग्गा फिर्ताको लागि निवेदन गरेको भए पनि जग्गा फिर्ता गर्नेतर्फ निर्णय नगरेको, जग्गासमेत नेपाल आयल निगमलाई बिक्री गरेपछि दफा ३४ कै माग लिएर प्रस्तुत रिट निवेदन गरेको भई परिवर्तित परिस्थिति र माग देखिँदा पहिला मुआब्जाको विषयमा रिट दिएको र खारेज भएको भन्ने आधारमा प्रस्तुत विवादमा प्राङ्न्यायको सिद्धान्त आकर्षित हुन्छ भन्न मिल्ने देखिएन ।\n३. अब निवेदकको हक भोग र स्वामित्वको विवादित रिट निवेदनमा उल्लिखित जग्गा कानूनबमोजिम अधिग्रहण गरिएको छ वा छैन भन्ने दोस्रो प्रश्नतर्फ विचार गरौं । यो प्रश्नसँग अन्य केही प्रश्नहरू जस्तो, संविधानले यी निवेदकलाई के कस्तो संरक्षण प्रदान गरेको छ, विवादित जग्गा प्राप्त गर्ने पहिलो सूचना जारी हुँदा जग्गा प्राप्ति ऐन, २०१८ कायम रहेको र सर्वोच्च अदालतबाट मिति २०३६।४।२८ मा परमादेशको आदेश जारी हुँदा सो ऐन खारेज भई जग्गा प्राप्ति ऐन, २०३४ जारी भइसकेको अवस्था हुँदा साबिक ऐनबमोजिमको कार्य सम्पन्न भएको मान्न मिल्ने हो वा होइन, यदि होइन भने यस अदालतबाट अब कानूनबमोजिम गर्नु भनी वन मन्त्रालयका नाममा परमादेशको आदेश जारी गर्नुपर्ने ठहर्छ भनी आदेश भएपछि कुन ऐन आकर्षित हुने हो र यदि नयाँ कानून आकर्षित हुने हो भने सो ऐनबमोजिम विपक्षीका कार्यहरूले नयाँ ऐनका व्यवस्थाहरू पूरा गर्छन् वा गर्दैनन् भन्ने प्रश्नहरूसमेत जोडिन पुगेका देखिन्छन् ।\n४. यी सान्दर्भिक प्रश्नहरूको निरूपण गर्ने सन्दर्भमा सबैभन्दा पहिला निवेदकको साम्पत्तिक हकलाई संविधानले के कसरी संरक्षण गरेको रहेछ भन्ने सन्दर्भमा निवेदकले पहिलो रिट निवेदन दिएपछि हालसम्मको अवस्था हेर्दा नेपालको संविधान, २०१९, त्यसपछि नेपाल अधिराज्यको संविधान, २०४७, नेपालको अन्तरिम संविधान, २०६३ र २०७२ मा जारी भएको नेपालको संविधान कायम रहेको अवस्था भई यी सबै संविधानहरूमा नागरिकको सम्पत्तिसम्बन्धी अधिकार कुनै न कुनै रूपमा प्रत्याभूत गरिएको अवस्था छ । उदाहरणको लागि, नेपालको संविधान, २०१९ को धारा ११(२) (ङ) मा सम्पत्ति आर्जन, भोग, बिक्री व्यवहार गर्ने व्यक्तिगत स्वतन्त्रता प्रत्याभूत गरिएको छ भने धारा १५ मा “कानूनबमोजिम बाहेक कुनै पनि व्यक्तिको सम्पत्ति अपहरण हुने छैन” भन्ने उल्लेख भएको छ । त्यसपछि नेपाल अधिराज्यको संविधान, २०४७ को धारा १७ मा यो अधिकार अलि विस्तृत रूपमा प्रत्याभूत गरिएको पाइन्छ जुन यस प्रकार छः-\nधारा १७. सम्पत्तिको हकः (१) सबै नागरिकलाई प्रचलित कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने भोग गर्ने बेचबिखन गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक हुने छ ।\n(२) सार्वजनिक हितको लागि बाहेक राज्यले कुनै सम्पत्तिको अधिग्रहण वा प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर कुनै प्रकारले अधिकारको सिर्जना गर्ने छैन ।\n(३) सार्वजनिक हितको लागि राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्दा वा त्यस्तो सम्पत्तिउपर कुनै अधिकारको सिर्जना गर्दा दिनुपर्ने क्षतिपूर्ति, त्यसको आधार र कार्य प्रणाली कानूनद्वारा निर्धारित गरिएबमोजिम हुने छ ।\n\n५. यहाँ वर्तमान संविधानको व्यवस्था नराखी २०४७ सालको संवैधानिक व्यवस्था राखिनुको मूल कारण प्रथमतः नेपालको संविधान, २०१९ को व्यवस्थासँग नजिकको सम्बन्ध २०४७ को संविधानको रहेको; दोस्रो, प्रस्तुत विवाद दोस्रो पटक अदालतमा विचाराधीन रहेको अवस्थामा २०४७ सालको संविधान बहाल रहेको र तेस्रो, अन्तरिम संविधानको धारा १९ तथा वर्तमान संविधानको धारा २५ मा सम्पत्तिसम्बन्धी हकबारे गरिएका व्यवस्थाहरू मूलभूत रूपमा २०४७ सालको संविधानको व्यवस्थाको जगमा उभिएको पाइएकोले गर्दा हो । यद्यपि नेपालको संविधान, २०१९ को धारा ११(२)(ङ) मा सम्पत्ति आर्जन, भोग, बिक्री व्यवहार गर्ने व्यक्तिगत स्वतन्त्रता प्रत्याभूत गरिएको र धारा १५ को व्यवस्थामा “कानूनबमोजिम बाहेक कुनै पनि व्यक्तिको सम्पत्ति अपहरण हुने छैन” भन्ने एक वाक्य मात्र उल्लेख भएको छ । सम्पत्ति अपहरण नहुने प्रत्याभूतिभित्र सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, सम्पत्तिको अन्य कारोबार गर्ने र सम्पत्तिको कारोबारबाट लाभ प्राप्त गर्ने आदि सबै हक तथा स्वतन्त्रताहरू पर्दछन् । यी हकहरूको रक्षा कानूनी प्रबन्धमार्फत गर्ने दायित्व राज्यको हुन्छ र रक्षा नगरी सम्पत्तिको हकमा आघात पर्न जाँदा सम्पत्ति “अपहरण” गरेको\nमानिन्छ । नेपालको संविधान, २०१९ को धारा ११(२)(ङ) र धारा १५ मा अलग अलग रहेका यी व्यवस्थाहरू हाल एउटै धारामा राखिएबाट पनि समस्त सम्पत्तिसम्बन्धी हकको समन्वयात्मक व्याख्या हुनु जरूरी देखिन आयो ।\n६. सैद्धान्तिक रूपमा सम्पत्तिको हक केवल कार्यविधिगत हक मात्र नभई व्यक्तिगत स्वतन्त्रता र मानवीय प्रतिष्ठासँग जोडिएको सारवान् हक हो । यो हकलाई नियन्त्रण र नियमन गर्ने कानून तर्कसङ्गत, न्यायपूर्ण, विवेकसम्मत हुनुपर्छ । यसले व्यक्तिको हकको रक्षा गर्ने न्यूनतम सर्त पूरा गरेको हुनुपर्छ, अन्यथा कानून विद्यमान हुँदाहुँदै पनि नागरिक सम्पत्तिको हकको उपभोग गर्ने वा त्यसबाट लाभ लिन पाउने सारभूत हकबाट वञ्चित हुने अवस्था आइपर्न सक्छ । यद्यपि नन्दाकुमारी रावलको मुद्दामा जग्गा प्राप्ति ऐन, २०१८ र २०३४ नेपाल अधिराज्यको संविधानको धारा १७ सँग बाझिएको भन्ने जिकिरलाई यस अदालतले अस्वीकार गरेको अवस्था छ र अदालतको सो दृष्टिकोणसँग यो इजलास पनि सहमत छ तर सो मुद्दामा र मिथिलेशकुमार सिंहको मुद्दामा सम्पत्तिको अधिकार अन्य मौलिक हक जस्तो नभई कानूनद्वारा व्यवस्था गर्न सकिने हकको रूपमा हेरिएको देखिन्छ तर नेपालको संविधान, २०१९ को धारा ११(२)(ङ) र धारा १५ लाई अलग अलग रूपमा हेर्न खोजिएकोमा २०४७ र त्यसपछि बनेका संविधानमा सम्पत्ति आर्जन गर्ने भोग गर्ने बेचबिखन गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक सारवान् हक प्रत्याभूत गरिएको र सार्वजनिक हितको लागि राज्यले कुनै सम्पत्तिको अधिग्रहण वा प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर कुनै प्रकारले अधिकारको सिर्जना गर्न सक्ने अधिकारलाई समेत एउटै धारामार्फत व्यवस्थित गरिएबाट पनि सम्पत्तिसम्बन्धी सारवान् हकलाई समग्रतामा हेरी यसलाई के कुन रूपबाट नियन्त्रित र व्यवस्थित गर्न सकिन्छ भन्नेबारे स्पष्ट दृष्टिकोण बन्नु जरूरी देखियो ।\n७. सम्पत्तिसम्बन्धी अधिकारको कुरा गर्दा यसको अवधारणात्मक पक्ष बारेमा पनि स्पष्ट हुन जरूरी हुन्छ । वस्तुतः सम्पत्ति कुनै चिज वा वस्तु मात्र नभई व्यक्ति र सो वस्तुबारेको सम्बन्ध बताउने एउटा कानूनी अवधारणा हो । कानूनी अवधारणा भन्नासाथ कुनै चिजलाई सम्पत्ति भनेर मान्यता दिनको लागि वा अधिकारको रूपमा स्वीकार गर्नको लागि कानून र स्वीकार्य कानूनी पद्दति जरूरी हुन्छ । यस सन्दर्भमा विधिशास्त्री वेन्थमको एउटा भनाइ यहाँ सान्दर्भिक देखिन्छ, उनी भन्छन् :-\nProperty and law are born together and die together. Before laws were made there was no property; take away laws and property ceases to exist.”\n\n८. विधिशास्त्रीय धारणाअनुसार सम्पत्तिको अधिकार धेरै अधिकारहरूको मुठो (Bundle of Rights) हो । यो मुठोभित्र हाम्रो संविधानमा उल्लेख भए जस्तै सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने र सम्पत्तिको अन्य कारोबार र लाभ प्राप्त गर्ने अधिकारहरू सन्निहित हुन्छन् । चाहे यी विभिन्न अधिकारहरूलाई आङ्ल अमेरिकी विधिशास्त्रमा भनेजस्तै स्वतन्त्र रूपमा बुझियोस वा रोमन कानूनमा जस्तै स्वामित्वको अधीनस्थ पारियोस्, सम्पत्तिको अधिकार सारभूत अधिकारको रूपमा संविधानमा स्वीकार गरिएको अवस्थामा यो हकलाई संविधानको अभिमुखीकरण, सम्पूर्ण अधिकारसम्बन्धी प्रावधानहरू एवं मुलुकको आर्थिक संस्कृति र जीवन निर्वाहका आधारहरूले खडा गरेको सांस्कृतिक ऐनामा हेरिनु आवश्यक हुन्छ । हाम्रो संवैधानिक संरचनाले खुला अर्थतन्त्रलाई स्वीकार गरेको र सम्पत्तिको अधिकारसमेत प्रत्याभूत गरेको हुँदा सम्पत्तिसम्बन्धी हकका सारभूत तत्त्वहरू अर्थात् आर्जन, उपभोग, लाभ प्राप्ति, हस्तान्तरणको विषयमा कानून बनाइनु मात्र पर्याप्त हुँदैन त्यस्तो कानूनले प्रत्याभूत हकलाई पनि सम्मान गर्नुपर्छ । जहाँ अधिकारको रूपमा कुनै कुरालाई स्वीकार गरिन्छ, हस्तक्षेप वा अपहरणलाई अपवादको रूपमा हेरिनुपर्छ । सम्पत्तिको हक हनन हुन जाँदा अन्य हकहरू जस्तो शिक्षा, स्वास्थ्य, रोजगारी एवं सम्मानपूर्वक बाँच्न पाउने हकहरूसमेत प्रभावित हुन पुग्ने र सम्पत्तिको अधिकार मानवीय व्यक्तित्व र व्यक्तित्व विकासको अवसरसँग समेत अन्योन्याश्रित रूपमा जोडिएको अधिकार हुँदा यसलाई अन्य हक जस्तो मौलिक हक होइन भनिनु संविधानको व्यवस्था तथा यसको भाव र मर्मअनुकूल हुँदैन ।\n९. यति हुँदाहुँदै पनि सम्पत्तिको हक अभेद्य हक भने होइन, संविधानले त्यसो भनेको पनि छैन । राज्यले “सार्वजनिक हित” (Public Interest) को लागि कुनै सम्पत्तिको अधिग्रहण वा प्राप्त गर्न वा त्यस्तो सम्पत्तिउपर कुनै प्रकारले अधिकारको सिर्जना गर्न सक्छ । झट्ट हेर्दा संविधानमा प्रयुक्त “सार्वजनिक हित” भन्ने शब्दावलीले “सार्वजनिक उपयोग” (Public Use) र “सार्वजनिक उद्देश्य” (Public Purpose) भन्दा पनि व्यापक अवधारणालाई समेट्ने हो कि भने जस्तो पनि देखिन्छ । राज्यले सार्वजनिक हित भनी सम्पत्ति अधिग्रहण गर्दा, प्राप्त गर्दा वा त्यसमा कुनै प्रकारको अधिकार सिर्जना गर्न दिएको अवस्थामा कहिलेकाहीँ त्यस्तो सम्पत्तिको प्रत्यक्ष रूपमा सार्वजनिक उपयोग नहुने अवस्थामा पनि सार्वजनिक हित भने हुन सक्छ । अर्थात् राज्यको सो कार्यबाट प्रत्यक्षतः कुनै “सार्वजनिक उद्देश्य” हासिल गर्न सक्ने नदेखिँदा नदेखिँदै पनि राज्यले सम्पत्ति अधिग्रहण वा प्राप्त गरिदेओस् भन्ने समाजको कुनै वर्गको चाहना हुन सक्छ र राज्यले गरेको सो कार्यबाट सो समूहको हित भएको पनि हुन सक्छ । तर राज्यको सो अधिकारलाई त्यति हदसम्म विस्तृत गर्न मिल्दैन । हाम्रो संविधानले जे जुन रूपबाट सम्पत्तिसम्बन्धी हक र अन्य हकहरू प्रत्याभूत गरेको छ सो परिप्रेक्ष्यमा हेर्दा “सार्वजिक हित” को अर्थ “सार्वजनिक उद्देश्य” वा “सार्वजनिक उपयोग” भन्दा व्यापक होइन भन्ने नै देखिन्छ । त्यसैले सरकारको लोकतान्त्रिक उत्तरदायित्वसँग सुसङ्गत हुने गरी “सार्वजनिक हित” को प्रयोग गरिनु र अदालतले पनि सोहीअनुरूप व्याख्या गर्नु संविधानको उद्देश्यअनुरूप हुने देखिन्छ । कुन कुरा सार्वजनिक हितमा हुन्छ र कुन कुरा सार्वजनिक हितमा हुँदैन भनी सर्वकालिक रूपमा वर्गीकरण गर्न कठिन हुन्छ । तर जब विवाद उठ्छ अदालतले यो विषयको परीक्षण गर्न सक्छ र सार्वजनिक हितको नाममा व्यक्तिगत हितको लागि राज्य शक्तिको कपटपूर्ण प्रयोग (Colorable Exercise of Power) हुने परिस्थितिलाई रोक्न सक्छ ।\n१०. सार्वजनिक हितको लागि राज्यलाई सम्पत्तिको हकमा हस्तक्षेप गर्न दिने कुरालाई राज्यको प्रथमाधिकार (Power of Eminent Domain) सँग जोडेर हेरिन्छ । यस अदालतले पनि कैयौँ मुद्दाहरूमा व्यक्तिगत सम्पत्तिलाई नियन्त्रित र व्यवस्थित गर्न वा यसको प्रयोगमा अङ्कुश लगाउने विषयमा राज्यसँग यस्तो अधिकार रहने कुरालाई स्वीकार गरेको छ । प्रथमाधिकारको अधिकार सर्वप्रथम सन् १६२५ मा विधिशास्त्री हुयुगो ग्रोसियस (Hugo Grotius) ले प्रयोग गरेका र पछिल्लो समयमा अमेरिकामा लोकप्रिय भएको सिद्धान्त हो । यो सिद्धान्तलाई सुरू सुरूमा व्यक्तिको सहमतिबेगर उसको सम्पत्ति सार्वजनिक हितको निम्ति क्षतिपूर्ति दिएर कब्जामा लिने वा कब्जा गर्ने अख्तियारी दिने राज्यको सार्वभौमशक्तिमा अन्तरनिहित अधिकारको रूपमा हेरिन्थ्यो । त्यसैगरी प्रथमाधिकार राज्यको सार्वभौम अस्तित्वसँग जोडिएको हुँदा यो अधिकारको प्रयोगकोलागि संवैधानिक अख्तियारी चाहिँदैन, यो त संविधानइतर शक्ति (Power Beyond Constitution) हो भन्ने विचार पनि सुरू सुरूमा व्यक्त गरिन्थ्यो तर पछिल्लो समयमा र विशेष गरी नियन्त्रणकारी संविधान (Controlling Constitution) को प्रादुर्भाव र प्रचलन, सोअन्तर्गत मौलिक हकहरूको प्रत्याभूति र उपभोगको सुनिश्चयसँगै प्रथमाधिकारलाई सार्वजनिक आवश्यकताले निर्देशित गर्ने राज्यको शक्तिको रूपमा हेरिन थालिएको\nपाइन्छ । हाम्रो संविधानमा प्रयोग भएको “सार्वजनिक हित” यही पछिल्लो अवधारणालाई प्रतिनिधित्व\nगर्छ । राज्यले सार्वजनिक हितको लागि प्रथमाधिकारको प्रयोग गर्दा पनि उसको सार्वजनिक न्यासी कर्तव्य (Duty of Public Trust) लाई बिर्सन मिल्दैन । यो कुरालाई पनि हामीहरूले स्वीकार गरेका छौं । व्यक्तिगत सम्पत्तिउपर अङ्कुश लगाउने राज्यका अन्य दुई शक्तिहरू प्रहरी शक्ति (Police Power) र कर लगाउने शक्ति (Power of Taxation) मा पनि सार्वभौमशक्तिको प्रयोग हुन्छ तर यी शक्तिहरूको प्रयोग गरिँदा पनि विधायिकी अख्तियारी जरूरी हुन्छ र सार्वजनिक हितको बृहत् दायरालाई नाघ्न सक्दैनन् भन्ने कुरामा अहिले जोड दिइन्छ ।\n११. व्यक्तिगत सम्पत्ति प्राप्त गर्न, अधिग्रहण वा त्यस्तो सम्पत्तिउपर कुनै प्रकारको अधिकारको सिर्जनाको लागि आवश्यक दोस्रो सर्त “क्षतिपूर्ति प्रदान गर्नु” हो । उचित क्षतिपूर्ति नदिई वा दिइने कुरा सुनिश्चित नगरी सम्पत्ति प्राप्त वा अधिग्रहण वा त्यसमा कुनै अधिकारको सिर्जना गर्न मिल्दैन । यद्यपि माथि उल्लिखित नेपाल अधिराज्यको संविधानको धारा १७(३) वा वर्तमान संविधानको धारा २५(३) मा सम्पत्ति अधिग्रहण गर्दा  क्षतिपूर्ति प्रदान नगरी अधिग्रहण गरिने छैन भन्ने स्पष्टसँग उल्लेख नभएबाट क्षतिपूर्तिको रकम, वा यसको मानक बारेमा केही सन्देह वा द्विविधा सिर्जना हुने सक्छ तर सम्पत्ति प्राप्तिको सन्दर्भमा उक्त उपधारा (३) मा “क्षतिपूर्ति” शब्द प्रयोग भएको कुरालाई गहिरोसँग बुझ्नु र विश्लेषण गर्नु आवश्यक हुन्छ । शाब्दिक रूपमा पनि “क्षतिपूर्ति” भन्ने शब्दले भएको वा हुन सक्ने क्षतिको पूर्ति वा क्षतिबाट पूर्ण रूपमा मुक्ति (Full Exoneration) भन्ने नै अर्थ लाग्छ । क्षतिबाट पूर्ण मुक्तिबेगर राज्यले व्यक्तिको सम्पत्ति प्राप्त गर्न वा कुनै प्रकारको अधिकारको सिर्जना गर्न सक्दैन । साथै उपधारा (३) मा नै “क्षतिपूर्तिको आधार र कार्यप्रणाली ऐनबमोजिम हुने छ” भन्ने शब्दावली उल्लेख भएकै छ । यसरी हेर्दा धारा २५ को समग्र संरचना र उपधारा (३) को व्यवस्थाको उद्देश्य उचित क्षतिपूर्ति नदिई कसैको व्यक्तिगत सम्पत्ति अधिग्रहण गर्न मिल्दैन भन्ने नै हो । क्षतिपूर्ति प्राप्त गर्ने हक व्यक्तिलाई छ भन्ने स्वीकार गरेपछि मात्र त्यसको आधार र कार्यप्रणालीको कुरा उठ्न\nसक्छ । त्यसैले क्षतिपूर्ति प्रदान गरिने छ भनी स्पष्टरूपमा उल्लेख नभएको कारण सम्पत्तिसम्बन्धी हक खोटो वा अपूर्ण छ भन्न मिल्ने देखिँदैन । सम्पत्ति प्राप्त गर्दा वा सम्पत्तिउपर कुनै अधिकारको सिर्जना गर्दा दिनुपर्ने क्षतिपूर्ति, त्यसको आधार, कार्यप्रणाली कानूनद्वारा निर्धारण गर्न सकिने भए पनि त्यस्तो कानूनद्वारा निर्धारित क्षतिपूर्ति उचित र न्यायपूर्ण हुनुपर्ने कुरालाई संविधानले निर्देशित गरेको मान्नुपर्ने नै हुन्छ ।\n१२. यद्यपि यस अदालतले अधिग्रहणसम्बन्धी विवादहरूमा सोबाट असर पर्ने सम्बन्धित पक्षलाई यो यति रकम क्षतिपूर्ति दिइनुपर्छ भनी हालसम्म आदेश जारी गरेको छैन । यथार्थमा अमुक जग्गामा दिइने क्षतिपूर्ति निर्धारण गर्दा लिइने आधारहरू अनेक हुन सक्छन् । त्यसैले क्षतिपूर्ति निर्धारण गर्ने कार्यपालिकाको अधिकारमा हस्तक्षेप गरी यो यति रकम दिनु भनी भन्नु सामान्यतः उचित पनि हुँदैन । तर क्षतिको पूर्ति भने आवश्यक हुँदा यस अदालतले क्षतिपूर्तिका आधार र मानकहरू विकास गर्दै क्षतिपूर्ति उचित हुनुपर्छ; उचित क्षतिपूर्तिबेगर सार्वजनिक हितमा जग्गा प्राप्त गर्न सकिँदैन भन्ने कुराको उद्‌घोष गर्दै आदेशहरू जारी गरेको हो । उदाहरणको लागि, सानु श्रेष्ठसमेतले दायर गरेको रिट निवेदनमा “जग्गा प्राप्त गर्दा सम्पूर्ण जग्गा आयोजनामा परी वा अधिक जग्गा परी केही जग्गा मात्र बाँकी रही उपयोगिताविहीन हुने, सो ठाउँमा भएको निर्माणबाट अधिकतम लाभ प्राप्त गर्ने वर्गमा विभाजित गरी विस्थापित हुनेहरूको पुनर्वास र पुनर्स्थापनाको हकसमेत सम्बोधन हुने गरी मुआब्जा र क्षतिपूर्ति निर्धारण गर्नु” भनी यस अदालतले निर्देशनात्मक आदेश जारी गरेको छ । त्यसैगरी सान्त्वना सुवेदीसमेतले दायर गरेको रिट निवेदनमा क्षतिपूर्ति दिँदा गुमाउनुपरेको सम्पत्तिको बजार मूल्य (Present  Market Value) र सम्पूर्ण सम्पत्ति गुमी विस्थापित नै हुनुपर्ने अवस्थामा सोही स्थानको वरिपरि पुनःस्थापित हुन के कति रकम लाग्छ सो मूल्य अर्थात् (Replacement Value) हेरेर क्षतिपूर्ति दिनुपर्छ भन्ने धारणाहरू यस अदालतबाट व्यक्त गरिएका\nछन् । राज्यले कुनै विकास आयोजना सञ्चालन गर्दा सो आयोजनाबाट लाभान्वित हुने, आंशिक क्षति पुग्ने, पूर्णरूपमा क्षति पुग्ने वा सम्पूर्ण गुमाउने व्यक्तिहरूबिच वर्गीकरण गर्न सक्छ; निवेदकले के कति प्रतिशत जग्गा गुमाउनुपर्छ, जग्गा आयोजनामा परी बाँकी रहेको जग्गा आर्थिक रूपले उपयोगी रहन्छ वा रहँदैन, कम वा बढी मूल्यवान् के हुन्छ, यी सम्पूर्ण कुराहरू क्षतिपूर्ति प्रदान गर्ने विषयमा मान्य आधार वा मापदण्ड बन्न\nसक्छन् । आयोजना छेउका व्यक्तिहरूको जीवनमा के कस्तो सकारात्मक परिणाम आउँछ भन्ने कुराहरूलाई पनि आर्थिक परिसूचकको आधारमा हेर्न सकिने र त्यस्तै गरी सामाजिक र वातावरणीय असरलाई समेत पनि हेरी मूल्याङ्कन गर्न सकिने नै हुन्छ । आयोजना विकास गर्दा अर्थात् विस्तृत आयोजना प्रतिवेदन (Detailed Project Report) बनाउँदा नै यी कुराहरूबारे मूल्याङ्कन गरी आयोजनाको खर्च र नाफाको अनुपात (Cost-Benefit Ratio) निकाल्न सकिएमा आयोजनाको आर्थिक पक्ष अरू स्पष्ट हुन्छ भन्नेसमेतको दृष्टिकोणको विकास पनि यस अदालतले गरेको पाइन्छ । क्षतिपूर्ति निर्धारण गर्दा सम्बन्धित अधिकारीहरूले अधिग्रहण गर्न लागिएको जग्गाको अवस्थिति, हाल उपयोग भइरहेको क्षेत्र, बजार मूल्य, वरिपरिको जग्गाको मूल्य, मालपोत कार्यालयले निर्धारण गरेको मूल्य, वा क्रेता र बिक्रेताले तय गरेको मूल्य आदि कुराहरू हेरी क्षतिपूर्ति निर्धारण गर्न सक्छन् । जहाँ मुआब्जा निर्धारण र जग्गाधनीलाई वास्तवमा मुआब्जा वितरणबिचमा समयको लामो अन्तराल छ त्यस्तोमा मुआब्जा निर्धारणको समयको मूल्य (Historical Price) नभई वास्तवमा मुआब्जा दिइएको समयको मूल्य (Present Price) लाई हेरेर सम्पत्ति गुमाउने व्यक्तिलाई मुआब्जा\nदिइनुपर्छ । मुआब्जाको अर्थ सम्पत्ति गमाउने व्यक्तिलाई हुन गएको क्षतिको पूर्ण मुक्ति (Full Exoneration of the Expropriated Owner) हुँदा सो कुरालाई समेत मुआब्जा निर्धारणको क्रममा विचार गरिनुपर्छ । हाम्रो संविधान र विद्यमान कानूनको रोहमा हेर्दा उचित क्षतिपूर्ति दिनुबेगर जग्गा प्राप्त गरियो भन्नु जग्गा अपहरण गरेको सरह हुन गई संविधान विरूद्ध हुन जाने भएबाट त्यस्तो कार्य स्वीकारयोग्य हुने देखिँदैन ।\n१३. प्रस्तुत विवादमा जग्गा प्राप्त गर्ने पहिलो सूचना जारी हुँदा जग्गा प्राप्ति ऐन, २०१८ कायम रहेको र सर्वोच्च अदालतबाट मिति २०३६।४।२८ मा परमादेशको आदेश जारी हुँदा सो ऐन खारेज भई जग्गा प्राप्ति ऐन, २०३४ जारी भइसकेको अवस्था हुँदा साबिक ऐनबमोजिमको कार्य सम्पन्न मान्न मिल्ने हो वा होइन ? यदि होइन भने अब कानूनबमोजिम गर्नु भनी बन मन्त्रालयका नाममा परमादेशको आदेश जारी गर्नुपर्ने ठहर्छ भनी आदेश भएपछि कुन ऐन आकर्षित हुने हो र यदि नयाँ कानून आकर्षित हुने हो भने सो ऐनबमोजिम विपक्षीका कार्यहरूले नयाँ ऐनका व्यवस्थाहरू पूरा गर्छन् वा गर्दैनन् भन्ने आदि प्रश्नहरू पनि उत्पन्न भएका छन् । निवेदकको जग्गा प्राप्त गर्ने मिति २०३२।१०।१९ मा  सूचना जारी हुँदा जग्गा प्राप्ति ऐन, २०१८ कायम रहेको र सोही ऐनको दफा ७(१) ले दिएको अधिकार प्रयोग गरी सो सूचना जारी भएको पाइन्छ । त्यसै गरी मुआब्जाबारे वन मन्त्रालयबाट २०३३।१०।२० मा निर्णय हुँदा र मुआब्जा लिन आउनु भनी गोरखापत्रमा मिति २०३४।२।२१ मा सूचना प्रकाशित हुँदा पनि सोही जग्गा प्राप्ति ऐन, २०१८ नै बहाल रहेको\nदेखिन्छ । तर सर्वोच्च अदालतबाट मिति २०३६।४।२८ मा परमादेशको आदेश जारी हुँदा भने सो ऐन खारेज भई जग्गा प्राप्ति ऐन, २०३४ जारी भइसकेको अवस्था छ । यस अदालतबाट मिति २०३६।४।२८ मा निर्णय हुँदा मुआब्जाबारेको सरकारको निर्णयमा जग्गा प्राप्ति ऐनको दफा १३ को त्रुटि देखिएको भनी सो निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी “अब कानूनबमोजिम गर्नु” भनी वन मन्त्रालयका नाममा परमादेशको आदेश जारी गरिएकोबाट पनि यस अदालतले सो निर्णय हुँदाका बखतमा विद्यमान कानूनबमोजिम गर्नु भनेको रहेछ भनी सम्झनुपर्ने हुन्छ । जग्गा प्राप्ति ऐन, २०३४ को दफा ४३(१) मा जग्गा प्राप्ति ऐन, २०१८ लाई खारेज गरेको कुरा उल्लेख भई उपदफा (२) मा “यो ऐन प्रारम्भ हुँदाका बखत जग्गा प्राप्ति ऐन, २०१८ अन्तर्गत कुनै जग्गा प्राप्त गर्ने सम्बन्धमा भइरहेको काम कारबाही यो ऐन प्रारम्भ भएपछि यसै ऐनअन्तर्गत भए गरेको मानी सो काम कारबाही चालु राख्न सकिने छ” भन्ने उल्लेख भएकोबाट पनि साबिक ऐनअन्तर्गत मुआब्जाको विषयमा भएको निर्णय यस अदालतबाट बदर भएको अवस्थामा फैसलापश्चात् सो विषयमा गरिने मुआब्जासम्बन्धी निर्णय र तत्पश्चात् गरिने काम कारबाही नयाँ ऐनबमोजिम नै हुने कुरामा विवाद गरिरहनु परेन । मुख्य कुरा, विवादित जग्गा अधिग्रहणको कार्यको सुरूवात २०३२ सालमा गरिएको देखिए पनि हालसम्म निवेदकले सो जग्गाको कुनै क्षतिपूर्ति प्राप्त गरेको नपाइएबाट अपुरो कामको हकमा नयाँ कानूनको प्रक्रियाको अनुशरण गरी कार्य सम्पन्न गर्नुपर्ने कुरामा स्पष्ट नै छ । उपर्युक्त सन्दर्भमा प्रस्तुत विवादमा हेर्दा निवेदकले यस अदालतमा दायर गरेको २०३४ सालको रिट नं. १७३५ को रिटमा मिति २०३६।०६।२८ मा मुआब्जाको विषयमा मिति २०३३।१०।२० को निर्णय उत्प्रेषणको आदेशले बदर गर्दै “अब कानूनबमोजिम गर्नु” भनी परमादेशको आदेश जारी भएको अवस्था छ भने त्यसपछि दायर गरेको २०४६ सालको रिट नं. ९८९ मिति २०४९।०२।२६ मा खारेज भएको र सो निर्णयउपर पुनरावलोकन गरिपाउँ भनी निवेदन दिएकोमा मिति २०६०।०७।१७ मा पुनरावलोकन नहुने आदेश भएको अवस्था छ । एकातर्फ यो अवस्था छ भने अर्कोतर्फ निवेदकले हालसम्म मुआब्जा प्राप्त गरेको नदेखिएको र जग्गा अझै पनि निजको भोगमा रहेको अवस्था छ । यी समग्र परिस्थितिमा यस अदालतका निर्णय र आदेशहरूबाट अधिग्रहणसम्बन्धी अन्य विषयहरू टुङ्गिइसकेको भएबाट क्षतिपूर्तिबाहेक अधिग्रहणको अन्य पक्षमा निवेदकले प्रश्न उठाउन सक्ने अवस्था नहुँदा क्षतिपूर्तिको विषयमा सम्म सीमित रही प्रस्तुत विवादको न्याय निरूपण गर्नुपर्ने देखियो ।\n१४. यसै सन्दर्भमा अब यस अदालतबाट कानूनबमोजिम गर्नु भनी वन मन्त्रालयका नाममा परमादेशको आदेश जारी गर्नुपर्ने ठहर्छ भनी मिति २०३६।६।२८ मा आदेश भएपछि विपक्षीहरूबाट भए गरेका कार्यहरूले मुआब्जाको विषयमा नयाँ ऐनका सर्तहरू पूरा गर्छन् वा गर्दैनन् भन्नेबारेमा हेर्दा एउटा अन्यौलपूर्ण स्थिति देखा पर्छ । साबिक ऐन र वर्तमान जग्गा प्राप्ति ऐन, २०३४ ले प्रचलित कानूनबमोजिम दर्ता भएको र सरकारको पूर्ण स्वामित्व भएको संस्थाको लागि जग्गा प्राप्त गर्न सकिने भए पनि कानूनद्वारा तोकिएको प्रक्रिया हेर्दा यदि संस्थाको लागि जग्गा प्राप्त गर्नुपर्ने अवस्था भएमा सोको लागि अनुरोध गर्नुको साथै आवश्यक पर्ने मुआब्जा र अन्य खर्चको रकम बेहोर्ने कुराको मन्जुर गरी रकम सरकारलाई दिने विषयमा कागज नगरेसम्म संस्थाको लागि जग्गा प्राप्त गराउन नसकिने व्यवस्था जग्गा प्राप्ति ऐनमा रहेको देखिन्छ । सोबमोजिम शाही औषधी लिमिटेडले वन तथा भू-संरक्षण मन्त्रालय वा सरकारको निकाय, अर्थात् जग्गा प्राप्त गराइदिने कार्य गर्ने साबिकमा अञ्चलाधीश वा हाल प्रमुख जिल्ला अधिकारीलाई त्यसरी मुआब्जा र लाग्ने अन्य खर्चको रकम बुझाइएको छ भन्ने प्रस्तुत वा यसपूर्वका रिट निवेदनमा शाही औषधी लिमिटेडबाट पेस भएको लिखित जवाफमा उल्लेख भएको देखिँदैन । शाही औषधी लिमिटेडले निवेदकलाई मिति २०४६।८।११, २०५०।६।१३ र मिति २०५०।१०।४ मा लेखेका पत्र र मिति २०५०।१२।१५ मा गोरखापत्रमा मुआब्जा बुझ्न आउनु भनी सूचना गरेबाट जग्गा प्राप्त गर्ने कार्य सुरू गर्नुपूर्व वा सो क्रममा सरकारलाई कानूनले तोकेको प्रक्रिया अनुशरण गरी रकम बुझाएको रहेछ भन्न सकिने अवस्था देखिएन । जग्गा प्राप्त गराइदिने जिम्मेदारी भएको स्थानीय अधिकारीले जग्गा प्राप्ति ऐन, २०३४ को दफा ३७ बमोजिम मुआब्जा वा क्षतिपूर्तिको रकम बुझ्न आउनु भनी निवेदकलाई सूचना गरेको थियो भन्ने विपक्षीहरूको लिखित जवाफ वा संलग्न कागजहरूबाट देखिन आउँदैन । बरू स्थानीय अधिकारी अर्थात् जिल्ला प्रशासन कार्यालयले मिति २०६३।९।२५ मा (च.नं. २४०८ मार्फत) शाही औषधी लिमिटेडलाई विवादित जग्गाको मुआब्जा निवेदकले बुझेको छ वा छैन यथार्थ विवरण पठाउनु भनी र मिति २०६३।१०।१२ मा च.नं. २६४९ को पत्रमार्फत “मुआब्जा दिएको प्रमाण पेस नभएसम्म जग्गा यथास्थितिमा राख्नु” भनी लेखेको देखिन्छ । यसबाट पनि निवेदकले जग्गाको मुआब्जा प्राप्त गरेको रहेछ भन्ने देखिएन ।\n१५. जहाँसम्म जग्गा कसको भोगमा छ भन्ने प्रश्न छ, विपक्षी नेपाल औषधी लिमिटेडले २०६३।९।१९ मा ७ दिनभित्र जग्गा खाली गर्नु भनी जारी गरेको सूचना र २०६३।१०।१५ मा जग्गा कब्जाको माग गर्दै जिल्ला प्रशासन कार्यालयलाई पत्र लेखेकोबाट पनि जग्गा प्राप्ति ऐन, २०३४ को दफा १२ वा दफा २२ बमोजिम विवादित जग्गा कब्जामा लिइएको रहेछ वा उक्त दफाहरूबमोजिमको प्रक्रिया पूरा गरी स्वामित्व सरेको रहेछ भन्न मिल्ने  पनि देखिएन । मिति २०५३।४।२८ मा शाही औषधी लिमिटेडले विवादित जग्गा आफ्नो नाममा दाखिल खारिज गराई लिएको पाइए तापनि सो कार्य जग्गा प्राप्ति ऐन, २०३४ ले तोकेको प्रक्रिया पूरा गरी वा निवेदकको सहमति लिई र निजलाई क्षतिपूर्ति प्रदान गरी गरिएको नभई एक पक्षीय रूपमा गरिएको देखिन्छ । जग्गा प्राप्तिको विषयमा ऐनले निश्चित प्रक्रियाहरू तोकेको छ भने सरकारलगायत सबैले सो प्रक्रिया अर्थात् कानूनको उचित प्रक्रिया अनुशरण गर्नु नै पर्छ, अन्यथा जग्गा प्राप्ति वा अधिग्रहणको कार्य सम्पत्तिको अपहरणमा रूपान्तरित हुन\nजान्छ । विवादित जग्गाको अधिग्रहणको विषयलाई समग्रमा हेर्दा सङ्क्षेपमा, निवेदकले हालसम्म मुआब्जा वा क्षतिपूर्ति नपाएको, निवेदकले पाउने क्षतिपूर्ति साबिक जग्गा प्राप्ति ऐन, २०१८ को दफा १३, १५, १९, २० को व्यवस्था वा हालको जग्गा प्राप्ति ऐन, २०३४ को दफा १३, १४, १६ समेतबमोजिम कानूनको अख्तियारी प्राप्त निकायद्वारा यो यस्तो दरमा यो यति रकम निर्धारण भएको थियो र सो रकम निवेदकले नबुझेकोले यो यसरी यहाँ धरौटी राखियो वा यो यसो गरी कानूनले तोकेको सम्पूर्ण प्रक्रिया पूरा गरियो भन्नेबारेमा हालसम्म पनि कुनै पनि विपक्षीहरूको लिखित जवाफ वा बहसबाट खुल्न सकेको र सोबारेको कुनै अभिलेख पेस हुन सकेको समेत देखिन आएन । यसबाट क्षतिपूर्तिसम्बन्धी कनूनी प्रक्रिया पूरा नभएको देखिन आयो ।\n१६. अब निवेदकको मागबमोजिम रिट निवेदनमा उल्लिखित जग्गा निवेदकलाई फिर्ता दिन मिल्ने हो वा होइन भन्ने प्रश्नबारेमा विचार गरौं । सो सम्बन्धमा जग्गा प्राप्ति ऐन, २०३४ को दफा ४ ले संस्थाको हकमा सोही दफामा उल्लिखित सीमित प्रयोजनको लागि जग्गा प्राप्त गर्न सकिने र सो प्रयोजनको निमित्त जग्गा प्रयोग नभएपछि दफा ३४ बमोजिम त्यस्तो प्राप्त गरिएको जग्गा सम्बन्धित जग्गाधनीलाई फिर्ता गर्नुपर्छ भन्ने जिकिर निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ट अधिवक्ता तथा अधिवक्ताहरूले गर्नुभएको छ । सो जिकिरको सन्दर्भमा हेर्दा जग्गा प्राप्तिसम्बन्धी व्यवस्थाहरूलाई संविधानको व्यवस्था तथा जग्गा प्राप्ति ऐन, २०३४ को दफा ४, ३३, ३४ को व्यवस्थाको समग्रतामा हेरी सो विषयमा उठ्ने प्रश्नहरूको निरूपण गरी निष्कर्षमा पुग्नु आवश्यक छ । जग्गा प्राप्ति ऐन, २०३४ को दफा २(ङ) मा संस्थाको परिभाषा गरिएको छ । सो परिभाषाले कानूनबमोजिम गठन भएको कम्पनीलाई पनि समेटेको देखिन्छ तर कम्पनीको स्थापनाको उद्देश्य, सेयर संरचना, नाफाको व्यवस्थापन आदि कुनै कुरा नहेरी कानूनबमोजिम संस्थापना हुँदासाथ कम्पनीको लागि जग्गा प्राप्त गर्ने ऐनको उद्देश्य हो भनी सम्झन मिल्दैन । यदि स्थापित कम्पनीले संविधानमा उल्लेख भएअनुरूप सार्वजनिक हित के कुन रूपमा पूरा गर्छ भन्ने नहेरी कम्पनीको लागि जग्गा प्राप्त गर्ने व्यवस्थाको उदारतापूर्वक प्रयोग गर्ने हो भने सार्वजनिक हितको नाममा निजी हितले प्रस्रय पाई सम्पत्तिसम्बन्धी हकको प्रत्याभूति नै निस्प्रभावी हुन जान्छ । राज्यको उद्देश्य लोक कल्याण हो र संविधानद्वारा प्रत्याभूत हकको सरक्षणमार्फत नै लोक कल्याणको लागि राज्य प्रयासरत रहन्छ भन्ने विश्वास गरिने हुँदा निजी हितको लागि संवैधानिक र कानूनी अख्तियारीको प्रयोग गरिनु हुँदैन । जग्गा प्राप्तिसम्बन्धी राज्यको अधिकार सार्वजनिक हितको लागि मात्र\nगरिनुपर्छ । सार्वजनिक हितमा कार्य भएको छ वा छैन भन्ने कुरा संविधानको चश्माबाट हेरिनुपर्छ । यस दृष्टिबाट हेर्दा जग्गा प्राप्ति ऐन, २०३४ दफा ४(१) को खण्ड (क) र (ख) मा उल्लेख भएका कुराहरू सार्वजनिक हितका केही दृष्टान्तहरू मात्र हुन सक्छन् । सोबाहेक अरू कुराको लागि जग्गा प्राप्त नै गर्न मिल्दैन भन्ने जिकिर संविधानद्वारा प्रदत्त “सार्वजनिक हित” भन्ने शब्दावलीको रोहमा स्वीकार गर्न सकिने हुँदैन । फेरि उक्त देहाय खण्ड (क) र (ख) मा सर्वसाधारणको हित हुने कुनै काम, परियोजना सञ्चालन, संस्थाको कारोबार जस्ता शब्दहरू पनि प्रयोग भएको अवस्था\nछ । ती शब्दहरूले सार्वजनिक हितलाई नै इङ्गित गर्ने हुँदा सरकारका निकायहरू हुन् वा सार्वजनिक संस्था, जो जसको लागि भए पनि “सार्वजनिक हित” को परिधिभित्र नै जग्गा प्राप्त गर्न सकिन्छ र गरिन्छ भन्ने कुरा मान्नुपर्ने देखिन्छ । प्रस्तुत विवादमा विवादित जग्गा शाही औषधी लिमिटेडको विस्तार, पाले घर र रिक्रिएसन केन्द्र निर्माणको लागि प्राप्त गर्न खोजिएको भन्ने उल्लेख भइसकेको छ । यी कुराहरू सार्वजनिक हितका कार्य होइनन् भन्ने निवेदकले यसअघि र हाल दर्ता गरेको निवेदनमा समेत जिकिर लिन सकेको छैन । यसअघि दायर गरेका रिट निवेदनहरूमा सार्वजनिक हितमा जग्गा प्राप्त गरिएको होइन भन्ने जिकिर नगरी मुआब्जाको कुरालाई मुख्य रूपमा उठाएकोबाट सार्वजनिक हितमा जग्गा प्राप्त गर्न खोजिएको रहेनछ भन्न मिल्ने देखिएन । जुन आधार र कारण उल्लेख गरी पहिलो रिट जारी गर्ने एवं दोस्रो रिट खारेज गर्ने कार्य भएका छन, सोभन्दा बाहेकका विषयमा यस रिट निवेदनबाट प्रवेश गरिरहन उचित हुने पनि देखिँदैन । साथै वर्तमान संवैधानिक व्यवस्था हेर्दा संविधानको धारा २५(५) बमोजिम राज्यले सार्वजनिक हितको लागि कुनै व्यक्तिको सम्पत्ति अधिग्रहण गरेकोमा त्यस्तो सार्वजनिक हितको सट्टा अर्को कुनै सार्वजनिक हितको लागि त्यस्तो सम्पत्ति प्रयोग गर्न सक्ने व्यवस्था रहेको अवस्था पनि यहाँ छ । जुन समयमा जग्गा प्राप्त गर्नेतर्फ कारबाही भएको थियो र जुन समयमा जग्गा हस्तान्तरण गर्न खोजिएको छ सो बिचमा समयको लामो अन्तरालसमेत परेकोबाट सार्वजनिक हितको विषयलाई स्वतन्त्र रूपमा हेर्नुसमेत आवश्यक देखिन्छ । यस दृष्टिबाट हेर्दा नेपाल औषधी लिमिटेड र नेपाल आयल निगम सरकारद्वारा संस्थापित सरकारको पूर्ण स्वामित्वको कम्पनी भई सार्वजनिक हितमा काम गर्ने सरकारको उपक्रम (Instrumentality of the State) देखिन्छन् । प्राप्त गरिएको जग्गा सुरूमा सरकारी स्वामित्वको औषधी कम्पनीले औषधी उत्पादन गर्ने परियोजनामा प्रयोग गरिने उद्देश्य राखेको थियो भने नेपाल आयल निगम पनि पूर्ण रूपमा सरकारी स्वामित्वको र इन्धनको आपूर्तिमार्फत सार्वजनिक हितमा कार्य गर्ने संस्थान देखिँदा सिद्धान्ततः एउटा प्रकृतिको सार्वजनिक हितमा प्राप्त गरिएको जग्गा अर्को प्रकारको सार्वजनिक हितमा प्रयोग गर्नको लागि हस्तान्तरण गर्न नमिल्ने भन्ने\nहुँदैन । साथै जग्गा फिर्ता पाउँ भन्ने निवेदकको जिकिरको हकमा पनि सार्वजनिक हितको लागि प्राप्त गरिएको जग्गा सार्वजनिक हितलाई छाडी केवल नाफामूलक उद्देश्यले बिक्री गरेको वा सार्वजनिक हितमा जग्गा प्राप्त गर्ने अधिकारको कपटपूर्ण प्रयोग (Colorable Exercise of Power) भएको प्रत्यक्ष नदेखिएसम्म हस्तक्षेप गर्न वाञ्छनीय हुँदैन । अधिकारको कपटपूर्ण प्रयोगको सम्बन्धमा दाबी जसले गरेको छ उसैले सो कुराको प्रमाण पुर्‍याउनुपर्ने हुन्छ ।\n१७. प्रस्तुत रिट निवेदनमा बहसको क्रममा निवेदकतर्फका विद्वान् वरिष्ट अधिवक्ता तथा अधिवक्ताहरूले जुन उद्देश्यका लागि जग्गा अधिग्रहण गरिएको हो सो उद्देश्यमा प्रयोग नभएकोले र जग्गा फिर्ता पाउँ भन्ने माग हुँदाहुँदै बिक्री गरिएको हुँदा जग्गा फिर्ता हुनुपर्छ भन्ने जिकिर गर्नुभएको छ । २०३२ सालमा जग्गा प्राप्त गर्ने प्रक्रिया सुरू भए पनि लामो समय चलेको विवादका कारण जग्गा शाही औषधी लिमिटेडको भोगमा आउन नसकेको अवस्था छ भने लामो समयको अन्तरालसँगै औषधी उत्पादनमा जग्गा प्रयोग हुन नसक्ने परिस्थिति र आर्थिक भारको समेतको कुरा उल्लेख गर्दै सरकारको पूर्ण स्वामित्व भएको र इन्धनको आपूर्ति गर्ने अर्को निकायलाई बिक्री गरेको अवस्था यहाँ देखिन्छ । त्यस्तो कार्यलाई सार्वजनिक हितमा भएन वा बदनियत भयो वा अधिकारको कपटपूर्ण प्रयोग गरियो भन्न मिल्ने अवस्था नहुँदा र एक पटक अधिग्रहण गरेको जग्गामा परिणाममा सार्वजनिक हितको लागि प्रयोग भएको हो वा होइन भन्ने कुरा नहेरी स्वामित्व परिवर्तन हुनासाथ निवेदकको फिर्ता पाउने हक बनिहाल्छ भन्न मिल्नेसमेत नभएबाट जग्गा प्राप्ति ऐन, २०३४ को दफा ३४ बमोजिम फिर्ता दिन परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदकको जिकिर स्वीकार गर्न सकिने अवस्था देखिएन ।\n१८. अब निवेदकको मागबमोजिमको आदेश जारी हुने अवस्था छ वा छैन; निवेदकले कानूनबमोजिम उपचार नपाएको देखिएको अवस्थामा अन्य उपयुक्त आदेश जारी हुने अवस्था छ वा छैन भन्ने अन्तिम प्रश्नतर्फ हेर्दा माथि विभिन्न प्रकरणमा गरिएको चर्चाबाट प्रस्तुत जग्गा प्राप्तिसम्बन्धी विवाद लामो समयसम्म चलेको\nदेखिन्छ । निवेदकले दायर गरेका दोस्रो रिट निवेदन २०४६ सालको रिट नं. ९८९ मिति २०४९।२।२६ मा खारेज भए पनि निवेदकले हालसम्म मुआब्जा पाएको देखिएन । प्रस्तुत रिट निवेदनमा निवेदकले जग्गा फिर्ता गर्न परमादेशको आदेश जारी गरिपाउँ भन्ने माग लिएको भए तापनि एक किसिमको सार्वजनिक हितको लागि प्राप्त गरिएको जग्गा अर्को किसिमको सार्वजनिक हितमा प्रयोग हुन सक्ने नै भएकोले सो माग स्वीकार्न\nसकिएन । तर प्रस्तुत विवादमा निवेदकको निवेदनको सन्दर्भमा जिल्ला प्रशासन कार्यालय काठमाडौंले लेखेका मिति २०६३।०९।२५ र मिति २०६३।१०।१२ का पत्रहरूबाट निवेदकले क्षतिपूर्ति प्राप्त गरेको छैन भन्ने कुरा देखिइरहेको अवस्था छ र आफ्नो सम्पत्तिको हकको संरक्षण निम्ति निवेदक करिब ३० वर्ष यसै अदालतमा विभिन्न तहका इजलासबाट आफ्नो निवेदनको सुनुवाइको पर्खाइमा रहेको\nदेखिन्छ । प्रस्तुत विवाद नै पनि मिति २०६५।०५।१८ देखि यस अदालतमा दर्ता रहेको पाइएबाट निवेदकलाई न्याय दिने कुरामा पन्छिन वा इन्कार गर्न मिल्ने देखिएन । न्यायको याचना गर्दै अदालतको शरणमा आएको र विभिन्न कारण समयमा अदालतबाट विवाद टुङ्गोसमेत नलागेको समेतबाट पक्षले क्षतिपूर्ति प्राप्त नगरेको अवस्था देखिँदादेखिँदै न्याय दिन इन्कार गर्नु विधिको शासन र न्यायको मूलभूत मान्यताविपरीत हुने देखियो । निवेदक नेपालको अन्तरिम संविधान, २०६३ को धारा १०७ र हालको संविधानको धारा १३३ बमोजिम यस अदालतको असाधारण क्षेत्राधिकारमा प्रवेश गरेको र सो धाराअन्तर्गत “उचित उपचार प्रदान गर्ने” तथा “विवाद टुङ्गो लगाउने” असाधारण अधिकार यस अदालतलाई रहे भएको अवस्था\nछ । प्रस्तुत विवादलाई समग्रतामा हेर्दा मुआब्जाको कारण नै विवादको सिर्जना भएकोबाट समेत जग्गाको मुआब्जा दिनुबेगर व्यक्तिको जग्गा प्राप्त गर्न सकिन्छ भन्नु परोक्षरूपमा निजी सम्पत्तिको अपहरणलाई अनुमति दिनुसरह हुन जाने देखिन्छ । यस परिप्रेक्ष्यमा समेत तिसौं वर्ष अदालतमा अल्झिएको यस विषयलाई न्यायपूर्ण तवरबाट टुङ्गो लगाउने दायित्वबाट अदालत पन्छिन मिल्ने देखिएन ।\n१९. तसर्थ, माथि उल्लिखित परिस्थितिमा निवेदकले क्षतिपूर्ति नपाएको र अधिग्रहणको कार्य गर्ने स्थानीय अधिकारीले मिति २०६३।१०।१२ मा च.नं. २६४९ बाट जग्गा यथास्थितिमा राख्नु भनी नेपाल औषधी लिमिटेडलाई रोकेको अवस्थामा निवेदकलाई मुआब्जा दिने कार्य कानूनबमोजिम समाप्त नहुँदै जग्गा हस्तान्तरण गरेको पाइएबाट सो कार्यलाई कानूनअनुरूप भए गरेको मान्न\nसकिएन । त्यसैले विवादित जग्गा हस्तान्तरणलाई सहमति दिने मिति २०६४।१२।२१ को मन्त्रिस्तरीय निर्णय, मिति २०६५।०२।०३ को जग्गा हस्तान्तरणको कार्य तथा सोसम्बन्धी निर्णय र पत्राचारहरूसमेत कानूनविपरीत भएको देखिँदा उत्प्रेषणको आदेशले बदर गरी विवादित जग्गालाई सोपूर्वको अवस्थामा राखिदिएको छ । अब निवेदकको समेत कुरा सुनी क्षतिपूर्ति सम्बन्धमा कानूनबमोजिमको बाँकी प्रक्रिया पूरा गरी निवेदकलाई उचित क्षतिपूर्ति उपलब्ध गराउनु र तत्पश्चात् मात्र विवादित जग्गा सार्वजनिक हितमा प्रयोग गर्ने सन्दर्भमा जो जे गर्ने हो गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ । रिट निवेदन खारेज गरेको माननीय न्यायाधीश श्री तपबहादुर मगरको आदेशसँग सहमत हुन\nसकिएन । त्यसैगरी जग्गा फिर्ता दिन परमादेशको आदेश जारी गर्ने माननीय न्यायाधीश श्री रामकुमार प्रसाद शाहको आदेशसँग पनि फिर्ता गर्ने हदसम्म सहमत हुन नसकिए तापनि परमादेशको आदेश जारी गरेको हदसम्म यो इजलास सहमत छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई आदेश अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउपर्युक्त आदेशमा हाम्रो सहमति छ ।\nन्या.बमकुमार श्रेष्ठ\nन्या.प्रकाशकुमार ढुङ्गाना\n\nइजलास सहायकः नीति उप्रेती\nइति संवत् २०७९ साल भाद्र ९ गते रोज ५ शुभम् ।"
}