{
    "Title": "निर्णय नं. १०६०८ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७६/०७/१७ \t १५२१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nफैसला मिति : २०७६।७।१७\n०७५-CR-१३२८\n\nमुद्दा:- जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : जिल्ला सिन्धुली, कमलामाई नगरपालिका वडा नं.६ घर भई हाल कारागार कार्यालय, सिन्धुलीमा थुनामा रहेको पूर्णबहादुर बम्जनको छोरा रूपलाल बम्जन\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला सिन्धुली, कमलामाई नगरपालिका वडा नं.११ बस्नेको छोरी परिवर्तित नाम १९ की भिमान (क४) को जाहेरीले नेपाल सरकार\n\nजबरजस्ती करणी जस्तो जघन्य आपराधिक कार्यबाट पीडित नाबालिकामा पर्न गएको शारीरिक र मानसिक प्रभावका कारण अदालतमा बकपत्र गर्दा पीडितले व्यक्त गर्ने वारदातको तथ्यहरूको सामान्य भिन्‍नताकै कारण पीडितले व्यक्त गरेका अन्य मौलिक तथ्यका कुराको प्रामाणिक मूल्य समाप्‍त नहुने । पीडितले व्यक्त गरेका विवादरहित कुराबाट प्रतिवादीको कसुर पुष्‍टि हुन आएमा त्यस्ता प्रमाणहरू निर्णायक प्रमाणको रूपमा ग्राह्य मानिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री बोध विक्रम बुढाथोकी\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०६०, अङ्क ५, नि.नं.७२१६\nने.का.प.२०६५, अङ्क १, नि.नं.७९२३\nने.का.प.२०६८, अङ्क १०, नि.नं.८६९५\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :-\nमा. न्यायाधीश श्री पूर्णेश्‍वरप्रसाद उपाध्याय\nसिन्धुली जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री मेघनाथ भट्टराई\nमाननीय न्यायाधीश श्री टेकनारायण कुँवर\nउच्च अदालत पाटन\n\nफैसला\nन्या.मीरा खडका : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम दर्ता भई नियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची-१२ को ढाँचामा तयार गरिएको छ ।\nजाहेरी दरखास्त‚ अभियोगपत्रलगायतका तथ्य खण्ड, सिन्धुली जिल्ला अदालत र उच्च अदालत पाटनको फैसलाको बेहोरा उच्च अदालतबाट मिति २०७५।०५।१९ मा भएको फैसलाबाट देखिने हुँदा सोको यहाँ पुनरावृत्ति गरिएको छैन ।\nअदालतको ठहर\nप्रस्तुत मुद्दाको मिसिल अध्ययन गरी हेर्दा, प्रतिवादी रूपलाल बम्जनले आफ्नो संरक्षणमा रहेकी जाहेरवालाकी नाबालिका छोरी पीडित भिमान (क२) लाई जबरजस्ती करणी गरेको देखिएकोले निजलाई मुलुकी ऐन, जबरजस्ती करणी महलको ३(३) नम्बरबमोजिम सजाय गरी ऐ. महलको ३(क) नम्बरबमोजिम थप सजायसमेत गरी ऐ. महलको १० (क) नम्बरबमोजिम क्षतिपूर्तिसमेत दिलाइपाउँ भन्‍ने अभियोग दाबी रहेको देखिन्छ । सुरू सिन्धुली जिल्ला अदालतले प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(३) बमोजिम ६ वर्ष कैद तथा ऐ. महलको ३(क) बमोजिम पाँच वर्ष थप कैद सजाय हुने र प्रतिवादीबाट पीडितले रू.१,००,०००।- (एक लाख रूपैयाँ) क्षतिपूर्तिबापत भराई लिन पाउने गरी मिति २०७५।०२।२१ मा फैसला गरेको देखियो ।\nसो फैसलाउपर प्रतिवादीको उच्च अदालत पाटनमा पुनरावेदन परेकोमा सुरू जिल्ला अदालतको फैसला सदर हुने ठहर्‍याई उच्च अदालत पाटनबाट फैसला भएउपर प्रतिवादी रूपलाल बम्जनको तर्फबाट प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\nजाहेरी दरखास्त एक महिनापछि परेको हुँदा शंकास्पद जाहेरीले कानूनी मान्यता पाउँदैन भन्‍ने कानूनी सिद्धान्तको प्रतिकूल जाहेरी रहेको छ । जाहेरी र पीडित भनिएको व्यक्तिको कागज बाझिएको छ । पीडित भनिएको व्यक्तिले मौकामा गरेको कागज र निजको बकपत्र बाझिएको छ । मेडिकल रिपोर्टले जाहेरवालीलाई समर्थन गर्दैन । जाहेरवालीले अदालतमा आई बकपत्र नगरेको तथा मेडिकल रिपोर्ट तयार पार्ने डाक्टर अदालतसमक्ष आई बकपत्र गरेको छैन । विशेषज्ञ भनिएको व्यक्ति यथार्थमा हस्ताक्षर विशेषज्ञ हो वा होइन भन्‍नेसम्म पनि अदालतबाट यकिन गरिएको छैन । यस स्थितिमा म पुनरावेदकलाई कसुरदार ठहर्‍याई सजाय गर्ने गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोगदाबीबाट सफाइ दिलाई पाउँ भन्‍ने पुनरावेदकको तर्फबाट मुख्य जिकिर लिएको देखियो ।\nपुनरावेदक प्रतिवादी रूपलाल बम्जनको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री बोध विक्रम बुढाथोकीले मेरा पक्षको शारीरिक अवस्था अपाङ्गता रहेको र निजले अधिकारप्राप्त अधिकारी तथा अदालतमा बयान गर्दा कसुरमा इन्कार रहेको सो कुरालाई प्रतिवादीतर्फका साक्षीले बकपत्र गर्दासमेत समर्थन गरेको कुराहरूलाई बेवास्ता गरी उच्च अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रस्तुत मुद्दामा उच्च अदालत पाटनबाट भएको फैसला मिलेको छ / छैन ? प्रतिवादीको पुनरावेदन जिकिरबमोजिम निजले अभियोग दाबीबाट सफाइ पाउनुपर्ने हो / होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी रूपलाल बम्जनले आफ्नै घरमा काम गर्न राखेकी जाहेरवालाकी १६ वर्षमुनिकी छोरी नाम परिवर्तित पीडित भिमान (क२) लाई मिति २०७४।०८।२८ गतेदेखि २०७४।०९।१० गतेसम्म प्रत्येक राति करणी गरेको देखिएकोले निजलाई जबरजस्ती करणीको महलको ३(३) नम्बरबमोजिम सजाय तथा ऐ. महलको ३(क) बमोजिम थप सजायसमेत गरिपाउँ भन्‍ने अभियोग दाबी रहेको देखिन्छ । प्रतिवादीले अनुसन्धान अधिकारी तथा अदालतसमक्ष बयान गर्दा आरोपित कसुर गरेकोमा इन्कारी रही बयान गरे तापनि पीडितलाई प्रतिवादीले आफ्नो घरमा कपडा धुने खाना पकाउनेसमेतका घरधन्दासम्बन्धी काम गर्न राखेको तथ्यलाई स्वीकार गरी लेखाई दिएको\nदेखिन्छ । यसैगरी पीडित भिमान (क२) मिति २०७४।०८।२८ देखि नै प्रतिवादीको घरमा बस्न आएको तथ्यमा पनि विवाद देखिँदैन । पीडित परिवर्तित नाम भिमान (क२) ले अनुसन्धानको क्रममा गरिदिएको कागजमा प्रतिवादीले मिति २०७४।८।२८ गतेबाट मिति २०७४।९।१० गतेसम्म राति दैनिक रूपमा जबरजस्ती करणी गर्ने गरेको भनी लेखाई दिएको पाइन्छ । पीडितले सुरू अदालतसमक्ष बकपत्र गर्दा पनि प्रतिवादी रूपलाल बम्जनको घरमा मिति २०७४।८।२८ गतेदेखि मिति २०७४।९।१० गतेसम्म घरायसी कामको लागि भनी बसेकी थिएँ । म प्रतिवादी रूपलाल बम्जनको घरमा रहँदा बस्दा मलाई प्रतिवादीले सधैँ जबरजस्ती करणी गर्दथे भनी प्रतिवादीउपर किटान गरी लेखाई दिएको देखिन्छ । पीडितको शारीरिक परीक्षण प्रतिवेदनमा Hymen: Torn and Irregular margins / healed of days to weeks. Condition of genital organs: Ruptured and healed hymenal orifice can indicate past sexual tear or due to physiological activities भन्‍नेसमेत बेहोरा उल्लेख भएको भएको पाइन्छ ।\n३. प्रतिवादीले आफ्नो पुनरावेदनमा पीडितको माघ ३ गतेको बयान र जाहेरी दरखास्त बाझिएको छ । यसैगरी पीडितको अदालतको बकपत्र र अधिकारप्राप्‍त अधिकारीसमक्षको कागज बेहोरा पनि बाझिएको छ । यस्तो बाझिएको बयान र बकपत्र प्रमाणका रूपमा लिन मिल्दैन भन्‍ने मूल जिकिर लिएको देखिन्छ । कुनै घटनाका सम्बन्धमा घटनाबाट पीडित व्यक्तिले व्यक्त गरेको कुरा अदालतले प्रत्यक्ष प्रमाणको रूपमा ग्रहण गर्नुपर्दछ भन्‍ने यस अदालतबाट अर्जुनबहादुर पाण्डे विरूद्ध श्री ५ को सरकार भएको जबरजस्ती करणी (ने.का.प. २०६५, भाग ५०, अङ्क १, नि नं. ७९२३, पृष्‍ठ ११०) को मुद्दा तथा रामहरि लामिछाने विरूद्ध नेपाल सरकार भएको जबरजस्ती करणी (ने.का.प. २०६८, भाग ५३, अङ्क १०, नि नं. ८६९५, पृष्‍ठ १६५७) मुद्दाहरूमा सिद्धान्त प्रतिपादन भएबाट समेत प्रस्तुत मुद्दाका पीडित भिमान क(२) को मौकाको कागजमा तथा अदालतको बकपत्रमा व्यक्त भएको कुरा प्रस्तुत मुद्दामा निर्णायक प्रमाणको रूपमा स्वीकार गर्नुपर्ने देखिन्छ । प्रस्तुत मुद्दाका पीडित भिमान (क२) ले मौका विवरण कागज र अदालतको बकपत्रमा समेत प्रतिवादीले आफूलाई जबरजस्ती करणी गरेको हो भनी वारदातका सबै तथ्य प्रस्टसँग खुलाई लेखाई दिएको पाइन्छ । पीडितले खुलाई दिएको मौलिक तथ्यहरूमा कुनै भिन्‍नता रहेको देखिँदैन । पीडित मिति २०७४।०८।२८ गतेदेखि मिति २०७४।०९।१० सम्म प्रतिवादीको घरमा रहेको र प्रतिवादीले प्रत्येक रात पीडितलाई जबरजस्ती करणी गरेको भनी पीडितले व्यक्त गरेको कुरा जाहेरी दरखास्त तथा पीडितको मौकाको कागज र अदालतको बकपत्रमा समेत व्यक्त भएकै देखिन्छ ।\n४. जबरजस्ती करणी जस्तो जघन्य आपराधिक कार्यबाट पीडित नाबालिकामा पर्न गएको शारीरिक र मानसिक प्रभावका कारण अदालतमा बकपत्र गर्दा पीडितले व्यक्त गर्ने वारदातको तथ्यहरूको सामान्य भिन्‍नताकै कारण पीडितले व्यक्त गरेको अन्य मौलिक तथ्यका कुराको प्रामाणिक मूल्य समाप्‍त हुँदैन । पीडितले व्यक्त गरेको विवादरहित कुराबाट प्रतिवादीको कसुर पुष्‍टि हुन आएमा त्यस्ता प्रमाणहरू निर्णायक प्रमाणको रूपमा ग्राह्य मानिन्छ ।\n५. प्रस्तुत मुद्दामा जाहेरी ढिला पर्न आएको भन्‍ने पनि पुनरावेदकले जिकिर लिएको देखिन्छ । जाहेरी दरखास्त कुनै घटनाको सम्बन्धमा प्रथम सूचना दिने विषय हो । जबरजस्ती करणीको वारदात भएको विषयका सम्बन्धमा यथाशक्य छिटो जाहेरीको अपेक्षा गर्नु स्वाभाविक नै हो । तर लोकलज्जा, सामाजिक सोच तथा पीडितको मनस्थिति, आफूउपर भएको जघन्य अपराधका सम्बन्धमा खुलस्त कुरा गर्न नसक्ने मानसिक अवस्थाका कारण कहिलेकाहीँ पीडितले आफूउपर भएको आपराधिक घटनाबारे आफ्ना अभिभावकलाई भन्‍न नसक्ने कारणले तत्काल जाहेरी नआउन सक्दछ । वस्तुतः जाहेरी दरखास्त तत्काल दियो वा दिएनभन्दा पनि अपराध भएको हो, होइन ? प्रतिवादी बनाइएका व्यक्तिले कसुर गरेको पुष्‍टि हुने विश्‍वासिलो प्रमाण छ, छैन भन्‍ने कुरा नै महत्त्वपूर्ण मानिन्छ । प्रस्तुत मुद्दामा पीडित नाबालिकाले आफ्नी आमालाई ढिलो गरी वारदातबारे भनेकी कारणले केही समयपश्‍चात् पर्न आएको जाहेरी दरखास्तलाई अवमूल्यन गरिनु मनासिब हुँदैन ।\n६. अतः पीडित भिमान (क२) प्रतिवादीको घरमा काम गर्न बसेकी अवस्थामा प्रतिवादीले रातिराति जबरजस्ती करणी गर्ने गरेको तथ्य खुलाई पीडितको आमाले जाहेरी दिएको, पीडितले मौकामा कागज गर्दा र अदालतसमक्षसमेत बकपत्र गर्दा प्रतिवादीले आफूलाई रातिराति जबरजस्ती करणी गरेको तथ्य प्रस्टसँग खोलाई लेखाई दिएको, पीडितले बकपत्र गर्दा प्रतिवादी दिउँसो पनि करणी गर्दथ्यो भन्‍ने कुरा मौकामा कागज गर्दा नलेखाएको भन्‍ने कारणले मात्र पीडितको मूल कथनको न्यून मूल्याङ्कन गरिनु\nहुँदैन । पुनरावेदक वादी कान्छी राउतको जाहेरीले श्री ५ सरकार विरूद्ध प्रतिवादी राजेश के.सी. समेत भएको जबरजस्ती करणी मुद्दामा (ने.का.प. २०६०, अङ्क ५, नि.नं. ७२१६) अनुसन्धानको क्रममा दिएको जाहेरी र अदालतमा आई बकपत्र गर्दा जाहेरवालीको कथनमा केही झिनामसिना कुरा फरक परेकोलाई अस्वाभाविक मान्‍न नमिल्ने । त्यति मात्र कारणले पीडित महिलाले भनेको कुरामा असङ्गति रहेको भनी जबरजस्ती करणीको वारदात नै नभएको तथा निजको बेहोरा झुठ्ठा हो भन्‍नेसम्मको निष्‍कर्षमा पुग्न नसकिने भनी यस अदालतको पूर्ण इजलासबाट व्याख्यासमेत भएको परिप्रेक्ष्यमा प्रस्तुत मुद्दाको पीडितको भनाइले प्रतिवादीको कसुर प्रमाणित गर्ने प्राथमिक प्रमाणको रूपमा विद्यमान रहेको देखिन आएको छ ।\n७. तसर्थ, पीडितले अनुसन्धानको अवस्थामा प्रहरीसमक्ष गरेको कागज, पीडितको बकपत्र र पीडितको भनाइ पुष्‍टि गर्ने पीडितको शरीर परीक्षण प्रतिवेदनसमेतबाट आफ्नो घरमा घरायसी काम गर्न बसेकी पीडित भिमान (क२) लाई प्रतिवादीले जबरजस्ती करणी गरेको तथ्य शंकारहित रूपबाट पुष्‍टि हुन आएकोले प्रतिवादी रूपलाल बम्जनले मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) नं. बमोजिमको कसुर गरेकोले निजलाई ऐ. ऐनको ३(३) नं. बमोजिम ६ वर्ष कैद तथा ऐ. ऐनको ३(क) बमोजिम ५ वर्ष थप कैद हुने र निज प्रतिवादीबाट पीडितले रू.१,००,०००।- क्षतिपूर्तिसमेत भरी पाउने ठहर्‍याई सिन्धुली जिल्ला अदालतबाट भएको मिति २०७५।०२।२१ को फैसलालाई सदर गर्ने गरी मिति २०७५।०५।१८ मा उच्च अदालत पाटनबाट भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : रामानन्दप्रसाद अधिकारी\nइति संवत् २०७६ साल कार्तिक १७ गते रोज १ शुभम् ।"
}