{
    "Title": "निर्णय नं. १०५११ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/१०/२६ \t १६९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।१०।२६\n०७२-CI-०७९४\n\nमुद्दा:- उत्प्रेषण / परमादेश\n\nपुनरावेदक / रिट निवेदक : जिल्ला गोरखा गाईखुर गा.वि.स. वडा नं. ३ घर भई हाल राष्ट्रिय स्वास्थ्य तालिम केन्द्र टेकु काठमाडौंमा कार्यरत भक्तबहादुर आलेसमेत\nविरूद्ध\nप्रत्यर्थी / विपक्षी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ, काठमाडौंसमेत\n\nपहिला विद्यमान रहेको ऐन कानूनको व्यवस्थाबमोजिम प्रशासनिक प्रक्रिया पूरा गरी भएको स्थापित विषयवस्तुलाई पछि बनेका ऐनका आधारमा परिवर्तन गर्दा त्यसले स्थापित कानूनी व्यवस्थामा नै खलल पुग्न गई अव्यवस्थित परिस्थितिको सिर्जना हुने भएकाले ऐनको प्रयोग पश्चात्‌दर्शी (retrospective) सिद्धान्त प्रतिकूल हुन नसक्ने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / रिट निवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री भोजबहादुर ढकाल\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपाल स्वास्थ्य सेवा ऐन, २०५३\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री शारङ्गा सुवेदी\nपुनरावेदन अदालत पाटन\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दा तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको छ । प्रस्तुत फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nसुरू रिट निवेदन, कारण देखाउ आदेश, लिखित जवाफको बेहोरासमेत पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।१४ मा भएको फैसलाबाट देखिने हुँदा यहाँ सो कुराको पुनरावृत्ति गरिएको छैन ।\nयस अदालतको ठहर\nहामी निवेदकहरू विभिन्न मितिको निर्णयानुसार स्वास्थ्य सेवाको सहायक पाँचौं तहको हेल्थ असिष्टेन्ट र खोप सुपरभाइजर पदमा स्थायी सेवा प्रवेश गरी कार्यरत कर्मचारी हौं । नेपाल स्वास्थ्य सेवा ऐन, २०५३ (चौथो संशोधन) ले मूल ऐनको दफा ९ मा संशोधन गरी स्तरवृद्धिसम्बन्धी गरेको कानूनी व्यवस्थाअनुसार पाँचौं तहमा सुरू नियुक्ति भएका वा पाँचौं तहमा स्तरवृद्धि भई सो तहको लागि न्यूनतम शैक्षिक योग्यता पूरा भएका कर्मचारीहरूलाई पाँचौं तहमा नियुक्ति भएका मितिले पाँच वर्ष सेवा अवधि पूरा भएपछि छैठौं तहमा स्तरवृद्धि गरिने छ भन्ने कानूनी व्यवस्था रहेकोमा मिति २०७०।७।१०, मिति २०६९।९।१९, मिति २०७०।८।२५, मिति २०७०।७।१४, मिति २०७०।९।२९ मा हामी पुनरावेदकहरूको स्तरवृद्धि हुने गरी विपक्षी कार्यालयबाट भएको निर्णय उत्प्रेषणको आदेशले बदर गरी स्थायी नियुक्ति भएका मितिले पाँच वर्ष सेवा अवधि पूरा भएको मितिदेखि लागु हुने गरी स्तरवृद्धि गर्नु गराउनु भनी परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदन जिकिर भएकोमा नेपाल स्वास्थ्य सेवा ऐन, २०५३ (चौथो संशोधन, २०७०) मा साबिकको स्तरवृद्धिसम्बन्धी कानूनी व्यवस्थामा संशोधन भइसकेको अवस्था देखिँदा अब प्रचलित चौथो संशोधनकै व्यवस्था आकर्षित हुने भएको हुँदा पश्चात्‌दर्शी असर पर्ने गरी नेपाल स्वास्थ्य सेवा ऐन, २०५३ (तेस्रो संशोधन, २०६३) लाई आधार लिई दायर भएको प्रस्तुत उत्प्रेषणयुक्त परमादेशको रिट निवेदन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।१४ मा खारेज गरेको देखियो ।\nपुनरावेदन अदालत पाटनको आदेशमा चित्त नबुझाई हामी पुनरावेदक / निवेदकहरू विभिन्न मितिमा पाँचौं तहमा सुरू नियुक्ति भएका स्वास्थ्य सेवाका कर्मचारीहरू हौं । नेपाल स्वास्थ्य सेवा ऐन, २०५३ को (चौथो संशोधन अध्यादेश, २०६९) को दफा ९(१) को २(क) मा स्तरवृद्धिसम्बन्धी गरेको व्यवस्थाबमोजिम हामी निवेदकहरू नेपाल स्वास्थ्य सेवा ऐन, २०५३ चौथो संशोधनले पाँचौं तहमा सुरू नियुक्ति भएका वा पाँचौं तहमा स्तरवृद्धि भई सो तहका लागि न्यूनतम शैक्षिक योग्यता पूरा भएका कर्मचारीलाई पाँच वर्ष सेवा अवधि पूरा भएपछि छैठौं तहमा स्तरवृद्धि गरिने छ भन्ने व्यवस्था हुँदा हुँदै उक्त व्यवस्थालाई कुनै वास्ता नै नगरी विपक्षीबाट मिति २०७०।७।१०, मिति २०६९।९।१९, मिति २०७०।८।२५, मिति २०७०।७।१४, मिति २०७०।९।२९ मा स्तरवृद्धि गर्दा कानूनले तोकेको समयावधिलाई कुनै वास्ता नै नगरी मनोमानी ढङ्गले हचुवाको भरमा स्तरवृद्धि गरेको हुँदा उक्त स्तरवृद्धि गर्ने गरी भएको निर्णय बदर गरी कानूनले तोकेको समयमा स्तरवृद्धि गर्नु भनी आदेश गर्नु पर्नेमा कानूनको गलत अर्थ गरी पश्चात्‌दर्शी कानून लागु नहुने भनी रिट निवेदन खारेज गरेको पुनरावेदन अदालत पाटनको मिति २०७१।१०।१४ को आदेश त्रुटिपूर्ण हुँदा बदर गरिपाउँ भनी रिट पुनरावेदक / निवेदक भक्तबहादुर आलेसमेतको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री भोजबहादुर ढकालले नेपाल स्वास्थ्य सेवा ऐन, २०५३ को (चौथो संशोधन) २०६९ को दफा ९ मा स्तरवृद्धिसम्बन्धी गरेको व्यवस्थाबमोजिम पाँचौं तहमा सुरू नियुक्ति भएका वा पाँचौं तहमा स्तरवृद्धि भई सो तहका लागि न्यूनतम शैक्षिक योग्यता पूरा भएका कर्मचारीलाई पाँच वर्ष सेवा अवधि पूरा भएपछि छैठौं तहमा स्तरवृद्धि गरिने छ भन्ने व्यवस्था हुँदाहुँदै उक्त व्यवस्थालाई कुनै वास्ता नै नगरी प्रत्यर्थी / विपक्षीबाट पुनरावेदकहरूको स्तरवृद्धि गर्दा कानूनले तोकेको समयावधिलाई कुनै वास्ता नै नगरी मनोमानी ढङ्गले हचुवाको भरमा स्तर वृद्धि गरेको हुँदा उक्त स्तरवृद्धि गर्ने गरी भएको निर्णय बदर गरी कानूनले तोकेको समयमा स्तरवृद्धि गरी पुनरावेदकहरूको रोजगार र वृत्ति विकास गर्न पाउने हक सुनिश्चित गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nअब, पुनरावेदन अदालत पाटनको आदेश मिलेको छ छैन ? पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, पुनरावेदकहरू रामकुमार श्रेष्ठ र परमेश्वर पियाले मुलुकी ऐन, अ.बं. ९२ नं. बमोजिम पुनरावेदन फिर्ता गरिपाउँ भनी निवदेन दिई सनाखतसमेत गरेको देखिँदा पुनरावेदन फिर्ता हुने अनुमति आदेश पनि भइसकेको अवस्थामा निजहरूको हकमा केही गरिरहनु परेन । अन्य पुनरावेदकहरूको पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा, पुनरावेदकहरू विभिन्न मितिमा नियुक्ति पाई तह मिलान भई सेवारत कर्मचारी भएको तथ्यमा विवाद देखिँदैन । पुनरावेदक / निवेदकहरूको स्तरवृद्धि गर्दा साबिक नेपाल स्वास्थ्य सेवा ऐन, २०५३ (तेस्रो संशोधन, २०६३) को दफा ९ (७)(क) को खण्ड (ज) बमोजिम पाँचौं तहमा सुरू नियुक्ति वा तह मिलान भएको कर्मचारी सो तहमा १० (दश) वर्ष सेवा अवधि पूरा भएपछि मात्र सम्बन्धित समूहको छैठौं तहमा स्तरवृद्धि गर्नको लागि योग्य हुने व्यवस्थाबमोजिम र नेपाल स्वास्थ्य सेवा ऐन, २०५३ को मिति २०६९।१२।२९ मा चौथो संशोधन अध्यादेश तथा मिति २०७०।१२।१२ मा चौथो संशोधन आएपश्चात् थप भएको दफा ९(१) को व्यवस्थाअनुसार पाँचौं तहमा सुरू नियुक्ति भएका वा पाँचौं तहमा स्तरवृद्धि भई सो तहको लागि न्यूनतम शैक्षिक योग्यता पूरा भएका कर्मचारीहरूले सम्बन्धित तहमा सेवा गर्नुपर्ने अवधि ५ वर्ष, पछिल्लो दुई आर्थिक वर्षको का.स.मु. मा प्राप्त गर्नुपर्ने अङ्क कम्तीमा उत्तम, दुर्गम क्षेत्रमा सेवा गर्नुपर्ने अवधि कम्तीमा एक वर्ष, अति दुर्गम वा दुई वर्ष दुर्गम हुनुपर्ने कानूनी  व्यवस्थाका आधारमा प्रशासनिक प्रक्रिया पूरा गरी पुनरावेदकहरूको पाँचौं तहबाट छैठौं तहमा मिति २०७०।७।१०, मिति २०६९।९।१९, मिति २०७०।८।२५, मिति २०७०।७।१४, मिति २०७०।९।२९ मा विपक्षी कार्यालयबाट स्तरवृद्धिको निर्णय भएको स्वास्थ्य सेवा विभागको लिखित जवाफबाट देखिन्छ ।\n३. तत्कालीन ऐन कानूनमा व्यवस्था नभएको तर पछि थप भई आएको कानूनले गरेको व्यवस्थाबमोजिम पहिलादेखि नै स्तरवृद्धि कार्यान्वयन गर्नुपर्ने भन्ने मागदाबी कानूनबमोजिम देखिँदैन । मिति  २०६९।१२।२९ भन्दा पहिला नै पुनरावेदकहरूको कानूनमा तोकिएको स्तरवृद्धिको मापदण्ड  पुगेको भए तत्काल विद्यमान कानूनअनुसार हुने हुँदा सो संशोधित ऐन लागु नै नभएको अवस्थाको मितिदेखि स्तरवृद्धि गरी ज्येष्ठता कायम गर्नु पर्ने भन्ने पुनरावेदकहरूको पुनरावेदन जिकिर रहेकोमा कानूनको प्रयोग पश्चात्‌दर्शी असर पर्ने गरी हुन नसक्ने हुँदा अघि विद्यमान ऐन कानूनको व्यवस्थाबमोजिम प्रशासनिक प्रक्रिया पूरा गरी भएको स्थापित विषयवस्तुलाई पछि बनेका ऐनका आधारमा पश्चात्‌दर्शी असर पर्ने गरी परिवर्तन गर्दा त्यसले स्थापित कानूनी व्यवस्थामा नै खलल पुग्न गई अत्यन्तै अव्यवस्थित परिस्थितिको सिर्जना हुन जाने हुँदा ऐनको प्रयोग (Retrospective Effect) को सिद्धान्त प्रतिकूल हुन सक्दैन ।\n४. नेपाल स्वास्थ्य सेवा ऐन, २०५३ को मिति २०६९।१२।२९ मा चौथो संशोधन अध्यादेश तथा मिति २०७०।१२।१२ मा चौथो संशोधन आएपश्चात् थप भएको दफा ९(१) को स्तरवृद्धिसम्बन्धी कानूनी व्यवस्थाअनुसार उक्त संशोधनद्वारा थप गरिएको व्यवस्था संशोधित ऐन लागु भएको मितिबाटै कार्यान्वयन हुने हुँदा निवेदकहरूको नियुक्ति वा पद मिलान भएकै मितिबाट ५ वर्ष गणना गरी ऐनको संशोधन लागु हुनुभन्दा अगाडिदेखि नै स्तरवृद्धि गर्नुपर्‍यो भन्ने मागदाबी कानूनसङ्गत देखिँदैन ।\n५. ऐनको चौथो संशोधनद्वारा थप गरिएको व्यवस्था संशोधित ऐन लागु भएको मितिबाटै कार्यान्वयन हुने हुँदा नेपाल स्वास्थ्य सेवा ऐन, २०५३ (तेस्रो संशोधन, २०६३) विद्यमान रहेकै अवस्थामा पुनरावेदक / निवेदकहरूको नियुक्ति वा पद मिलान भएको देखिँदा ऐनको चौथो संशोधन लागु हुनुभन्दा अगाडि पाँचौं तहमा सेवा प्रवेश गरेको मितिबाट ५ वर्ष सेवा अवधि पूरा भएको मितिदेखि नै लागु हुने गरी छैठौं तहमा स्तरवृद्धि गरी ज्येष्ठता कायम गर्नुपर्नेमा सो नगरी विभिन्न मितिबाट लागु हुने गरी छैठौं तहमा वृद्वि गरेको निर्णय खारेज गरिपाउँ भन्ने जिकिर कानूनको पश्चात्‌दर्शी असरसम्बन्धी सिद्धान्तको प्रतिकूल देखिँदा पुनरावेदकहरूको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n६. यसरी नेपाल स्वास्थ्य सेवा ऐनमा चौथो संशोधन भई साबिकको स्तरवृद्धिसम्बन्धी कानूनी व्यवस्थामा संशोधन भइसकेको अवस्था देखिँदा अब प्रचलित चौथो संशोधनकै व्यवस्था आकर्षित हुने हुँदा पश्चात्‌दर्शी असर पर्ने गरी सुरू नियुक्ति वा तह मिलानको पाँच वर्ष सेवा अवधि पूरा भएको मितिदेखि नै लागु हुने गरी सहायक छैठौं तहमा ज्येष्ठता कायम हुने गरी स्तरवृद्धि गराउनु भन्‍ने उत्प्रेषणयुक्त परमादेश जारी हुन नसक्ने पुनरावेदन अदालत पाटनको आदेश मनासिब नै देखिन आयो ।\n७. तसर्थ, माथि विवेचित आधार, प्रमाण र कारणसमेतका आधारमा उत्प्रेषणयुक्त परमादेशको रिट निवेदन खारेज हुने ठहर गरी पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।१४ मा भएको आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गर्नु र दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : ध्रुवबहादुर कुँवर\nइति संवत् २०७६ साल माघ २६ गते रोज १ शुभम् ।"
}