{
    "Title": "निर्णय नं. १०८९९ - जबरजस्ती चोरी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०९/१२ \t ६४५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७७।९।१२\n०७६-CR-०२६०\n\nमुद्दाः जबरजस्ती चोरी\n\nपुनरावेदक / वादी : सुनसरी जिल्ला, धरान न.पा. वडा नं.१५ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१० बस्ने विवेक श्रेष्ठको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : हरिबहादुर खत्रीको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१४ घर भई हाल कारागार कार्यालय, जगन्‍नाथदेवल, सुन्धारा, काठमाडौंमा थुनामा रहेका सुजन खत्री\n\nदुई जना प्रतिवादीहरू मिली संयुक्तरूपमा गरेको चोरीको कसुरमा जो जससँग जे बरामद भएको छ त्यतिको मात्र बिगो कायम गरी सोबमोजिम जरिवाना गर्न नमिल्ने । दुई जना मिली वारदात गरेको पुष्टि भएपश्‍चात् दुई जनासँगबाट बरामद भएका वस्तुहरूमा दुवै जनाको दायित्व कायम गरी सजाय निर्धारण गर्नुपर्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : सहन्यायाधिवक्ता श्री इश्वरी बन्जाडे\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री बद्रीराज भट्ट\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्या. श्री महम्मद जुनैद आजाद\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शान्तिसिंह थापा\nमाननीय न्यायाधीश श्री यमुना भट्टराई\nउच्च अदालत पाटन\n\nफैसला\nन्या.हरिकृष्ण कार्की : न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी पर्न आएको निवेदनमा यस अदालतबाट अनुमति प्रदान भई पुनरावेदनको रूपमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nमिति २०७०।६।७ गते काठमाडौं जिल्ला, बल्खुस्थित परीक्षा नियन्त्रणको कार्यालयको कम्पाउन्डमा हिँडिरहेको अवस्थामा मलाई सुजन खत्री र सुमन थापाले चक्‍कु देखाई घेरा हाली बाटो छेकी भाग्न उम्कन नदिई साथमा भएको २ थान मोबाइल र नगद रू.५०००।– समेत जम्मा रू.२५,०००।– जबरजस्ती चोरी गरी लगेको हुँदा कारबाही गरी मेरो धनमाल फिर्ता दिलाइपाउँ भन्‍ने विवेक श्रेष्ठको जाहेरी दरखास्त ।\nमिति २०७०।६।७ गते काठमाडौं महानगरपालिका वडा नं.१४ बल्खुस्थित परीक्षा नियन्त्रण कार्यालयको सार्वजनिक जग्गामा सुमन थापा र सुजन खत्रीसमेतले जाहेरवाला विवेक श्रेष्ठलाई डर, त्रासमा पारी मोबाइल र नगद जबरजस्ती चोरी लगेको भन्‍ने घटनास्थल प्रकृति मुचुल्का ।\nमिति २०७०।६।७ गते काठमाडौं महानगरपालिका वडा नं.१४ बल्खुमा चेकजाँचको क्रममा सुजन खत्रीको साथबाट रिच लेखेको मोबाइल थान १ र सुमन थापा मगरको साथबाट हिमालयन बैंकको ए.टि.एम. कार्ड, कालो नोकिया मोबाइल बरामद भएको भन्‍ने बरामदी मुचुल्का ।\nकाठमाडौं महानगरपालिका वडा नं.१४ परीक्षा नियन्त्रण कार्यालयको कम्पाउन्डमा घुम्न गएको अवस्थामा जाहेरवालालाई एकान्तमा फेला पारी निजलाई धाकधम्की देखाई निजको साथबाट २ थान मोबाइल, हिमालयन बैंकको ए.टि.एम. कार्डसमेत जबरजस्ती चोरी लिएको हो । नगद चोरी गरेको छैन भनी प्रतिवादीहरू सुजन खत्री र सुमन थापाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nबरामद भई आएको स्क्रीन फुटेको मोबाइलको रू.३५००।–, रिच मोबाइलको रू.६,०००।– पर्दछ भनी मूल्य खुल्न आएको र बरामद भई आएको २ थान मोबाइल र हिमालयन बैंकको ए.टि.एम. कार्ड मेरो हो । हेरी चिनी सनाखत गरिदिएँ भन्‍ने जाहेरवालाको सनाखत कागज ।\nमिति २०७०।६।७ गते काठमाडौं जिल्ला, बल्खुस्थित परीक्षा नियन्त्रणको कार्यालयको कम्पाउन्डमा हिँडिरहेको अवस्थामा सुजन खत्री र सुमन थापाले चक्‍कु देखाई छेकी भाग्न उम्कन नदिई साथमा भएको २ थान मोबाइल र नगद रू.५,०००।– समेत जम्मा रू.२५,०००।– जबरजस्ती चोरी लगेको थाहा पाएको हो भन्‍नेसमेत बेहोराको घटना विवरण कागज ।\nप्रतिवादीहरू सुजन खत्री र सुमन थापाले मुलुकी ऐन, चोरीको महलको १ नं. र ४ नं. विपरीतको कसुर गरेको हुँदा बिगो रू.१४,५००।– कायम गरी ऐ.महलको १४(२) बमोजिम सजाय गरी बरामद भएको मोबाइलहरू र ए.टि.एम. कार्ड ऐ.महलको २१ नं. बमोजिम तथा अपुग बिगो रू.५,०००।– ऐ.१०(३) नं. बमोजिम प्रतिवादीहरूबाटै जाहेरवालालाई दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nमिति २०७०।६।७ गते साँझ म र मेरो साथी सुजन खत्री त्रिभुवन विश्वविद्यालयको डाँडामा जाँदा जाहेरवाला विवेक श्रेष्ठ बसिरहेको देखी हामी निजको नजिक जाँदा निजले मलाई केही नगर्नु मेरो साथमा रहेको मोबाइल दुई थान र ए.टि.एम. कार्ड लिनु भनी हामीलाई दिएको थियो । हामीले केही गरेका\nथिएनौं । जाहेरवाला आफैँ डराएर मोबाइल र ए.टि.एम. कार्ड दिएको हो । सोही मोबाइल र ए.टि.एम. कार्डमध्ये मेरो साथबाट नोकिया मोबाइल र ए.टि.एम.कार्ड बरामद भएको हो । जबरजस्ती चोरी गरेको होइन भन्‍नेसमेत बेहोराको प्रतिवादी किसन भन्‍ने सुमन थापाले सुरू काठमाडौं जिल्ला अदालतमा गरेको बयान ।\nमिति २०७०।६।७ गते म र प्रतिवादी किसन भन्‍ने सुमन थापा त्रिभुवन विश्वविद्यालयको हाइटमा घुम्न जाँदा साँझपख दुई / तीन जना केटा केटीहरू हामीसमक्ष आई हामीलाई एक जना केटाले गाली गर्नुभयो भनेकाले हामी जाहेरवाला बसेको ठाउँमा जाँदा जाहेरवाला हामीलाई देखी निजले प्लाष्टिकको झोला छाडी भागेकोले सो झोला खोली हेर्दा दुई थान मोबाइलमा एउटा रिच मोबाइल र अर्को नोकिया मोबाइल र ए.टि.एम. थियो । सोमध्ये रिच मोबाइल मैले र नोकिया मोबाइल तथा ए.टि.एम. कार्ड सुमन थापाले लिएको हो । जबरजस्ती चोरी गरेको होइन भन्‍नेसमेत बेहोराको प्रतिवादी सुजन खत्रीले काठमाडौं जिल्ला अदालतमा गरेको बयान ।\nप्रतिवादीहरूले मोबाइल र ए.टि.एम. कार्ड लिएको र आफूबाटै बरामद भएको भनी गरिदिएको बयान, बरामदी मुचुल्का, जाहेरवालाको सनाखत कागज, घटनास्थल मुचुल्कासमेतका तत्काल प्राप्त प्रमाणबाट यी प्रतिवादीहरूले आरोपित कसुर गरेको होइन भनी विश्वास गर्न नसकिँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाललाई मुलुकी ऐन, अ.बं.११८ को देहाय ५ बमोजिम निज प्रतिवादीहरू सुजन खत्री र किसन भन्‍ने सुमन थापाबाट जनही रू.५०००।- वा सो बराबरको जेथा जमानी दिए लिई तारेखमा राख्‍नु र प्रतिवादी चुक्ता भइसकेको हुँदा दुवै पक्षको साक्षी उपस्थित गराई बकपत्रको लागि पेस गर्नु भनी मिति २०७०।७।५ मा काठमाडौं जिल्ला अदालतबाट भएको आदेश ।\nजाहेरवालासमेतका मानिसहरूलाई मिति २०७०।८।३० गतेका दिन बकपत्रको लागि उपस्थित गराइदिनु हुन भनी सुरू अदालतको च.नं.५४०० मिति २०७०।८।१६ को पत्रद्वारा महानगरीय प्रहरी परिसर, काठमाडौंलाई लेखिएकोमा सो पत्रानुसार जाहेरवालासमेत उपस्थित गराएको नदेखिएको ।\nकीर्तिपुरको परीक्षा नियन्त्रण कार्यालयको चौरबाट बेलुकी ५ बजेको समयमा प्रतिवादी सुमन थापासमेतले हातहतियार देखाएर दशीको रूपमा दाखेल भएको मोबाइल २ थान र ए.टि.एम. समेत जबरजस्ती चोरी गरी लगेका हुन् । देखाइएका मोबाइल र ए.टि.एम. मेरै हो । जाहेरी मैले दिएको हुँ भनी दशीको सामान बुझी जाहेरवाला विवेक श्रेष्ठले गरेको सनाखत बयान ।\nयी प्रतिवादीहरूबाट जाहेरीबमोजिमका मोबाइलहरू बरामद भएको र नगद रकम बरामद हुन नसकेको स्थिति मिसिल संलग्न कागजातबाट देखिन आएको अवस्था छ । प्रतिवादीहरूले बरामद मोबाइलहरू जाहेरवालाले छोडी भागेको भन्‍नेसम्मको वारदातको परिस्थितिलाई स्वीकार गरी तोकिएको तारेखसमेत गुजारी बसेको देखिएको छ भने जाहेरवालाले आफ्ना मोबाइल सनाखत गरी बुझी लिइसकेको स्थिति पनि देखिएको छ । अतः यस्तो अवस्थामा बरामद नै नभएको नगद रूपैयाँ यी प्रतिवादीहरूले नै चोरी गरेको भन्‍न सकिने अवस्था भएन । बरामद मोबाइलहरूको बिगो रू.९,५००।- को चोरी वारदातमा यी प्रतिवादीहरूको बयान बेहोरा र बरामदी मुचुल्कासमेतका आधार प्रमाणहरूबाट यी प्रतिवादीहरू संलग्न भएको रहेको यकिन हुन\nआउँछ । तसर्थ, यी प्रतिवादीहरू दुवै जनालाई मुलुकी ऐन, चोरीको महलको १४(२) बमोजिम कायम बिगो रू.९,५००/- र सोको डेढी रू ४,७५० समेत जम्मा रू.१४,२५० जरिवाना र डेढ महिना कैद हुने\nठहर्छ । साथै मुलुकी ऐन, चोरीको महलको १४(२) नं. को कसुर यकिन ठहर भएकाले जरिवानाबापत समेत कैद हुने ठहर्छ । ऐ.चोरीको महलको १०(३) र २१ नं. बमोजिम बरामद धनमाल जाहेरवालाले भराई लिन पाउने ठहर्छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२३ को फैसला ।\nएउटा रिच मोबाइल र नोकिया मोबाइल सुमन थापाले लिएको भनी अदालतसमक्ष बयान गरेको तथ्यलाई आधार मानी मुलुकी ऐन, चोरीको महलको १४(२) नं. को कसुर यकिन ठहर गरी फैसला भएको अवस्था छ । एक थान रिच मोबाइल म प्रतिवादीबाट बरामद भएको हुनाले सोसम्मको आधा बिगो कायम गरी सोको डेढी जरिवानाले कैद गणना गर्नुपर्नेमा सो नगरी अर्का सहअभियुक्त सुमन थापासमेतको बिगो एकमुष्ठ गाभेर सोको जरिवानाबापत कैद गणना गरी गरेको हदसम्मको फैसला त्रुटियुक्त हुँदा काठमाडौं जिल्ला अदालतबाट भएको मिति २०७०।१०।२३ को फैसला बदर गरी कैद गणना लगत सच्याई न्याय इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक सुजन खत्रीको उच्च अदालत पाटनमा परेको पुनरावेदनपत्र ।\nयसमा मिति २०७०।६।७ को बरामदी मुचुल्कामा पुनरावेदक प्रतिवादीको साथबाट मोबाइल सेट थान १ बरामद भएको भन्‍ने देखिएकोमा सहप्रतिवादी सुमन थापाबाट बरामद भएको मोबाइलको समेत बिगो कायम गरी निजलाई सजाय गर्ने गरी गरेको सुरूको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा छलफलको लागि मुलुकी ऐन, अ.बं. २०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम वादी नेपाल सरकारको हकमा उच्च सरकारी वकिल कार्यालय, पाटनलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७३।७।८ को आदेश ।\nयसमा पुनरावेदक वादी विवेश श्रेष्ठ प्रत्यर्थी प्रतिवादी सुमन थापासमेत भएको २०७१ सालको स.फौ.नं. ०७१-CS-१४५९ को जबरजस्ती चोरी मुद्दाको यस अदालतबाट मिति २०७२।६।२४ मा भएको फैसलासहितको मिसिलसमेत साथै नियमानुसार पेस गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७३।१०।२५ को आदेश ।\nप्रतिवादी सुजन खत्रीको साथबाट Rich Tel लेखिएको मूल्य रू.६,०००।– पर्ने १ थान मोबाइल बरामद भएकोमा निजलाई सहप्रतिवादीको साथबाट बरामद भएको मोबाइलको बिगोसमेत जोडी सजाय गर्ने गरेको काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२३ को फैसला मिलेको\nदेखिएन । उक्त फैसला केही उल्टी भई प्रतिवादी सुजन खत्रीलाई चोरीको महलको १४(२) नं. बमोजिम बिगो रू.६,०००।– को डेढी रू.९,०००।– (नौ हजार रूपैयाँ) जरिवाना भई सोबापतमा कैद हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७३।१२।१५ मा भएको फैसला ।\nप्रतिवादीहरू सुजन खत्री र सुमन थापाले मिति २०७०।६।७ गते बल्खुस्थित परीक्षा नियन्त्रण कार्यालयको कम्पाउन्डमा जाहेरवाला एक्लै हिँडिरहेको अवस्थामा बाटो छेकी उम्कन नदिई जाहेरवालाको साथमा भएको दुई थान मोबाइल र नगद रू.५,०००।– चोरी गरेको र चोरी भएको मोबाइलको मूल्य रू.३,५००।– र रू.६,०००।– गरी जम्मा रू.९,५००।– भई जम्मा रू.१४,५००।– चोरी भएको देखिइरहेको अवस्थामा निज प्रतिवादीबाट बरामद भएको मोबाइलको मात्र बिगो कायम गरी सामूहिक रूपमा गरेको अपराधमा सोविपरीत भएको फैसला प्रमाण मूल्याङ्कनको रोहमा त्रुटिपूर्ण रही बदरभागी छ । प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७२।६।२४ गते फैसला हुँदा दुवै प्रतिवादीलाई बिगो रू.९,५००।– कायम गरी फैसला भएको र पुनः उच्च अदालत पाटनबाट मिति २०७३।१२।१५ गते प्रतिवादी सुजन खत्रीलाई बिगो रू.६,०००।– कायम गरी फैसला भएको देखिँदा एउटै मुद्दामा दुई प्रकारको बिगो कायम हुने गरी फैसला भएको देखिन्छ । रू.९,५००।– बिगो कायम रहेको मुद्दा अन्तिम भइसकेको स्थितिमा सोही बिगो फरक गर्ने गरी भएको पछिल्लो फैसलाले न्यायिक विचलनको अवस्था देखिएकोसमेतका आधारमा समानस्तरका प्रतिवादीहरूलाई असमान फैसला कार्यान्वयन हुने अवस्थासमेत भएबाट सो फैसला त्रुटिपूर्ण रही बदरभागी छ । अतः उपर्युक्त आधार प्रमाणहरूबाट उच्च अदालत पाटनको उक्त फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउन सम्मानित अदालतसमक्ष सादर अनुरोध गरिन्छ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा बरामदी मुचुल्कामा दुईवटा मोबाइल बरामद भएको पाइयो । वारदात एउटै भई जाहेरवालाको दुइवटा मोबाइल खोसी लगेको भन्‍ने जाहेरी देखियो । वारदात एउटै रहे भएको स्थितिमा बरामदीको आधारमा सजाय गर्दा दुवै प्रतिवादीलाई एकै किसिमबाट दायित्व वहन गराउने गरी फैसला गर्नुपर्नेमा सो नगरी भएको फैसलामा प्रमाण ऐन, २०३१ को दफा ३, ९(२) र ५४ समेतको त्रुटि देखी न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) र (ख) को अवस्था विद्यमान देखिँदा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७६।४।१५ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट सहन्यायाधिवक्ता श्री इश्वरी बन्जाडेले, जाहेरवालाको साथमा भएको दुई थान मोबाइल र नगद रू.५,०००।– चोरी गरेको र चोरी भएको मोबाइलको मूल्य रू.३,५००।– र रू.६,०००।– गरी जम्मा रू.९,५००।– भई जम्मा रू.१४,५००।– चोरी भएको देखिरहेको अवस्थामा निज प्रतिवादीबाट बरामद भएको मोबाइलको मात्र बिगो कायम गरी सामूहिकरूपमा गरेको अपराधमा सोविपरीत भएको फैसला प्रमाण मूल्याङ्कनको रोहमा त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादी सुजन खत्रीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी बहस गर्नुभयो । त्यस्तै प्रतिवादी सुजन खत्रीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री बद्रीराज भट्टले प्रतिवादी सुजन खत्रीबाट बरामद भएको मोबाइलको बिगोको आधारमा उच्च अदालत पाटनबाट मिति २०७३।१२।१५ मा प्रतिवादी सुजन खत्रीलाई चोरीको महलको १४(२) नं. बमोजिम बिगो रू.६,०००।– को डेढी रू.९,०००।– (नौ हजार रूपैयाँ) जरिवाना भई सोबापतमा कैद हुने ठहर्‍याई गरेको फैसला मिलेकै देखिएको भनी प्रस्तुत गर्नु भएको बहस सुनियो ।\nउल्लिखित तथ्य भएको प्रस्तुत मुद्दामा पुनरावेदक तथा प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीले प्रस्तुत गर्नुभएको बहसलाई समेत दृष्टिगत गरी पुनरावेदनसहितको मिसिल कागजात अध्ययन गरी हेर्दा उच्च अदालत पाटनबाट सहप्रतिवादीको साथबाट बरामद भएको मोबाइलको बिगोसमेत जोडी सजाय गर्ने गरेको काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२३ को फैसला केही उल्टी गर्ने गरी प्रतिवादी सुजन खत्रीलाई चोरीको महलको १४(२) नं. बमोजिम बिगो रू.६,०००।– को डेढी रू.९,०००।– (नौ हजार रूपैयाँ) जरिवाना गरी सोबापतमा कैद हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७३।१२।१५ मा भएको फैसला मिलेको छ वा छैन साथै पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा प्रतिवादीहरू सुजन खत्री र सुमन थापाले जाहेरवाला विवेक श्रेष्ठको २ थान मोबाइल र नगद रू.५,०००।– समेत जम्मा बिगो रू.१४,५०० बराबरको धनमाल जबरजस्ती चोरी गरी मुलुकी ऐन, चोरीको महलको १ नं. र ४ नं. विपरीतको कसुर गरेको हुँदा बिगो रू.१४,५००।– कायम गरी ऐ. महलको १४(२) बमोजिम सजाय गरी बरामद भएको मोबाइलहरू र ए.टि.एम. कार्ड ऐ.महलको २१ नं. बमोजिम तथा अपुग बिगो रू.५,०००।– ऐ. १०(३) नं. बमोजिम प्रतिवादीहरूबाटै जाहेरवालालाई दिलाई भराइपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा निज प्रतिवादीहरू सुमन थापा र सुजन खत्री दुवै जनालाई मुलुकी ऐन, चोरीको महलको १४(२) बमोजिम कायम बिगो रू. ९,५००/- र सोको डेढी रू ४,७५० समेत जम्मा रू. १४,२५० जरिवाना र डेढ महिना कैद हुने ठहर गरी साथै मुलुकी ऐन, चोरीको महलको १४(२) नं. को कसुर यकिन ठहर भएकाले जरिवानाबापत समेत कैद हुने ठहर्‍याई ऐ.चोरीको महलको १०(३) र २१ नं. बमोजिम बरामद धनमाल जाहेरवालाले भराई लिन पाउने ठहर्छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२३को केही उल्टी गरी प्रतिवादी सुजन खत्रीलाई चोरीको महलको १४(२) नं. बमोजिम बिगो रू.६,०००।– को डेढी रू.९,०००।– (नौ हजार रूपैयाँ) जरिवाना भई सोबापतमा कैद हुने ठहर्‍याई उच्च अदालत पाटनबाट मिति २०७३।१२।१५ मा भएको फैसलाउपर वादी नेपाल सरकारको तर्फबाट मुद्दा दोहोर्‍याइपाउँ भनी निवेदन परी उक्त निवेदनमा निस्सा प्रदान भई पुनरावेदनको रूपमा पेस भएको पाइयो ।\n३. प्रतिवादीमध्येका किसन भन्‍ने सुमन थापाको उच्च अदालत पाटनमा पुनरावेदन नपरी सुरू काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२३ मा मुलुकी ऐन, चोरीको महलको १४(२) बमोजिम कायम बिगो रू.९,५००/- र सोको डेढी रू. ४,७५० समेत जम्मा रू. १४,२५० जरिवाना र डेढ महिना कैद हुने ठहर गरेको फैसला स्वीकार गरेको र प्रत्यर्थी प्रतिवादी सुजन खत्रीलाई रू.६,०००।– बिगो कायम गरी मुलुकी ऐन, चोरीको महलको १४(२) नं.बमोजिम डेढी बढाई हुने रू.९०००।– जरिवाना गर्ने गरी उच्च अदालत पाटनबाट भएको फैसलाउपर पुनरावेदन नगरी चित्त बुझाई बसेको देखिँदा सोतर्फ केही विवेचना गर्नुपरेन ।\n४. मिति २०७०।६।७ गते काठमाडौं जिल्ला, बल्खुस्थित परीक्षा नियन्त्रणको कार्यालयको कम्पाउन्डमा हिँडिरहेको अवस्थामा प्रतिवादीहरू सुजन खत्री र सुमन थापाले चक्‍कु देखाई घेरा हाली बाटो छेकी भाग्न उम्कन नदिई साथमा भएको २ थान मोबाइल र नगद रू.५०००।– समेत जम्मा रू.२५,०००।– जबरजस्ती चोरी गरी लगेको हुँदा कारबाही गरी मेरो धनमाल फिर्ता दिलाइपाउँ भनी विवेक श्रेष्ठको प्रतिवादीहरूउपर जाहेरी दरखास्त परेको देखिन्छ तापनि नगद रू.५०००।– समेत जबरजस्ती चोरी गरी लगेको दाबी नपुग्ने गरी जिल्ला अदालतबाट भएको फैसलाउपर नेपाल सरकारको पुनरावेदन नपरेको हुँदा सो विषयमा थप विवेचना गरिरहन परेन ।\n५. पुनरावेदक वादी नेपाल सरकारले प्रत्यर्थी प्रतिवादी सुजन खत्रीलाई बिगो रू.९५००।– कायम गरी सोबमोजिम जरिवाना हुनुपर्ने भन्‍ने पुनरावेदन जिकिरतर्फ विचार गर्दा, प्रत्यर्थी प्रतिवादी सुजन खत्रीको साथबाट रिच लेखेको मोबाइल थान १ र प्रतिवादी सुमन थापाको साथबाट हिमालयन बैंकको ए.टि.एम. कार्ड र कालो नोकिया मोबाइल बरामद भएको भनी बरामदी मुचुल्का खडा भई, बरामद भई आएको रिच मोबाइलको रू.६,०००।– र कालो नोकिया मोबाइलको रू.३,५००।– पर्दछ भनी मिति २०७०।६।१५ को मूल्याङ्कन मुचुल्काबाट मूल्य खुल्न आएको देखिन्छ । यसरी बरामद भई आएको २ थान मोबाइल र हिमालयन बैंकको ए.टि.एम. कार्ड मेरो हो । हेरी चिनी सनाखत गरिदिएँ भनी जाहेरवालाले सनाखत गरेको देखिन्छ र सोही सनाखत कागजको पीठमा बरामद भएको मोबाइल बुझी लिएको भरपार्इसमेत गरेको देखिएबाट बरामद भई आएका रू.९५००।– मूल्य जाने दुई थान मोबाइल यी प्रतिवादीहरूले चोरी गरेको भन्‍ने स्थापित हुन आयो ।\n६. काठमाडौं जिल्ला, बल्खुस्थित परीक्षा नियन्त्रणको कार्यालयको कम्पाउन्डमा हिँडिरहेको अवस्थामा मलाई सुजन खत्री र सुमन थापाले चक्‍कु देखाई घेरा हाली बाटो छेकी भाग्न उम्कन नदिई साथमा भएको २ थान मोबाइ र नगद रू.५०००।– समेत जम्मा रू.२५००।– जबरजस्ती चोरी गरी लगेको भन्‍ने जाहेरी दरखास्त र सो जाहेरी दरखास्तअनुरूप २०७०।६।७ गते काठमाडौं महानगरपालिका वडा नं.१४ बल्खुमा चेक जाँचको क्रममा सुजन खत्रीको साथबाट रिच लेखेको मोबाइल थान १ र सुमन थापा मगरको साथबाट हिमालयन बैंकको ए.टि.एम. कार्ड र कालो नोकिया मोबाइल बरामद भएको भन्‍ने २०७०।६।७ को बरामदी मुचुल्काबाट पुष्टि भएको देखिन्छ । यसरी प्रतिवादीहरू सुमन थापा र सुजन खत्री संयुक्त रूपमा चोरी वारदातमा संलग्न रहेको तथ्य पुष्टि भइरहेको देखिन्छ ।\n७. तसर्थ, दुई जना प्रतिवादीहरू मिली संयुक्त रूपमा गरेको चोरीको कसुरमा जो जससँग जे बरामद भएको छ त्यतिको मात्र बिगो कायम गरी सोबमोजिम जरिवाना गर्न मिल्ने देखिँदैन । दुई जना मिली वारदात गरेको पुष्टि भएपश्‍चात् दुई जनासँगबाट बरामद भएका वस्तुहरूमा दुवै जनाको दायित्व कायम गरी सजाय निर्धारण गर्नुपर्ने देखिएबाट यी प्रतिवादी सुजन खत्रीसँग बरामद भएको मोबाइलको कायमी मूल्य रू.६०००।– मात्र बिगो कायम गरी सोबापत जरिवाना गर्नेगरी भएको उच्च अदालतबाट भएको फैसला मनासिब मान्‍न मिल्ने देखिएन ।\n८. अत: माथि विवेचित आधार, कारण र प्रमाणबाट प्रतिवादीहरू दुवै जनालाई मुलुकी ऐन चोरीको महलको १४(२) नं.बमोजिम कायम बिगो रू.९५००।– र सोको डेढी ४७५०।– समेत जम्मा रू.१४,२५०।– जरिवाना र डेढ महिना कैद हुने ठहरी गरी भएको मिति २०७०।१०।२३ को काठमाडौं जिल्ला अदालतको फैसला केही उल्टी गरी सुजन खत्रीको हकमा रू.६०००।– बिगो कायम गरी रू.९०००।– जरिवाना र डेढ महिना कैद गर्ने गरी भएको फैसला सो हदसम्म केही उल्टी भई जिल्ला अदालतको फैसलाअनुरूप प्रतिवादी सुजन खत्रीको हकमा समेत रू.९०००।– बिगो कायम भई रू.१४,२५०।– जरिवाना र डेढ महिना कैद हुने\nठहर्छ । साबिक मुलुकी ऐनको चोरीको महलको उक्त १४ नं. को देहाय २ बमोजिम सो जरिवानाबापत कैदको सजाय गर्ने व्यवस्था रहेकोमा हाल प्रचलित मुलुकी अपराध संहिता, २०७४ को चोरी तथा डाँकासम्बन्धी कसुरको परिच्छेद २० मा जबरजस्ती चोरी गरेकोमा कैद गर्नुपर्ने भन्‍ने कानूनी व्यवस्था नरहेको र हाल प्रचलित केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को देहाय (ख) को प्रतिबन्धात्मक वाक्यांशमा ,..कुनै फौजदारी कसुरको सजाय मुलुकी अपराध संहितामा लेखिएभन्दा बढी रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय हुनेछ भन्‍ने व्यवस्था रहेको छ ।  त्यस्तै ऐ. ऐनको दफा ३९ को उपदफा (२) को देहाय (ग) को प्रतिबन्धात्मक वाक्यांशमा ..त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ भन्‍ने व्यवस्था रहेबाट जरिवानाबापत प्रस्तुत चोरीको कसुरमा कैद नहुने हुँदा जरिवाना नै कायम हुने ठहर्छ । अरू कुराको हकमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम फैसला भई मिसिल सामेल काठमाडौं जिल्ला अदालतको च.नं.४९५० मिति २०७३।२।२७ को कैदी पुर्जीबाट निजलाई भएको कैद ०।१।१५ (एक महिना पन्ध्र दिन) र जरिवाना रू.१४,२५०।- बापत उक्त चोरीको महलको १४(२) नं.बमोजिम हुने कैद १।७।० (एक वर्ष सात महिना) समेत गरी हुन आउने जम्मा १।८।१५ (एक वर्ष आठ महिना १५ दिन) कैद असुल गर्न, निज प्रतिवादी मुद्दा पुर्पक्षको क्रममा पहिला बसेको कैद ०।०।२७ (सत्ताइस दिन) कट्टा गरी बाँकी रहेको कैद १।७।१८ (एक वर्ष सात महिना १८ दिन) बापत मिति २०७४।१०।१४ गतेसम्मको लागि कैदम्याद ठेकी कारागार कार्यालय जगन्नाथ देवल, काठमाडौंमा कैदमा राख्न पठाएको देखिएको हुँदा निज प्रतिवादीलाई प्रस्तुत फैसलाबमोजिम भएको कैद र साबिक मुलुकी ऐनको चोरीको महलको १४(२) नं.बमोजिम जरिवानाबापतको कैद बसेको दिनको प्रचलित कानूनबमोजिम हिसाब गरी यस फैसलाबमोजिम भएको जरिवाना रू.१४,२५०।- समेत चुक्ता भइसकेको देखिँदा फैसलाबमोजिम संशोधित लगत कसी असुल जनाउनु भनी काठमाडौं जिल्ला अदालतमा फैसलाको प्रतिलिपिसहित लेखी पठाउनू ...........................१\nनक्कल माग्ने सरोकारवालाहरूबाट नियमानुसारको दस्तुर लिई नक्कल उपलब्ध गराइदिनू.................२\nप्रस्तुत पुनरावेदनको दायरी लगत कट्टा गरी यो फैसलाको विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू .............३\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत: रोशनकुमार झा\nइति संवत् २०७७ साल पौष १२ गते रोज १ शुभम् ।"
}