{
    "Title": "निर्णय नं. १०९२४ - फैसला मिलापत्र बदर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/१२/१५ \t ६२७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nफैसला मिति : २०७८।१२।१५\n०७२-CI-१५१४\n\nमुद्दा:- फैसला मिलापत्र बदर\n\nनिवेदक / वादी : सर्लाही जिल्ला, हरिपूर्वा गाउँ विकास समिति वडा नं.५ मा बस्ने मोला साहको छोरा बद्री साह कानु\nविरूद्ध\nविपक्षी / प्रतिवादी : ऐ.ऐ. बस्ने रामनन्दन राय\n\n\"धर्मलोप\" को अर्थ गर्दा गुठी राख्ने उद्देश्यविपरीत काम गर्नु, गुठिको जग्गा कुनै तरहले नास्नु वा मास्नु, परम्परानुसार गुठी सञ्चालन नगर्नु भन्ने बुझिने । \"धर्मलोप गरेको\" भन्ने देखिन आएको अवस्थामा गुठिको महलको १६ नं. को हदम्यादसम्बन्धी खुला व्यवस्था नै आकर्षित हुने भई धर्मलोप गरेको अवस्थामा जहिलेसुकै हकदारले नालिस दिनसक्ने गरी हदम्यादको अवधारणालाई नियन्त्रण गरेको भन्न नमिल्ने ।\n(प्रकरण नं.७)\nगुठी जग्गाको स्वरूप वा प्रकृति समाप्‍त हुने गरी भएको निर्णय जहिलेसुकै बदर गर्न मिल्ने कानूनी व्यवस्था रहे भएको स्थिति हुँदा भूमिसुधार कार्यालयबाट कुनै निर्णय भएको भरमा वा त्यसउपर पुनरावेदन वा उजुरी नपरेकै आधारमा वा निर्णय बदरको आडमा हदम्यादभित्र नपरेको भन्ने आधारमा यस्ता काम कारबाहीलाई सदर गर्दै जाने हो भने गुठी जस्तो सार्वजनिक उद्देश्यका लागि राखिएका जग्गा कपट वा मिलेमतोमा समाप्त हुँदै जाने अवस्था सिर्जना हुने ।\n(प्रकरण नं.८)\n\nवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री जगदेव चौधरी\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव\nअवलम्बित नजिर :\nने.का.प.२०७३, अङ्क १०, नि.नं.९६८८\nने.का.प.२०७६, अङ्क ३, नि.नं.१०२२५\nसम्बद्ध कानून :\nभूमि सुधार ऐन, २०२१\n\nसुरू तहमा फैसला गर्नेः\nभूमि सुधार अधिकृत श्री भक्तमान क्षेत्री\nभूमि सुधार कार्यालय, सर्लाही\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शेषराज शिवाकोटी\nमाननीय न्यायाधीश श्री नीता गौतम दिक्षित\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या.डा.कुमार चुडाल: पुनरावेदन अदालत जनकपुरको मिति २०७१।७।१७ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दर्ता हुन आई यस अदालतको मिति २०७२।११।१० को आदेशले दोहोर्‍याउने निस्सा प्रदान भई पुनरावेदनको रूपमा परिणत भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nजिल्ला सर्लाही, गाउँ विकास समिति हरिपुर्वा वार्ड नं.७ मा स्थित श्री रामजानकी मन्दिरको महन्थ स्व.रामनारायण दास बैरागीले मठमा रहेको फूलबारी बगैँचा श्री ठाकुर रामजानकीज्यूको राजभोग धुप आरतीसाथ सन्तको सेवा गर्ने गरी रामकुमार दासलाई २०१६ मा वंदेजी पत्रको लिखतअनुसार आफ्नो नाउँमा जग्गा दा.खा. दर्ता गराई लिएपछि बेइमानी नियत चिताई स्व.रामकुमार दासको नाउँमा दर्ता रहेको जिल्ला सर्लाही, गाउँ विकास समिति  भुतहा खजुरीया वार्ड नं.५(क) कि.नं.१३६ को क्षेत्रफल ०-११-१२, ऐ.ऐ. वार्ड नं.५(क) कि.नं.१९५ को क्षेत्रफल ०-१२-११, ऐ.ऐ. कि.नं.४० को क्षेत्रफल ०-१६-१९ समेत जग्गाको विपक्षी बद्री साह कानूलाई मिति २०४२।२।७ को मिति राखी दोहोरो कबुलियत गरिदिएको आधारमा भूमि सुधार कार्यालय, सर्लाहीको मिति २०५३।७।२१ को टिप्पणी निर्णयअनुसार विपक्षी बद्री साहले मोही प्रमाण पत्र प्राप्त गरिसकेपछि मोही बाँडफाँटको लागि निवेदन दिई कानून प्रतिकूल जग्गा धनीले उक्त कि.नं. मध्ये कि.नं.१५१ को ०-२-८ जग्गा मात्र आफ्नो भागमा पर्ने गरी मन्जुर गरी बाँके जिल्ला सर्लाही गाउँ विकास समिति  भुतहा खजुरीया वार्ड नं.५(क) कि.नं.१३६ को ०-११-१२ ऐ.ऐ.वार्ड नं.५(क) कि.नं.१९५ को क्षेत्रफल ०-१२-११, ऐ.ऐ. कि.नं.४० को क्षेत्रफल ०-१६-१९ समेत मोही बद्री साह कानुको नाममा दर्ता हुने गरी मन्जुर गरी मिति २०५७।५।२८ मा मोही बाँडफाँटको निर्णय गराई लिएको कुरा यस कार्यालयमा मिति २०५८।८।१९ मा रीतपूर्वक नक्‍कल सराई लाँदा थाहा पाएकोले म वादीले सार्वजनिक हितको विषयमा सरोकार निहित रहेकोले अ.बं.१० नं.बमोजिम अनुमति लिई अ.बं.८२।८६ नं. समेतको अधीनमा रही विपक्षीउपर फैसला बदरको फिराद दायर गर्न आएको छु । विपक्षीले धर्मलोप गर्ने उद्देश्यले प्रेरित भई बेइमानी तरिकाले कानून प्रतिकूल दोहोरो कबुलियत तयार गरी गराई मिति ०५३।७।२१ गते मोही कायम हुने गरी भएको निर्णय तथा मोही बाँडफाँटको निर्णयसमेतबाट सार्वजनिक हक हितमा प्रतिकूल असर पर्ने गएकोले अ.बं.८६ नं. बमोजिम सो निर्णयहरू बदर गरी सार्वजनिक हकको संरक्षण गरिपाउँ भन्नेसमेत बेहोराको फिरादपत्र ।\nमिसिल संलग्न मिति २०५९।५।२१ को प्रतिउत्तरबाट विपक्षी वादीले भूमि सुधार कार्यालय, सर्लाहीको मिति २०५३।७।२१ को मोही हक कायमको निर्णय र मिति २०५७।५।२८ को बाँडफाँटको निर्णय दुईटै मितिको निर्णयउपर एउटै फिरादपत्र दिएको छ । बेग्लाबेग्लै मिति र छुट्टाछुट्टै पत्रबाट काम भएकोमा एउटै मुद्दाबाट हेर्न नहुने भन्ने मुलुकी ऐन, अ.बं.७२ नं. मा कानूनी व्यवस्था छ । वादीले अ.बं.८६ नं. को हदम्यादको आधार लिई मिति २०५८।६।१९ मा थाहा पाएको मिति उल्लेख गरी फिराद लगाएको देखिएकोमा म प्रतिवादी बद्री साहले दिनेश राय यादवसमेतउपर पुनरावेदन अदालत जनकपुरमा रिट नं.१३० को निषेधाज्ञा मुद्दामा दाबी जग्गा सम्बन्धमा दिएकोमा सोको म्याद मिति २०५८।६।२१ मा तामेल भएको मुद्दामा विपक्षी वादी रामनन्दन रायले दिनेश रायसमेतको वारेस भई मिति २०५८।८।८ मा लिखित जवाफ समाएको देखिएको अ.बं.८६ नं. बमोजिम थाहा पाएको मितिले ३५ दिनमा फिराद दिने कानूनी व्यवस्था भएकोले विपक्षी वादीको दाबी हद म्यादविहीन हुँदा वादी दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तरपत्र ।\nवादीको साक्षी विन्देश्‍वर साह कानू, विसनाथ ठाकुर प्रतिवादीको साक्षी राम दुलार राय, रामकैलास रायको बकपत्र भएको रहेछ ।\nपुनरावेदन अदालत जनकपुरको मिति २०५७।१०।९ को फैसलाअनुसार धर्मलोप गरेको भनी निर्णय भएकोले भूमि सुधार कार्यालय, सर्लाहीको मिति २०५३।७।२१ को तथा जग्गा बाँडफाँट भइसकेको भए तापनि मोही पुनरावेदन अदालतको फैसलाअनुसार बदर हुने ठहर्छ भन्ने सुरू भूमिसुधार कार्यालय सर्लाहीको मिति २०६१।७।२४ को फैसला ।\nविपक्षीले म पुनरावेदकको अलग अलग मितिमा गरेको मिलापत्र तथा बाँडफाँटको निर्णयलाई एउटै फिरादमा लिई नालेस गरेको जसबाट समेत एउटै फिरादबाट दुई वटा विषय दुई मितिमा भएको कार्यको सम्बन्धमा इन्साफ गर्न सकिने हाम्रो कानूनी व्यवस्था नरहेको नभएको अवस्थामा समेत भूमिसुधार कार्यालयले कानूनको कुनै व्याख्या नै नगरी फैसला गरेकोले उक्त फैसला बदर हुने अवस्थाको रहेकोले भूमिसुधार कार्यालय सर्लाहीको मिति २०६१।७।२४ गतेको फैसला बदर गरी विपक्षीको झुठा फिराद दाबी खारेज गरी इन्साफ प्रदान गरिपाउँ भन्ने प्रतिवादीको पुनरावेदन-पत्र ।\nयसमा यसैसँग सम्बन्धित फौ.पु.नं.२७२ को लुटपिट मुद्दा मुल्तबीबाट जागेपछि प्रस्तुत मुद्दा पनि मुल्तबीबाट जाग्ने गरी हाल अ.बं.१२ नं. अनुसार मुल्तबीमा राखी दिएको छ भन्ने पुनरावेदन अदालत जनकपुरको मिति २०६३।५।५ को आदेश ।\nयसमा यसै लगाउको फौ.पु.नं.२७२ को लुटपिट मुद्दा आजै मुल्तबीबाट जगाउने आदेश भएकोले प्रस्तुत मुद्दा पनि मुल्तबीबाट जगाइदिएको मुद्दा मूल दायरीमा दर्ता गरी मुद्दाको काम कारबाहीमा सामेल हुनलाई तारेखमा रहेका नरहेका दुवै पक्षलाई ७(सात) दिनको सूचना दिई नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत जनकपुरको मिति २०६८।९।२० को आदेश ।\nयसमा धर्मलोप ठहरिएको बाहेकको यो दाबीको जग्गामा रामकुमार दासले कबुलियत गरिदिन पाउने नपाउने र सो आधारमा मोही कायम हुने नहुने भन्ने कानूनी प्रश्‍नको आधारमा सुरू भूमि सुधार कार्यालय, सर्लाहीको मिति २०६१।७।२४ को फैसला विचारणीय हुने देखिँदा अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलका लागि प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने बेहोराको पुनरावेदन अदालत जनकपुरको मिति २०७०।२।१२ को आदेश ।\nनिजी गुठिको रूपमा संरक्षित मन्दिरको जग्गालाई हिनामिना गर्ने नोक्सान पुर्‍याउने कार्य प्रतिवादीले गरेको देखिँदा भूमिसुधार कार्यालयबाट भएको निर्णयलाई अन्यथा भन्न सकिएन । प्रतिवादीले पुनरावेदनमा मुलुकी ऐन, अ.बं.७२ नं. विपरीत फिराद परेको सन्दर्भमा हेर्दा मुलुकी ऐन, अ.बं.को ७२ नं.मा \"फिरादपत्र लिँदा देवानी फौज्दारी मुद्दाको छुट्टाछुट्टै लिनुपर्छ सोबाहेक एउटै फिरादपत्रमा एउटै मानिसले एउटै मानिसउपर जतिसुकै झगडाका विषयको कुरा लेखी ल्याएको र जतिसुकै मानिसले जतिसुकै मानिसउपर एउटै झगडाका विषयको कुरा लेखी ल्याएको भए पनि लिई सोबमोजिम सबै कुराको सोही फिरादपत्रबाट इन्साफ गर्नुपर्छ । लेखिएभन्दा बढ्ता कुरा एउटै फिरादपत्रमा लेखी ल्याएको रहेछ भने फिरादपत्र फिर्ता गर्न भने हुँदैन । बढी जति लेखी ल्याएको कुराको यस फिरादपत्रबाट इन्साफ गर्न नपर्ने अरू अड्डा वा यसै अड्डाबाट अर्को फिरादपत्र दिएमा मात्र इन्साफ गर्नुपर्ने भनी सो फिरादपत्रबाट जति कुराको इन्साफ गर्नु नपर्ने हो उति कुरा सोही फिरादपत्रका शिरमा लेखी हाकिमले दस्तखत गरी यो इन्साफ गर्नु नपर्ने भएको जति कुरा फिरादपत्रवालालाई थाहा हुन निमित्त सोही फिरादपत्रको भरपाईमा लेखिदिनुपर्छ\" भन्ने व्यवस्था भएबाट यी वादी (एउटै मानिस) ले यी प्रतिवादी (एउटै मानिस) उपर मोही कायम हुने र मोही बाँडफाँटको दुई मितिको निर्णयउपर एउटै फिराद दिएकोलाई अ.बं.७२ नं. विपरीतको फिराद भन्न सकिएन । त्यसैगरी प्रस्तुत मुद्दाको विषय र प्रकृतिबाट सार्वजनिक हित र सरोकार निहित रहेको देखियो । यस्तो मुद्दा चलाउन मुलुकी ऐन, अ.बं.को १० नं. मा हदम्यादको व्यवस्था गरिएको देखिएन । गुठी जग्गाको स्वरूप वा प्रकृति समाप्‍त हुने गरी भएको निर्णय जहिलेसुकै बदर गर्न मिल्ने हुँदा भूमिसुधार कार्यालयबाट कुनै निर्णय भएको भरमा वा त्यसउपर पुनरावेदन वा उजुर नपरेकै आधारमा वा निर्णय बदरको लागि अ.बं.८६ नं. को हदम्यादभित्र नपरेको भन्ने आधारमा यस्ता काम कारबाहीलाई सदर गर्दै जाने हो भने सर्वसाधारणमा अदालतप्रति वितृष्‍णा पैदा हुन जान्छ । सुरू भूमि सुधार कार्यालय, सर्लाहीबाट मिति २०५३।७।२१ को मोही कायम र मिति २०५७।५।२८ को बाँडफाँट निर्णयसमेत बदर भएको मिति २०६१।७।२४ को फैसला मनासिब देखिएकोले सदर हुने ठहर्छ । प्रतिवादी बद्री साह कानुको पुनरावेदन जिकिर पुग्न सक्तैन भन्‍ने बेहोराको पुनरावेदन अदालत जनकपुरको मिति २०७१।७।१७ को फैसला ।\nसुरूले निर्णय गर्दा उल्लेख गरेको मुद्दामा धर्मलोप ठहरेको कारण प्रस्तुत मोही कायम र बाँडफाँटको निर्णय बदर हुन सक्तैन । दाताले गरिदिएको बन्देजपत्र वा महन्थ नारायण दासले गरि दिएको कागजअनुसार वादी दाबीको जग्गा रामकुमार दासले बिक्री गरी हक हस्तान्तरण गरेको होइन । गुठिको जग्गा मलाई कमाउन दिएको कारण मैले मोहीमा दशकर्म गरी जोती बाली लगाइ साल सालै कुत बुझाएको कारण मेरो नाउँमा मोही हक कायम भएको हो । त्यसरी मोहीमा कमाएको मोहीलार्इ मोही कायम गरी प्रमाणपत्र दिएको निर्णय उनाउ व्यक्ति वादीले वादीको हक नै नगएको अवस्थामा अ.बं.८६ नं. विपरीत दिएको फिरादपत्रको आधारमा, मोही कायम गरेको निर्णय बदर हुन सक्ने अवस्था नभएको र तत्काल कायम रहेको भूमिसम्बन्धी ऐन, २०२१ को दफा २५ मा \"यो दफा प्रारम्भ भएपछि कुनै जग्गावालाले आफ्नो जग्गा कुनै व्यक्तिलाई कमाउन दिएछ र सो व्यक्तिले मुख्य वार्षिक उब्जनीको एक बालीसम्म मोहीको हैसियतले कमाएछ भने निज स्वतः सो जग्गाको हक प्राप्त मोही हुने छ” भन्ने स्पष्ट उल्लेख भएको र गुठिको जग्गामा मोही लाग्न सक्तैन भन्ने कुनै कानूनले बन्देज नलगाएको अवस्थामा मैले मोहीको हैसियतले बाली लगाई कुतबालीसमेत बुझाएको अवस्थामा स्वतः प्राप्त हुने मोही हकलाई विस्थापित गर्ने अधिकार कसैलाई नभएको हुँदा भूमिसम्बन्धी ऐन, २०२१ को तत्कालीन दफा २५ विपरीतको निर्णय बदर गरिपाऊँ । भूमि सुधार कार्यालय सर्लाहीबाट भएको मिति २०६१।७।२४ को फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको मिति २०७१।७।१७ को निर्णयमा गम्भीर कानूनी त्रुटि रहेको र प्रतिपादित सिद्धान्तको परिपालना नभएको हुँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) (क) (ख) बमोजिम दोहोर्‍याई हेर्ने निस्सा प्रदान गरिपाउँ भन्‍ने बेहोराको निवेदन ।\nयसमा वादी दाबीको कबुलियत जालसाजी देखिन नआएको, व्यक्तिगत निजी दर्ताको मन्दिरसमेत रहेको जग्गामा दर्तावालाको हकदार नरहेकाले लामो कालपछि सार्वजनिक सरोकार देखाई दायर गरेको फिराद दाबी पुग्ने ठहर्‍याएको पुनरावेदन अदालत जनकपुरको फैसलामा भूमिसम्बन्धी ऐन, २०२१ को दफा ३४ र मुलुकी ऐन, अ.बं. १०, ८२, ८६ नं. तथा अपुतालीको महलको १७ नं. समेतको त्रुटि देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७२।११।१० को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस भएको प्रस्तुत मुद्दाको पुनरावेदनसहितको सक्‍कल मिसिल अध्ययन गरी पुनरावेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री जगदेव चौधरीले गुठिको जग्गा मलार्इ कमाउन दिएको कारण मैले मोहीको हैसियतले बाली लगाई कुतबालीसमेत बुझाएको अवस्थामा स्वतः प्राप्त हुने मोही हकलाई विस्थापित गर्ने अधिकार कसैलाई नभएको हुँदा सुरू फैसला उल्टी गरिपाउँसमेत भनी र प्रत्यर्थीतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादवले उपर्युक्त जग्गाहरू यी वादीले अवैधानिक तरिकाबाट प्राप्‍त गरेकोले सुरू फैसला कानूनसम्मत भएकोले सदर कायम गरिपाउँसमेत भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nनिर्णयतर्फ विचार गर्दा, विपक्षीले धर्मलोप गर्ने उद्देश्यले प्रेरित भई बेइमानी तरिकाले कानून प्रतिकूल दोहोरो कबुलियत तयार गरी गराई मिति २०५३।७।२१ गते मोही कायम हुने गरी भएको निर्णय तथा मिति २०५७।५।२८ मा मोही बाँडफाँटको निर्णयसमेतबाट सार्वजनिक हक हितमा प्रतिकूल असर पर्ने गएकोले अ.बं.८६ नं. बमोजिम सो निर्णयहरू बदर गरी सार्वजनिक हकको संरक्षण गरिपाउँ भन्ने फिराद दाबी भएको देखिन्छ । अ.बं.७२ नं. र ८६ नं. विपरीत दायर भएको फिराद खारेज गरिपाउँ भन्ने प्रतिउत्तर रहेकोमा सुरू भूमि सुधार कार्यालय सर्लाहीबाट वादी दाबीबमोजिम निर्णय बदर हुने गरी भएको फैसला पुनरावेदन अदालत जनकपुरबाट समेत सदर भएकोमा चित्त नबुझाई प्रतिवादी बद्री साह कानुले मुद्दा दोहोर्‍याई हेरिपाउँ भनी निवेदन लिई यस अदालतमा प्रवेश गरेको देखियो ।\nअब यसमा सुरू कार्यालयबाट भएको फैसला सदर गर्ने गरी पुनरावेदन अदालत जनकपुरबाट मिति २०७१।७।१७ मा भएको फैसला मिलेको छ वा\nछैन ? प्रतिवादी बद्री साह कानुको पुनरावेदन जिकिर पुग्न सक्छ कि सक्दैन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दाको मिसिल कागजातबाट रामजानकी मन्दिरको महन्थ स्व. रामनारायण दास बैरागीले मठमा रहेको फूलबारी, बगैँचा, श्री ठाकुर जी रामजानकीज्यूको धूप आरती, बालभोग, राज भोग र आए गएको अतिथि, अभ्यागत साधुसङ्गतको सेवा सत्कार गरी भोग चलन गर्नु, मालपोत बुझाउनु भनी २०।१६।३।० (बिस विघा, सोह्र कठ्ठा, ३ धुर) जग्गा रामकुमार दास बैरागीलाई बन्देज पत्रको माध्यमबाट २०१६।१०।२९ मा दिएको देखियो । उक्त बन्देज पत्रबाट स्व. नारायण दास बैरागीले उक्त जग्गा निश्चित धार्मिक प्रयोजनको लागि मात्र प्रयोग गर्न पाउने, बेचबिखन, हकहस्तान्तरण गर्न नपाउने गरी राखिएको विशेष प्रकारको निजी गुठी रहेको देखियो । साबिक मुलुकी ऐन, गुठिको महलको ३(२) को कानूनी व्यवस्थाबाट गुठिको घर जग्गा बेचबिखन दान दातव्यसमेत केही गरी दिन र गुठिको दानपत्र शिलापत्रसमेतको लिखतबमोजिमको काम नचलाई धर्मलोप गर्न हुँदैन भनी स्पष्ट कानूनी व्यवस्था गरेको पाइयो । पिता पुर्खाले निश्चित प्रयोजनका लागि बन्देजपत्रमार्फत हस्तान्तरण गरेको गुठिको जग्गा यी प्रतिवादी रामकुमार दास बैरागीले प्रतिवादी बद्री साह कानुलाई कमाउन दिर्इ मोही हकसमेत कायम भएको देखिन्छ । उक्त जग्गाका वास्तविक दाता स्व. रामनारायण दास बैरागी भएकोमा विवाद\nदेखिँदैन । साथसाथै सो जग्गा निज दाताले खास उद्देश्य परिपूर्तिका लागि बन्देजयुक्त तवरबाट गुठिको रूपमा राखेको देखिन्छ ।\n३. मिसिल संलग्न मालपोत कार्यालय, सर्लाहीको मिति २०७१।२।३ च.नं.५५०५ को पत्रबाट विवादित कि.नं.१३६, कि.नं.१९५, कि.नं.१५१ र कि.नं.४० को जग्गा २०२४ सालमा साबिक सर्भे नापीको समयमा जग्गाधनीको महलमा रामकुमार दास बैरागीको नाम जनिई फिल्डबुक तयार भएको\nदेखिन्छ ।  सो जग्गा २०१६ सालमा दाताबाट चेलाहरूसमेत राखी धर्म संस्कृतिप्रति आस्था र प्रतिबद्धता दर्साइ निश्चित प्रयोजनका लागि सञ्चालन भई आएको र आफ्नो धर्म संस्कृतिको जगेर्ना गर्नु भनी आफ्नो चेला रामकुमार दास बैरागीलाई बन्देज पत्रमार्फत हस्तान्तरण गरेको तथा रामकुमार दास बैरागीको नाममा दर्ता स्रेस्ता तयार भई हाल निजबाट विवादित कित्ताहरूको जग्गा बद्री साह कानूको नाममा गएको देखियो । रामकुमार दास वैष्णवको नाममा रहेको जग्गा धनी दर्ता स्रेस्ता हेर्दा भूमिसुधार कार्यालय सर्लाहीको च.नं.१३६, १५१, १९५ र कि.नं.४० मा भएको मोही रामकुमार दास वैष्‍णवको नाम मोही महलबाट कट्टा गरी बद्री साह कानूको नाम अङ्कित गरिएको मिति २०५३।८।१६ भनी जनिएको\nपाइयो । रामकुमार दास बैरागीसमेतले बन्देजपत्रबमोजिमको पूजा, अर्चना भोग, अतिथि सत्कार नगरी जग्गाधनी दर्ता स्रेस्तामा उल्लेख भएका जग्गाहरू बेचबिखन गरेकोले मुलुकी ऐन, गुठिको ३ नं. को देहाय (२) र ऐ.को ६ नं. बमोजिम धर्मलोप गरेको ठहरी मिति २०५७।१०।९ मा र दे.पु.नं.११३५ को नामसारी मुद्दाबाट सम्पूर्ण जग्गाहरू मन्दिरकै नाममा नामसारी हुने गरी यसै अदालतबाट मिती २०६०।७।२५ मा फैसला भएको देखिन्छ ।\n४. मिसिल संलग्न कागजबाट विवादित कित्ता जग्गाहरू, रामकुमार दास वैष्‍णवको नाममा दर्ता कायम रहेकोले निज र प्रतिवादी बद्री साह कानूबिच भएको दोहरो कबुलियत र पेस भएको कुत बुझाएको रसिदको आधारमा भूमि सुधार ऐन, २०२१ को दफा २६(१)(ख) अनुसार मागदाबीबमोजिमको जग्गामा मोही हक कायम गरी प्रमाणपत्र दिन मुनासिब ठहराई राय प्रस्ताव गरेकोमा मिति २०५३।७।२१ मा रायअनुरूप मोही कायम गरी हरिपूर्वा गाउँ विकास समितिलाई जानकारी दिने गरी सदर गरेको पाइयो ।\n५. यसरी निजी गुठिको रूपमा संरक्षित मन्दिरको जग्गालाई हिनामिना गर्ने नोक्सान पुर्‍याउने कार्य प्रतिवादीले गरेको देखिँदा भूमिसुधार कार्यालयबाट भएको निर्णयलाई अन्यथा भन्न मिलेन । यस्ता गुठीहरू नेपालमा पूर्वजहरूले धर्म संस्कृतिप्रतिको आफ्ना आस्था र प्रतिबद्धता दर्साइ नि:स्वार्थ भावले स्थापना गरेको र यसको जगेर्ना गर्नु वर्तमान पुस्ता तथा भावी सन्ततिको पनि कर्तव्य हुनाले यस्तो सम्पत्तिउपर आफ्नो व्यक्तिगत स्वार्थलाई गाँसी त्यसबाट कुनै पनि प्रकृतिको फाइदा उठाउने प्रयत्नलाई अन्यथा भन्न मिलेन अदालतले स्वीकार्न सक्दैन । महन्त बैकुण्ठ तिवारी भन्ने बैकुण्ठ दास वैष्णव वि. गुठी संस्थानसमेत भएको मुद्दामा ने.का.प. २०७६, अङ्क ३, नि.नं. १०२२५\" देशभित्र रहेका मठमन्दिरहरू जनताका अमूल्य सम्पत्ति हुन् । पूर्वजहरूले हामीलाई यी अमूल्य निधिहरू नासोको रूपमा छाडेका हुन् र भावी पुस्तालाई हामीले सोही रूपमा हस्तान्तरण गर्ने कर्तव्य राख्दछौं...  कुनै धार्मिक स्थल तथा धार्मिक गुठिको सञ्चालनमा व्यक्तिगत लोभ लालचका स्वार्थको कुनै स्थान हुनुहुँदैन... स्वार्थवश गरिएको कुराहरूलाई छुट दिँदा हाम्रा धार्मिक र सांस्कृतिक धरोहर नासिनुका साथै सभ्यतासमेत स्खलित हुन पुग्छ । मठको महन्त वा पुजारी भनेको मठ मन्दिरको न्यासी (Trustee) हो, त्यसबाट फाइदा लिने व्यक्ति होइन । उसले भगवान्‌को मन्दिरमा बसी आराधना गर्ने, मठको सम्पत्ति तथा परम्परा जोगाउने र लोक कल्याण गर्ने हो, मठको सम्पत्ति नास गर्ने होइन । मठको सम्पत्ति नास गर्ने कार्यलाई अदालतले छुट दिन नसक्ने\" भनी भएको व्याख्या प्रस्तुत मुद्दामा पनि आकर्षित हुने देखिन्छ ।\n६. उपर्युक्त पृष्‍ठभूमिमा अब प्रतिवादीले पुनरावेदनमा मुलुकी ऐन, अ.बं.७२ नं. विपरीत फिराद परेको सन्दर्भमा हेर्दा मुलुकी ऐन, अ.बं.को ७२ नं.मा \"फिरादपत्र लिँदा देवानी फौजदारी मुद्दाको छुट्टाछुट्टै लिनुपर्छ सोबाहेक एउटै फिरादपत्रमा एउटै मानिसले एउटै मानिसउपर जतिसुकै झगडाका विषयको कुरा लेखी ल्याएको र जतिसुकै मानिसले जतिसुकै मानिसउपर एउटै झगडाका विषयको कुरा लेखी ल्याएको भए पनि लिई सोबमोजिम सबै कुराको सोही फिरादपत्रबाट इन्साफ गर्नुपर्छ । लेखिएभन्दा बढ्ता कुरा एउटै फिरादपत्रमा लेखी ल्याएको रहेछ भने फिरादपत्र फिर्ता गर्न भने हुँदैन । बढी जति लेखी ल्याएको कुराको यस फिरादपत्रबाट इन्साफ गर्न नपर्ने अरू अड्डा वा यसै अड्डाबाट अर्को फिरादपत्र दिएमा मात्र इन्साफ गर्नपर्ने भनी सो फिरादपत्रबाट जति कुराको इन्साफ गर्नु नपर्ने हो उति कुरा सोही फिरादपत्रका शिरमा लेखी हाकिमले दस्तखत गरी यो इन्साफ गर्नु नपर्ने भएको जति कुरा फिरादपत्रवालालाई थाहा हुना निमित्त सोही फिरादपत्रको भरपार्इमा लेखिदिनुपर्छ\" ने.का.प. २०७३ अङ्क १० नि.नं. ९६८८  भन्ने व्यवस्था भएबाट यी वादी (एउटै मानिस) ले यी प्रतिवादी (एउटै मानिस) उपर मोही कायम र मोही बाँडफाँटको दुई मितिको निर्णयउपर एउटै फिराद दिएकोलाई अ.बं.७२ नं. विपरीतको फिराद भन्न सकिएन ।\n७. \"धर्मलोप\" को अर्थ गर्दा गुठी राख्ने उद्देश्यविपरीत काम गर्नु, गुठिको जग्गा कुनै तरहले नास्नु वा मास्नु, परम्परानुसार गुठी सञ्चालन नगर्नु भन्ने बुझिन्छ । \"धर्मलोप गरेको\" भन्ने देखिन आएको अवस्थामा गुठिको महलको १६ नं. को हदम्यादसम्बन्धी खुला (Open Space) व्यवस्था नै आकर्षित हुने भई धर्मलोप गरेको अवस्थामा जहिलेसुकै हकदारले नालिस दिनसक्ने गरी हदम्यादको अवधारणालाई नियन्त्रण गरेको भन्न मिल्ने देखिएन । गुठी जस्तो मौलिक पहिचान भएको संस्कृति परम्परा सभ्यतालाई नै लोप गर्ने कार्यको लागि नियन्त्रित हदम्यादको व्यवस्था नराख्ने विधायिकी मनसाय रहेको स्पष्ट\nछ । त्यसैले प्रस्तुत मुद्दाको फिराद हदम्याद नाघी परेको भन्न सकिने अवस्था रहेन । उक्त कानूनी व्यवस्थाबाट गुठिको घर जग्गा बेचबिखन दान दातव्यसमेत केही गरिदिन र गुठिको दानपत्र शिलापत्रसमेतको लिखतबमोजिमको काम नचलाई धर्मलोप गर्न हुँदैन भनी स्पष्ट कानूनी व्यवस्था गरेको पाइयो ।\n८. त्यसैगरी प्रस्तुत मुद्दाको विषय र प्रकृति सार्वजनिक हित र सरोकार निहित रहेको देखियो । यस्तो मुद्दा चलाउन मुलुकी ऐन, अ.बं.को १० नं. मा हदम्यादको व्यवस्था गरिएको देखिएन । सार्वजनिक सरोकारको विषय रहेका यस्ता संरक्षित जग्गाहरूलाई व्यक्ति व्यक्तिले आफूहरूले बाँडी खाने उद्देश्यले गर्न सक्ने काम कारबाहीलाई अ.बं.८६ नं.को हदम्यादको व्यवस्थासमेतका कानूनी व्यवस्थालाई मध्यनजर गरेको पाइन्छ । गुठी जग्गाको स्वरूप वा प्रकृति समाप्‍त हुने गरी भएको निर्णय जहिलेसुकै बदर गर्न मिल्ने कानूनी व्यवस्था रहे भएको स्थिति हुँदा भूमिसुधार कार्यालयबाट कुनै निर्णय भएको भरमा वा त्यसउपर पुनरावेदन वा उजुर नपरेकै आधारमा वा निर्णय बदरको आडमा हदम्यादभित्र नपरेको भन्ने आधारमा यस्ता काम कारबाहीलाई सदर गर्दै जाने हो भने सार्वजनिक उद्देश्यका लागि राखिएका जग्गा कपट वा मिलेमतोमा समाप्त हुँदै जाने अवस्था सिर्जना हुन\nसक्छ । अदालतले व्यक्तिको अधिकारको संरक्षण गर्दछ तर अधिकारविहीन एवं मिलेमतोयुक्त कार्यलाई स्थापित गर्ने कार्यमा क्रियाशील हुन कदापि सक्दैन ।\n९. अतः उपर्युक्त विवेचित आधार, कारणबाट सुरू भूमि सुधार कार्यालय, सर्लाहीबाट मिति २०५३।७।२१ को मोही कायम र मिति २०५७।५।२८ को बाँडफाँट निर्णयसमेत बदर गर्ने गरेको मिति २०६१।७।२४ को फैसला मनासिब देखिएकोले सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत जनकपुरबाट मिति २०७१।७।१७ मा भएको फैसला मिलेको नै देखिँदा सदर हुने ठहर्छ । प्रतिवादी बद्री साह कानुको पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- सोनी श्रेष्‍ठ\nइति संवत् २०७८ साल चैत्र १५ गते रोज ३ शुभम् ।"
}