{
    "Title": "निर्णय नं. १०६०६ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७५/१२/०५ \t २२०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री अनिल कुमार सिन्हा\nफैसला मिति : २०७५।१२।५\n०७२-CR-११३३\n\nमुद्दाः- जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : नैनबहादुरको छोरा जिल्ला उदयपुर, वेल्टार बसाहा नगरपालिका वडा नं. ३ घर भई हाल कारागार कार्यालय उदयपुरमा थुनामा रहेको साने भन्ने संगम सार्की\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला उदयपुर, हडिया गा.वि.स. वडा नं.५ बस्ने सीता नेपालीको जाहेरीले नेपाल सरकार\n\nजबरजस्ती करणी मुद्दामा वारदातको सम्बन्धमा पीडितको मौकाको बयान, किटानी जाहेरी, पीडितको स्वास्थ्य परीक्षण, घटनास्थल मुचुल्का, प्रतिवादीको अनुसन्धान अधिकारीसमक्ष भएको साबिती बयान तथा घटना सम्बन्धमा अन्य व्यक्तिले गरिदिएको कागजबाट जबरजस्ती करणी पुष्टि भइरहेको अवस्थामा पछि अदालतमा आएर जबरजस्ती करणी भएको होइन भनी प्रतिवादी, जाहेरवाला तथा स्वयं पीडितसमेतले बयान बकपत्र गर्दैमा जबरजस्ती करणी भएको होइन भनी निष्कर्षमा पुग्न नसकिने ।\nअन्य प्रमाणबाट कसुर पुष्टि भइरहेको अवस्थामा जाहेरवाला, पीडित तथा अन्य व्यक्तिले अनुसन्धानको क्रममा आफूले भनेको भनाइविपरीत हुने गरी अदालतमा गरेको बयान बकपत्रको आधारमा मात्र प्रतिवादीलाई सफाइ दिनु न्यायोचित\nनहुने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने:-\nमाननीय न्यायाधीश श्री भोजराज शर्मा\nउदयपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री मुहम्मद साविर हुसैन\nमाननीय न्यायाधीश श्री महेन्द्रराज गौतम\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र परी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र अदालतको ठहर यसप्रकार रहेको छ:-\nजिल्ला उदयपुर, बेल्टार गा.वि.स., वडा नं. २ पूर्वमा बेल्टार बजार, पश्चिममा ज्योति उ.मा.वि. को बन्दै गरेको भवन, उत्तरमा दुवारखोला, दक्षिणमा बेल्टार गाईघाट सडक – यति चार किल्लाबिचमा रहेको जङ्गलमा नाम परिवर्तित वि. कुमारीलाई प्रतिवादी संगम सार्कीले उत्तर टाउको, दक्षिण खुट्टा पारी जबरजस्ती करणी गरेको भनी देखाइएको घटनास्थल चार किल्लासहितको विवरण ठिक छ भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमिति २०७०।०९।०७ गते दिनको अं.१६:३० बजेको समयमा मसहितको टोली गस्ती गर्दै जाने क्रममा बेल्टार–२ खत्री टोलबाट बाख्रा चराउन गएका गोठालाहरूले द्वारखोलापारिको जङ्गल झोडनीमा १ बालिकालाई जबरजस्ती करणी गरेको छ भन्ने खबर सुनाउनासाथ मसहित उक्त स्थानमा पुग्दा बेल्टार गा.वि.स. वडा नं. ६ घर भएका साने भन्ने संगम सार्की र निजकै झड्केली छोरी नाम परिवर्तित वि. कुमारीलाई कम्बरभन्दा मुनिको कपडा नलगाएको अवस्थामा फेला पारी यसै प्रतिवेदनसाथ दाखिला गराएका छौं, कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको प्र.स.नि. जीतबहादुर राईको प्रतिवेदन ।\nपीडित वि. कुमारीको labia minora मा समेत चोटपटक रहेको भन्ने बेहोराको जिल्ला स्वास्थ्य कार्यालय, उदयपुरको स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७०।०९।०६ गतेको दिन म आफ्नो ससुराली घर हडिया गा.वि.स., वडा नं. ५  गएको थिएँ । मेरो झड्केली छोरीले म सँगसँगै आउने भएको कारण निजलाई मिति २०७०।०९।०७ गतेको दिन बेल्टारतर्फ आउँदै गर्दाको अवस्थामा मैले बाटोमा रक्सी खाएँ र बालिकालाई पनि खान दिएँ । त्यसपछि आउँदा आउँदै बाटोमा मलाई करणी गर्न मन लाग्यो र बेल्टार–२ द्वारखोला छेउको जङ्गलमा बालिकाले लगाएको कपडा खोली मैले निजलाई करणी गरेको हो भन्नेसमेत बेहोराको प्रतिवादी साने भन्ने संगम सार्कीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमिति २०७०।०९।०७ गतेको दिन खाना खाइसकेपछि बुबाले मसँग जान्छौ भन्नुभयो, म पनि जान्छु बुबासँग भनेर मावली घरबाट बुबाको साथ लागी बेल्टारतर्फ आयौं । बाटोमा बुबाले रक्सी किनेर आफूले पनि खानुभयो र मलाई पनि खानु भनेकाले मैले पनि सेवन गरे । त्यसपछि आउँदै गर्दा बुबाले मलाई जङ्गलमा लगी मैले लगाएको कपडा खोली जबरजस्ती करणी गर्नुभएको हो भन्नेसमेत बेहोराको ९ वर्षकी पीडित नाम परिवर्तित वि. कुमारीको कागज ।\nमेरो श्रीमान् संगम सार्की नेपाली नागरिकता बनाउनको लागि काठमाडौंबाट घर सल्लाहअनुसार बेल्टार आउनु भएको थियो । बेल्टार आई मेरो माइतीमा गएर एक रात बसी छोरीलाई लिई बेल्टार आउँदै गर्दा बाटोमा छोरीलाई रक्सी सेवन गराई अचेत पारी जबरजस्ती करणी गर्नुभएको भन्ने कुरा पछि थाहा पाएको हुँ । मेरो नाबालिका छोरीलाई जबरजस्ती करणी गरेको हुँदा कानूनबमोजिम हुनुपर्दछ भन्नेसमेत बेहोराको सीता नेपालीको जाहेरी दरखास्त ।\nघटनाको मिति र समयमा म आफ्नै घरमा\nथिएँ । हाल पक्राउमा परी आएको प्रतिवादी संगम सार्कीले नाम परिवर्तित वि. कुमारी सार्कीलाई जबरजस्ती करणी गरेको हुँदा निज प्रतिवादीलाई कडा कारबाही हुनुपर्छ भन्नेसमेत बेहोराको कञ्चन कोइराला,  मौसम कोइराला, भावना आचार्य, युवराज कोइराला र अन्जु कोइरालाको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी साने भन्ने संगम सार्कीले आफ्नो पत्नीको पहिलो लोग्नेपट्टिको छोरी अर्थात् झड्केलो छोरी नाताकी १० वर्षभन्दा मुनिकी पीडित परिवर्तित नाम वि. कुमारीलाई मिति २०७०।०९।०७ गते जिल्ला उदयपुर, बेल्टार गा.वि.स., वडा नं. २ स्थित जङ्गलमा लगी जबरजस्ती करणी गरी मुलुकी ऐन,  जबरजस्ती करणीको महलको १ नं. र ३ नं. को देहाय १ को कसुर अपराध गरेको देखिँदा प्रतिवादीलाई सोही महलको ३ नं.को देहाय १ बमोजिम सजाय हुन र सोही महलको १० नं. बमोजिम मनासिब माफिकको क्षतिपूर्तिसमेत कसुरदारबाट भराइपाउँ भन्नेसमेत बेहोराको अभियोग दाबी ।\nहामी बेल्टार आउँदै गर्दा जाँड खाएको ठिक हो । तर मैले ७ वर्षकी बालिकामाथि त्यस्तो कुदृष्टि राखी करणी गरेको भन्ने कुरा झुट्ठा हो । मैले आफ्नी छोरीलाई त्यस्तो व्यवहार गर्न सक्तिन । खाली ममाथि शत्रु लागेको हो । मुचुल्काको बेहोरा पढी बाची सुनेँ, तर यसमा मलाई केही थाहा छैन । जसले देखेको हो उनीहरूले नै जानुन् । म केही पनि जान्दिन । मैले गल्ती गरेको होइन तर पछि मलाई दोषी नै ठहर गर्छ भने सजाय भोग्न तयार छु भन्नेसमेत बेहोराको प्रतिवादी संगम सार्कीले सुरू अदालतमा गरेको बयान ।\nमेरो भाउजू दुर्गादेवी नेपालीले फोनबाट मलाई यस्तो कुरा भन्छन् के हो भनी सुनाइन् । मैले सो कुरा सुनेपछि छोरी भएका ठाउँमा गई हेर्दा त्यस्तो केही पनि थिएन । छोरीलाई हेर्दा बिरामी जस्ती थिइन् । अस्पतालमा बेलुका ल्याएर बिहान लगेको हो भन्नेसमेत बेहोराको जाहेरवाली सीता नेपालीको सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७०।९।७ गतेका दिन मामाघर खाना खाई बाबासँग घर गएको हो । बाटोमा एक पटक चटपटे खाएको हो । जङ्गलको बाटोमा बेहोस भएकी थिए । होसमा आउँदा अस्पतालमा थिएँ । बाटोमा हिँड्दा म र बाबा मात्र थियौँ भन्नेसमेत बेहोराको पीडिता वि. कुमारीले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी बाल्यकालदेखि नै  हाम्रो घर छेउमा हुर्किएको राम्रो बानी बेहोरा भएका, छटाई फटाई नगर्ने खालका मानिस हुन् । जाहेरवालीले भने जस्तो प्रतिवादीबाट घटना घटाएको होइन । जाहेरवालीले किन किटानी जाहेरी दिइन् थाहा भएन भन्नेसमेत प्रतिवादीको साक्षी राजकुमार विश्वकर्माले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीले पीडितलाई मुलुकी ऐन, जबरजस्ती करणीको १ र ३ नं.बमोजिम करणी गरेको प्रमाणित भएकाले निज प्रतिवादी साने भन्ने संगम सार्कीलाई मुलुकी ऐन, जबरजस्ती करणीको ३(१) नं. बमोजिम १२ (बाह्र) वर्ष कैद सजाय हुने\nठहर्छ । सो घटनाबाट पीडितलाई पुग्न गएको शारीरिक मानसिक क्षतिसमेतलाई दृष्टिगत गर्दा यी प्रतिवादीबाट पीडितलाई ऐ. १० नं. ले रू.८५,०००।– (पचासी हजार) क्षतिपूर्ति भराइदिने ठहर्छ भन्नेसमेत बेहोराको सुरू उदयपुर जिल्ला अदालतबाट मिति २०७१।३।१ मा भएको फैसला ।\nपीडितले अदालतमा आई बकपत्र गर्दा मलाई बाबाले जबरजस्ती करणी गरेको होइन, प्रहरीमा लेखाएको बेहोरा मेरो होइन भनी उल्लेख गरेको देखिन्छ । जाहेरवाली सीता नेपालीले अदालतसमक्ष बकपत्र गर्दा निजलाई झुक्याई झुट्टा जाहेरी लेखाई सहीछापसमेत गराएको हो, बेहोरा मेरो होइन भनी उल्लेख गरिदिएको पाइन्छ । जाहेरवाली, पीडितासमेतले मौकामा व्यक्त गरेको कुरा\nअदालतसमक्ष खण्डित हुने गरी बकपत्र गरेको अवस्थामा समेत म प्रतिवादीलाई सफाइ दिनुपर्नेमा सो नगरी अभियोग दाबीबमोजिम मलाई १२ वर्ष कैद सजायसमेत हुने ठहर गरेको सुरूको फैसला त्रुटिपूर्ण हुँदा उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीको पुनरावेदनपत्र ।\nप्रतिवादी साने भन्ने संगम सार्कीलाई अभियोग दाबीको कसुरमा १२ वर्ष कैदको सजाय गर्ने गरेको सुरू उदयपुर जिल्ला अदालतको मिति २०७१।३।१ गतेको फैसला मनासिब देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत राजविराजको मिति २०७१।१२।११ को फैसला ।\nप्रहरीले मलाई विभिन्न प्रकारको मानसिक यातना दिएर नभएको कुरालाई हो भन्न लगाई आफैँले बयान लेखी सहीछाप गराएको हो । जाहेरवालीले अदालतमा बकपत्र गर्दा प्रतिवादीले  पीडितलाई जबरजस्ती करणी गरेको होइन भनेर प्रस्ट लेखाई दिएको अवस्था छ । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादीमा हुन्छ । प्रस्तुत मुद्दामा कहीँकतैबाट पनि कसुर प्रमाणित भएको छैन । शंकाको भरमा कसुर कायम गर्न मिल्दैन । म प्रतिवादीलाई १२ वर्ष कैद सजाय गर्ने गरेको पुनरावदेन अदालत राजविराजको फैसला त्रुटिपूर्ण हुँदा बदर गरी  अभियोग दाबीबाट पूर्णरूपमा सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी साने भन्ने संगम सार्कीको पुनरावेदनपत्र ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल अध्ययन\nगरियो । प्रतिवादी साने भन्ने संगम सार्कीले झड्केलो छोरी वर्ष ९ की नाम परिवर्तित वि. कुमारीलाई  मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. र ३(१) नं. को कसुर गरेकोले प्रतिवादी संगम सार्कीलाई ऐ. ३(१) नं. बमोजिम सजाय गरी ऐ. को १० नं. बमोजिम मनासिब माफिकको क्षतिपूर्तिसमेत कसुरदारबाट दिलाई पाउँ भन्ने अभियोग दाबी भएको पाइयो । सुरू उदयपुर जिल्ला अदालतबाट प्रतिवादी संगम सार्कीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) नं. बमोजिम १२ वर्ष कैद र ऐ. १० नं. बमोजिम पीडितले प्रतिवादीबाट क्षतिपूर्तिबापत रू.८५,०००/- भराई पाउने गरी भएको फैसलाउपर प्रतिवादीको पुनरावेदन परी पुनरावेदन अदालत राजविराजबाट सुरूको फैसला सदर हुने ठहरी मिति २०७१।१२।११ मा भएको फैसलाउपर चित्त नबुझी प्रतिवादीको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन परेको देखियो ।\nअब पुनरावेदन अदालत राजविराजबाट मिति २०७१।१२।११ मा भएको फैसला मिलेको छ, छैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा पुनरावेदक प्रतिवादीले पुनरावेदनपत्रमा आफूले अदालतसमक्ष कसुरमा इन्कार रही बयान गरेको, अनुसन्धानको बेहोरा आफ्नो नभएको, जाहेरवाली र पीडितले अदालतमा बकपत्र गर्दा जाहेरी तथा अनुसन्धानको बेहोरा खण्डन हुने गरी बकपत्र गरेको हुँदा अभियोग दाबीबाट सफाइ हुनुपर्छ भनी जिकिर लिएको पाइयो । प्रतिवादीको पुनरावेदन जिकिर सम्बन्धमा हेर्दा मिति २०७०।९।७ गते दिनको १६:३० बजेको समयमा मसहितको टोली गस्ती गर्दै जाने क्रममा बेल्टार २ खत्री टोलबाट बाख्रा चराउन गएका गोठालाहरूले द्वारखोलापारिको जङ्गल झोडनीमा १ जना बालिकालाई जबरजस्ती करणी गरेको छ भन्ने खबर पाउनासाथ उक्त स्थानमा पुग्दा बेल्टार गा.वि.स. वडा नं. ६ घर भएका साने भन्ने संगम सार्की र निजकै झड्केलो छोरी परिवर्तित नाम वि. कुमारीलाई कम्मरभन्दा मुनिको कपडा नलगाएको अवस्थामा फेला पारेको भन्ने प्र.स.नि. जीतबहादुर राईको मिति २०७०।९।७ को प्रहरी प्रतिवेदनबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । झोडनी घारीबिचमा रहेको पिपिरीको बोटको फेदमा उत्तर टाउको दक्षिण खुट्टा बनाई करणी गरी बेहोस अवस्थामा रहेकी नाम परिवर्तित वि. कुमारी र निजलाई बोलाउँदै उठाउँदै गरेका बेल्टार-६ बस्ने साने भन्ने संगम सार्की रहेका तथा घटनास्थल वरिपरि हेर्दा बालिकाले गरेको दिसासमेत फेला परेको भन्नेसमेत बेहोराको मिति २०७०।९।७ को घटनास्थल मुचुल्का रहेको\nपाइयो । प्रतिवादी संगम सार्कीकी पत्नी सिता नेपालीले नागरिकता बनाउन काठमाडौंबाट घर आएका श्रीमान् माइती घरबाट बेल्टार आउँदै गर्दा बाटोमा छोरीलाई रक्सी सेवन गराई अचेत पारी जबरजस्ती करणी गर्नु भएको भन्ने कुरा थाहा पाएको हुँ । नाबालिका छोरीलाई जबरजस्ती करणी गरेको हुँदा निजलाई सजाय गरिपाउँ भनी मिति २०७०।९।९ मा किटानी जाहेरी दिएको देखिन्छ । पीडितले अनुसन्धानको क्रममा प्रतिवादी बाबुले मिति २०७०।९।७ गतेका दिन खाना खाइसकेपछि मावलीबाट घर बेल्टार जाउँ भन्नु भएकाले बुबाको साथ लगी बेल्टार आउने क्रममा बुबाले बाटोमा पर्ने राईको घरमा जाँड किनी खाएको र जाँड खान्न भन्दा भन्दै मलाई पनि कर लगाई खुवाएको, बाटो हिँड्दै जाँदा बुबाले फेरी रक्सी किनी खाई मलाई पनि खान लगाएका थिए । त्यसपछि बुबाले मलाई जङ्गलभित्र लगेर सुताई मेरो सुरूवाल खोली आफ्नो गुप्ताङ्ग खेलाएका, बुबा यो के गर्नुभएको भन्दा केही हुँदैन चुप लाग भन्दै ममाथि कोल्टे परेर करणी गरेको, त्यसपछि आफू बेहोस भएको, योनिबाट रगत आएको तथा होस आउँदा म अस्पतालमा थिएँ भनी पीडित परिवर्तित नाम वि. कुमारीले कागज गरिदिएको देखिन्छ ।\n३. प्रतिवादी साने भन्ने संगम सार्कीले अदालतमा बयान गर्दा हामी बेल्टार आउँदै गर्दा जाँड खाएको ठिक हो तर मैले ७ वर्षकी बालिकामाथि त्यस्तो कुदृष्टि राखी करणी गरेको झुठ्ठा हो । मैले आफ्नी छोरीलाई त्यस्तो व्यवहार गर्न सक्दिन । मैले गल्ती गरेको होइन, ममाथि शत्रु लागेको हो भनी कसुरमा इन्कारी बयान गरेको पाइयो । प्रतिवादीले अनुसन्धानका क्रममा बयान गर्दा मिति २०७०।९।६ गतेको दिन हडिया गा.वि.स. वडा नं. ५ स्थित ससुराली घर गएको थिएँ । झड्केलो छोरी र म बेल्टारतर्फ आउँदै गर्दा बाटोमा रक्सी खाएँ, बालिकालाई पनि खान दिएँ, त्यसपछि आउँदै गर्दा बाटोमा मलाई करणी गर्न मन लागी बेल्टार २ द्वारखोला छेउको जङ्गलमा बालिकाले लगाएको कपडा खोली करणी गरेको हो । योनिको प्वालमा मेरो लिङ्गको टुप्पो छिराई करणी गर्दा बालिका रून थालिन्, योनिबाट रगत आयो । दिसा पनि गरिन् । झोलामा भएको पेन्ट लगाइदिन खोज्दा प्रहरीले पक्राउ गरेको हो भनी आरोपित कसुरमा साबित रही मौकामा बयान गरेको देखियो । पीडित वि. कुमारीको योनिको Labia Minora Congested भई योनिबाट रगत जस्तो रातो पदार्थ बगेको भन्ने जिल्ला स्वास्थ्य कार्यालय उदयपुरको स्वास्थ्य जाँच प्रतिवेदनबाट देखिन्छ ।\n४. पीडित, निजकी आमा जाहेरवाली सीता नेपालीले जाहेरी बेहोरा तथा मौकाको कागज खण्डित हुने गरी जबरजस्ती करणी भएको होइन भनी बकपत्र गरेको पाइन्छ । प्रतिवादी संगम सार्कीले समेत अदालतमा बयान गर्दा जबरजस्ती करणी गरेको होइन भनी बयान गरे तापनि प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयान, पीडितको मौकाको कागज, प्र.स.नि. जीतबहादुर राईको प्रतिवेदन, कञ्चन कोइरालासमेतले गरिदिएको वस्तुस्थिति मुचुल्का, घटनास्थल मुचुल्का, पीडितको स्वास्थ्य जाँच प्रतिवेदनसमेतबाट पीडित परिवर्तित नाम वि. कुमारीलाई प्रतिवादी संगम सार्कीले जबरजस्ती करणी गरेको पुष्टि भएको देखिन्छ ।\n५. जबरजस्ती करणी मुद्दामा वारदात स्थापित गर्ने विषयमा जाहेरवाला, पीडित तथा अन्य व्यक्तिको भनाइ महत्त्वपूर्ण हुन्छ । प्रस्तुत वारदातको सम्बन्धमा पीडितको मौकाको बयान, किटानी जाहेरी, पीडितको स्वास्थ्य परीक्षण, घटनास्थल मुचुल्का, प्रतिवादीको अनुसन्धान अधिकारीसमक्ष भएको साबिती बयान तथा घटना सम्बन्धमा अन्य व्यक्तिले गरिदिएको कागजबाट जबरजस्ती करणी पुष्टि भइरहेको अवस्थामा पछि अदालतमा आएर जबरजस्ती करणी भएको होइन भनी प्रतिवादी, जाहेरवाला तथा स्वयं पीडितसमेतले बयान बकपत्र गर्दैमा जबरजस्ती करणी भएको होइन भनी निष्कर्षमा पुग्न सकिँदैन । फौजदारी मुद्दामा कहिलेकाहीँ पीडित, जाहेरवाला तथा अन्य व्यक्तिले विभिन्न कारणले आफूले गरेको बयान कागजको प्रतिकूल हुने गरी प्रतिवादीलाई बचाउने हेतु बयान बकपत्र गर्ने गरेको पाइन्छ । अन्य प्रमाणबाट कसुर पुष्टि भइरहेको अवस्थामा जाहेरवाला, पीडित तथा अन्य व्यक्तिले अनुसन्धानको क्रममा आफूले भनेको भनाइविपरीत हुने गरी अदालतमा गरेको बयान बकपत्रको आधारमा मात्र प्रतिवादीलाई सफाइ दिनु न्यायको दृष्टिले न्यायोचित हुँदैन ।\n६. अत: माथि उल्लिखित आधार कारणहरूबाट प्रतिवादी साने भन्ने संगम सार्कीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) नं. बमोजिम १२ वर्ष कैद र ऐ. १० नं. बमोजिम पीडितले प्रतिवादीबाट क्षतिपूर्तिबापत रू. ८५,०००/- भराइदिने गरेको उदयपुर जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत राजविराजको मिति २०७१।१२।११ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- डल्लुराम चौधरी\nइति संवत् २०७५ साल चैत्र ५ गते रोज ३ शुभम् ।"
}