{
    "Title": "निर्णय नं. ११०१५ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०१/१९ \t ३०३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति: २०७९।१।१९\n०७५-WO-००७२\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक: काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. २८ स्थित रजिस्ट्रार कार्यालय रहेको द एक्सप्लोर नेपाल प्रा.लि.को अख्तियार प्राप्त ऐ.का अध्यक्ष तथा प्रबन्ध सञ्चालक काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ४ बस्ने भरतकुमार बस्नेतसमेत\nविरूद्ध\nविपक्षी: वन तथा वातावरण मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nवातावरणसम्बन्धी समस्याको समाधान गर्नुपरेमा जुन कुरा गर्दा वातावरणको बलियो संरक्षण हुन्छ, सोही कार्य गरिनुपर्छ भन्ने सिद्धान्त (In Dubio Pro Natura Principle) को आधारमा पनि ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिकमा लगाइएको प्रतिबन्धलाई परिवर्तन गर्नु उचित नहुने ।\nअहिले प्लाष्टिक मानव जीवनको दैनिकीसँग निकै गहिरो रूपमा जोडिएको छ । यसलाई पूर्ण रूपमा प्रतिबन्ध लगाउन सकिने अवस्था छैन तर यसबाट हुने हानि निकै व्यापक र जटिल रहेको हुँदा यसको जथाभावी प्रयोगलाई नियमन गर्नु अत्यावश्यक देखिने । यस्तोमा कानून र विज्ञानको समन्वयमा प्लाष्टिक प्रयोगसँग सम्बन्धित खतराउपर विचार गरेर आवश्यक नियमनकारी व्यवस्था गर्नु आवश्यक देखिने ।\n(प्रकरण नं. ११)\nकाठमाडौं जस्तो व्यापक जनसङख्या र उपभोक्ता रहेको सहरमा प्लाष्टिकमा गरिएको नियमनलाई परिवर्तन गरी पछि हट्दा स्वास्थ्य, पर्यावरण, जैविक विविधतामा नकारात्मक असर पर्ने र वातावरण कानूनको शासन (environment rule of law) को समेत विपरीत हुन जाने ।\n(प्रकरण नं. १२)\n\nनिवेदकका तर्फबाट: विद्वान् अधिवक्ताहरू श्री षटकोण श्रेष्ठ र श्री राजेशकुमार शाह\nविपक्षीका तर्फबाट: विद्वान् सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजाल\nअवलम्बित नजिर:\nने.का.प.२०६१, अङ्क ८, नि.नं. ७४३०\nने.का.प ७६, नि.नं. १०३८०, अङ्क ११\nसम्बद्ध कानून:\n\nआदेश\nन्या. सपना प्रधान मल्ल: नेपालको संविधानको धारा १३३(३) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गत दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः\nनेपाल सरकारको तत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको मिति २०७१ चैत्र १८ गते, संख्या ४५, भाग ५ को नेपाल राजपत्रमा प्रकाशित सूचनामा काठमाडौं उपत्यकालाई स्वच्छ, सफा र प्रदूषणमुक्त बनाउने उद्देश्यले संवत् २०७२ साल वैशाख १ गतेदेखि लागु हुने गरी २०*३५ इन्च साइज र ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाउने मापदण्डको सार्वजनिक सूचना जारी भएको थियो । उक्त सूचनाको विपरीत वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान (२०७५) (कार्ययोजना) पुस्तकको पेज नं. १४ मा रहेको कार्यक्रमको विवरणको हरफमा “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” भन्ने उल्लेख भएको देखिन्छ । उक्त कुरा सार्वजनिक चासोको विषय हुनुका साथै नेपाल राजपत्रको मिति २०७१।१२।१८, संख्या ४५, भाग ५ मा प्रकाशित सूचना र कानूनको समेत उल्लङ्घन भएको हुँदा मिति २०७५।०२।२३ गतेको निर्णयमध्ये ३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिकका झोलाहरूको नियन्त्रण र नियमन गर्ने निर्णयले २०*३५ इन्च साइज र ४० माइक्रोन मोटाइ कायम भएको यसअघिको मापदण्डको विपरीत देखिँदा सो हदसम्म नेपाल स्वच्छ वातावरण महाअभियान २०७५ (कार्ययोजना) को निर्णयसमेतलाई उत्प्रेषणको आदेशले बदर गरी मिति २०७१।१२।१८ गतेको नेपाल राजपत्रमा उल्लेख भएको ४० माइक्रोन मोटाइको प्लाष्टिकको झोलालाई कार्यान्वयन गर्न आवश्यक रहेको हुँदा नेपालको सविधानको धारा १६, ३०, ४६, ४८, ५० (५) र (८), १३३(२) र (३) तथा वातावरण संरक्षण ऐन, २०५३ को दफा ७ को समेत विपरीत रहेको छ । अतः मिति २०७१।१२।१८ गते नेपाल राजपत्रको भाग ५ संख्या ४५ मा प्रकाशित २०*३५ इन्च साइज र ४० माइक्रोन मोटाइसम्मको प्लाष्टिकको झोलाहरूको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाउने गरी मापदण्ड तयार भई लागु भएकोले तत्काल कार्यान्वयन गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा परमादेशलगायतका उपयुक्त आज्ञा आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको द एक्सप्लोर नेपाल प्रा.लि.को अख्तियार प्राप्त अध्यक्ष तथा प्रबन्ध सञ्चालक भरतकुमार बस्नेतको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ दिनभित्र विपक्षी नं. १, २, ३, ५, ६, र ७ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. ४ को हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश । साथै अन्तरिम आदेश माग गरेको सन्दर्भमा हेर्दा, दुवै पक्षसँग छलफल गरी टुङ्गो लगाउन उपयुक्त हुने हुँदा मिति २०७५।०५।०४ गते दुवै पक्षलाई अन्तरिम आदेशको छलफलको निम्ति झिकाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७५।०४।२१ मा भएको आदेश ।\nतत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको नामबाट मिति २०७१।१२।१८ खण्ड ६४, संख्या ४५, भाग ५ को नेपाल राजपत्रमा प्रकाशित सूचनाले काठमाडौं उपत्यकामा ४० माइक्रोन मोटाइसम्मका प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री, वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाइएकोमा विवाद छैन । तर नेपाल स्वच्छ वातावरण महाअभियान, २०७५ (कार्ययोजना) नेपालका सबै गाउँसहरभित्र सञ्चालन हुने भएकोले एकरूपता कायम गर्ने ध्येयले ३० माइक्रोन प्लाष्टिकको झोलाको मोटाइभन्दा कम मात्र अनुमति नदिने भन्ने महाअभियानमा व्यवस्था गरिएको हो । यद्यपि काठमाडौं उपत्यका पनि नेपालको गाउँ सहर नै भएकोले महाअभियानमा उल्लिखित उक्त व्यवस्थाले मिति २०७१।१२।१८ को नेपाल राजपत्रको सूचनाअनुकूल रह्यो भन्ने अवस्था नरहेकोले महाअभियानमा उल्लिखित प्रावधान र नेपाल राजपत्रमा प्रकाशित सूचनालाई एक आपसमा मिलान गर्न यस मन्त्रालयबाट आवश्यक गृहकार्य भइरहेको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको वन तथा वातावरण मन्त्रालयका सचिव श्री डा.विश्वनाथ ओलीको लिखित जवाफ ।\nवन तथा वातावरण मन्त्रालयको नेपाल स्वच्छ वातावरण महाअभियान, २०७५ (कार्ययोजना) पुस्तकको पेज १४ मा रहेको “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन तथा अन्य झोलाको हकमा वैकल्पिक प्रवर्द्धन गर्ने” भन्ने विषयमा यस मन्त्रालयको के, कस्तो संलग्नता रही के, कुन काम, कारबाहीबाट सो विषय संविधान तथा कानूनविपरीत हुन गएको हो भनी विपक्षीले आफ्नो निवेदनमा कुनै आधार उल्लेख गर्न सक्नुभएको देखिँदैन । सो विषयमा यस मन्त्रालयबाट कुनै निर्णय र सूचनासमेत जारी भएको अवस्था पनि नभएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव श्री चन्द्रकुमार घिमिरेको लिखित जवाफ ।\nनेपालको संविधानको धारा ३० ले स्वच्छ वातावरणमा बाँच्न पाउने हकलाई मौलिक हकको रूपमा प्रत्याभूति गरेको छ । उक्त मौलिक हकको कार्यान्वयनको लागि वातावरण संरक्षण ऐन, २०५३, वातावरण संरक्षण नियमावली, २०५४ जारी भई कार्यान्वयनमा रहेका छन् । त्यसै गरी नागरिकको स्वच्छ वातावरणमा बाँच्न पाउने हकलाई प्रत्याभूति दिलाउन वातावरण तथा पर्यावरण संरक्षणको लागि नेपाल सरकारले नीतिगत, कानूनी र संस्थागत व्यवस्था गर्दै आएको कुरालाई अन्देखा गरी यस कार्यालयसमेतलाई विपक्षी बनाई प्रस्तुत रिट निवेदन दायर भएको देखिन्छ । सर्वसाधारण जनताको सुविधा र आर्थिक हित कायम राखी वातावरणमैत्री काम कारबाही गर्न ३० माइक्रोनभन्दा कम मोटाइका प्लास्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्धन गर्ने भन्ने उल्लेख गरी वन तथा वातावरण मन्त्रालयको मन्त्रिस्तरीय निर्णयानुसार मिति २०७५।०२।२३ गते नेपाल ‘स्वच्छ वातावरण महाअभियान, २०७५’ (कार्ययोजना) सार्वजनिक गरी पूर्व मापदण्डविपरीत व्यवस्था गरिएको भन्ने विषयका सम्बन्धमा सम्बन्धित मन्त्रालयको लिखित जवाफबाट प्रस्ट हुने हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव श्री लक्ष्मणप्रसाद मैनालीको लिखित जवाफ ।\nनेपाल सरकारको तत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको नामबाट मिति २०७१।१२।१८, संख्या ४५ भाग ५ को नेपाल राजपत्रमा प्रकाशित सूचनाले काठमाडौं उपत्यकामा ४० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री, वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाइएको हो । तर नेपाल स्वच्छ वातावरण महाअभियान, २०७५ नेपालको सम्पूर्ण गाउँ, सहरभर सञ्चालन हुने भएकोले एकरूपता कायम गर्ने उद्देश्यले ३० माइक्रोन प्लाष्टिकको झोलाको मोटाइभन्दा कम मात्र अनुमति नदिने भन्ने नेपाल स्वच्छ वातावरण महाअभियान, २०७५ मा व्यवस्था गरिएको हो । यद्यपि काठमाडौं उपत्यका पनि नेपालको गाउँ, सहर नै भएकोले महाअभियानमा उल्लिखित उक्त व्यवस्था मिति २०७१।१२।१८, संख्या ४५, भाग ५ को नेपाल राजपत्रको सूचनाअनुकूल रहेको भन्ने अवस्था नरहेको र महाअभियानमा उल्लिखित प्रावधान र नेपाल राजपत्रमा प्रकाशित सूचनालाई एकआपसमा मिलान गर्न यस विभागबाट वन तथा वातावरण मन्त्रालयसँग समन्वय गरी आवश्यक गृहकार्य भइरहेको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको वन तथा वातावरण मन्त्रालय, वातावरण विभागका महानिर्देशक श्री झलकराम अधिकारीको लिखित जवाफ ।\nयसमा नेपाल सरकार, विज्ञान, प्रविधि तथा वातावरण मन्त्रालयले मिति २०७१।१२।१८, संख्या ४५, भाग ५ को नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको क्षेत्रमा मिति २०७२।१।१ देखि लागु हुने गरी २०*३५ इन्च साइज र ४० माइक्रोनभन्दा कम मोटाइसम्मको प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाएको देखिन्छ । नेपाल राजपत्रमा प्रकाशित मिति २०७१।१२।१८ को सूचना बदर गरिपाउँ भनी परेको ०७१-WO-०७६७ को उत्प्रेषणको रिट निवेदन यस अदालतबाट मिति २०७४।५।११ मा खारेज भइसकेको अवस्थामा नेपाल राजपत्रमा प्रकाशित उक्त सूचना प्रतिकूल हुने गरी वन तथा वातावरण मन्त्रालय (मा. मन्त्रीस्तर) को मिति २०७५।२।२३ को निर्णयले “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” कार्यक्रमसहितको नेपाल स्वच्छ वातावरण महाअभियान, (२०७५) (कार्ययोजना) (पृष्ठ १४ को बुँदा नं. ३ मा उल्लेख भएको) स्वीकृत गरेको\nदेखियो । वन तथा वातावरण मन्त्रालयको लिखित जवाफमा समेत उक्त महाअभियानमा व्यवस्था भएको उक्त व्यवस्था मिति २०७१।१२।१८, संख्या ४५, भाग ५ को नेपाल राजपत्रको सूचनाअनुकूल रह्यो भन्ने अवस्था नरहेकोले सो सम्बन्धमा मिलाउन गृहकार्य भइरहेको भन्ने बेहोरा उल्लेख गरेको पाइयो । अतः नेपाल स्वच्छ वातावरण महाअभियान, (२०७५) कार्ययोजनामा उल्लिखित उक्त “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्न तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” प्रावधान प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म कार्यान्वयन नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा मिति २०७५।०५।१७ मा जारी भएको अन्तरिम आदेश ।\nयस मन्त्रालयको के कुन निर्णय एवं काम कारबाहीका कारण विपक्षी बनाउनु परेको हो, सो कुरा रिट निवेदनमा कहीँकतै स्पष्ट खुलाएको पाइँदैन । वन तथा वातावरण मन्त्रालयको मिति २०७५।२।२३ को निर्णयमा यस मन्त्रालयको कुनै संलग्नता नभएको हुँदा यस मन्त्रालयलाई विपक्षी बनाइरहनुपर्ने होइन र कुनै दायित्व सिर्जना हुने पनि होइन । नेपालको संविधानको धारा ३० मा प्रत्येक नागरिकले स्वच्छ र स्वस्थ वातावरणमा जीवनयापन गर्न पाउने हक हुने संवैधानिक व्यवस्था भएको सन्दर्भमा नेपाली जनताको स्वच्छ स्वस्थ वातावरणमा बाँच्न र जीवनयापन गर्न पाउनुपर्छ र कम माइक्रोन भएको प्लाष्टिकका झोलाहरूको प्रयोगबाट वातावरण तथा जनस्वास्थ्यमा प्रत्यक्ष, अप्रत्यक्ष रूपमा असर परिरहेको छ भन्नेमा दुईमत हुन सक्तैन । सो सम्बन्धमा सम्बन्धित निकायबाट पेस हुने लिखित जवाफबाट स्पष्ट हुने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयका सचिव श्री पुष्पा चौधरीको लिखित जवाफ ।\nप्रस्तुत निवेदनको विषयमा उल्लेख गरिएका विषयहरू मानव स्वास्थ्य तथा वातावरण संरक्षणसँग सम्बन्धित विषय भएकोले यस मन्त्रालयको पनि चासोको विषय नहुने भन्ने रहेन । तर प्लाष्टिकको झोलाको प्रयोगको मापदण्ड निर्धारण गर्ने कार्य यस मन्त्रालयबाट भएको नहुँदा विपक्षी बनाई रिट दर्ता गर्नुपर्ने अवस्था थिएन । तसर्थ, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव श्री दिनेशकुमार थपलियाको लिखित जवाफ ।\nतत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको मिति २०७१।१२।१८, संख्या ४५, भाग ५ को नेपाल राजपत्रमा प्रकाशित सूचनाबमोजिम २०*३५ साइज र ४० माइक्रोनभन्दा कमको प्लाष्टिक झोलाको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाउने व्यवस्था विरूद्ध हुने गरी यस केन्द्रले कुनै पनि गतिविधि, स्वीकृत कार्यक्रम र योजनासमेत नगरेकाले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको फोहरमैला व्यवस्थापन प्राविधिक सहयोग केन्द्रका कार्यकारी निर्देशक श्री विश्वमणि ज्ञवालीको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट विद्वान् अधिवक्ताहरू श्री षटकोण श्रेष्ठ र श्री राजेशकुमार शाहले तत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको मिति २०७१ चैत्र १८ गते, संख्या ४५, भाग ५ को नेपाल राजपत्रमा प्रकाशित सूचनामा काठमाडौं उपत्यकालाई स्वच्छ, सफा र प्रदूषणमुक्त बनाउने उद्देश्यले संवत् २०७२ साल वैशाख १ गतेदेखि लागु हुने गरी २०*३५ इन्च साइज र ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाइएको छ भन्ने उल्लेख भएकोमा सोको विपरीत वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान (२०७५) (कार्ययोजना) पुस्तकमा ३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने गरी उल्लेख भएको देखिएकोले यसअघिको मापदण्डको विपरीत देखिँदा सो हदसम्म नेपाल स्वच्छ वातावरण महाअभियान (२०७५)(कार्ययोजना) को निर्णयसमेतलाई उत्प्रेषणको आदेशले बदर गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजालले नेपाल स्वच्छ वातावरण महाअभियान, २०७५ नेपालको सम्पूर्ण गाउँ, सहरभर सञ्चालन हुने भएकोले एकरूपता कायम गर्ने उद्देश्यले ३० माइक्रोनभन्दा कम मोटाइको प्लाष्टिकको झोलालाई मात्र अनुमति नदिने भन्ने नेपाल स्वच्छ वातावरण महाअभियान, २०७५ मा व्यवस्था गरिएको हो । नेपाल सरकारले प्रचलित ऐन, नियम र निर्देशिकाको पालना गरी प्लाष्टिकको प्रयोगलाई नियमित गराउन सक्ने र विज्ञान, प्रविधि तथा वातावरण मन्त्रालयबाट प्लाष्टिक झोला र प्लाष्टिकजन्य सामानको प्रयोगलाई नियमित गराउन चालिएको कामकारबाही कानूनसम्मत भएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nअब मिसिल संलग्न कागजातहरूको अध्ययन तथा माथि प्रस्तुत बहससमेतका आधारमा देहायका प्रश्नहरूको निरूपण गर्नुपर्ने देखियो:\nक. प्लाष्टिकले वातावरण र जनस्वास्थ्यमा के-कस्तो असर पर्दछ ?\nख. प्लाष्टिक प्रयोगको विषयमा कस्तो कानूनी व्यवस्था तथा अन्तरार्ष्ट्रिय विधिशास्त्र विकसित भएको छ ?\nग. निवेदन मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. यसमा विपक्षी तत्कालीन विज्ञान, प्रविधि तथा वातावरण मन्त्रालयको मिति २०७१ चैत्र १८ गते, संख्या ४५, भाग ५ को नेपाल राजपत्रमा प्रकाशित गरिएको सूचनामा काठमाडौं उपत्यकालाई स्वच्छ, सफा र प्रदूषणमुक्त बनाउने उद्देश्यले संवत् २०७२ साल वैशाख १ गतेदेखि लागु हुने गरी २०*३५ इन्च साइज र ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिक झोलाहरूको आयात, भण्डारण, बिक्री वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाइएकोमा सोको विपरीत वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान (२०७५) (कार्ययोजना) पुस्तकको पेज नं. १४ मा रहेको कार्यक्रमको विवरणको हरफमा “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” भन्ने व्यवस्था यसअघिको मापदण्डको विपरीत देखिँदा सो हदसम्म नेपाल स्वच्छ वातावरण महाअभियान, (२०७५)(कार्ययोजना) को निर्णयसमेतलाई उत्प्रेषणको आदेशले बदर गरी मिति २०७१।१२।१८ गतेको नेपाल राजपत्रमा उल्लेख भएको ४० माइक्रोन मोटाइको प्लाष्टिकको झोलालाई कार्यान्वयन गर्न आवश्यक रहेको हुँदा विपक्षीहरूको नाउँमा परमादेशलगायतका उपयुक्त आज्ञा आदेशसमेत जारी गरिपाउँ भन्ने मुख्य रिट निवेदन रहेको\nदेखिन्छ । महाअभियानमा उल्लिखित प्रावधान र नेपाल राजपत्रमा प्रकाशित सूचनालाई एकआपसमा मिलान गर्न आवश्यक गृहकार्य भइरहेको भन्ने विपक्षीहरूको लिखित जवाफ रहेको देखिन्छ ।\n३. प्लाष्टिकले वातावरण र जनस्वास्थ्यमा के-कस्तो असर पर्दछ भन्ने पहिलो प्रश्नलाई हेर्दा, प्लाष्टिक नकुहिने (non-biodegradable) प्रकृतिको हुन्छ । यसलाई सहजै पुनःनवीकरण (renew) पनि गर्न सकिँदैन जसकारण यो लामो समयसम्म सोहीरूपमा वातावरणमा रहिरहन्छ । प्लास्टिकको यो प्रकृतिको कारण यसले वातावरण, जैविक विविधता तथा मानव स्वास्थ्यमा नै विभिन्न किसिमका प्रतिकूल असरहरू पार्दछ । वातावरणमा पार्ने असरहरूमा माटोको उर्वराशक्ति घट्ने, पानीको मुहान थुनिने, ढल निकासमा अवरोध आउने जस्ता समस्याहरू पर्दछन् भने प्लास्टिकको डिस्पोजल गर्न पनि निकै कठिन छ । प्लास्टिकलाई जलाएर डिस्पोज गर्दा विषाक्त र हानिकारक ग्याँस उत्पन्न हुन्छ । ठुलो मात्रामा यस्तो ग्याँस पैदा हुँदा वायुमण्डलीय अवस्थामा नै असर परी जलवायु परिवर्तनको समस्यालाई थप जटिल बनाउँछ भने ल्यान्डफिलमा राख्दा वर्षौंसम्म नकुही जमिनमै बसिरहेर लामो समयसम्म उक्त क्षेत्रमा विषाक्त पदार्थहरू छोडिरहन्छ । यस्तो ग्याँस जनस्वास्थयको लागि निकै हानिकारक हुने र यसले भावी पुस्ताको समेत स्वास्थ्यमा समस्याहरू उब्जाउन\nसक्दछ । जनावरहरूले माटोमा मिसिएको प्लाष्टिक खाने, प्लाष्टिकले बोटविरूवाको उब्जनीमा बाधा पुर्‍याउने जस्ता जैविक विविधतासम्बन्धी समस्या पनि प्लाष्टिकबाट उत्पन्न हुने देखिन्छ । साथै, पानीको स्रोतहरूमा प्लास्टिक मिसिएमा पानीको मुहान टालिने, पानी विषादीयुक्त हुने र समुद्र तथा अन्य जलस्रोतमा रहने जीवजन्तुहरूको लागि प्राणघातक हुन जान्छ ।\n४. प्लास्टिकको मोटाइले यसबाट हुने प्रदूषणको मात्रा र तीव्रता निर्धारण गर्ने हुँदा धेरै मोटाइ भएको प्लाष्टिक पुन: प्रयोग गर्न सकिन्छ भने मसिनो प्लास्टिक एकल प्रयोग (single use plastic) किसिमको हुन्छ । मसिनो प्लाष्टिक अन्य फोहोरबाट अलग्याउन र पुन: प्रशोधनका लागि सङ्कलन गर्न पनि कठिन हुने हुँदा यसको फोहोर व्यवस्थापन पनि असहज हुन्छ । मसिनो प्लाष्टिक माइक्रोप्लास्टिक (microplastic) मा पनि सहजै परिणत हुन्छ । माइक्रोप्लास्टिक प्लास्टिकका मसिना कणहरू हुन् जुन मोटो प्लास्टिकका वस्तुहरू टुक्रिँदै विच्छेदन भएपछि बन्ने र व्यावसायिक प्रयोगको लागि उत्पादन हुन्छ । समुद्रलगायतका जलस्रोतमा यस्तो मसिनो प्लाष्टिक वा यसका कणहरू मिसिएमा निकाल्न धेरै गाह्रो र महँगो हुन्छ । प्लाष्टिक जलस्रोतमा मिसिँदा पानीमा बस्ने जीवहरूको हिँड्डुलमा बाधा पुग्ने, आक्रमणकारी प्रजातिहरू (invasive species) फैलने, जीवहरूको वासस्थान मासिने र अन्ततः जलस्रोत मुख्यतः समुद्रको पारिस्थितिकीय प्रणाली (marine ecosystem) लाई नै खतरा पुग्न\nजान्छ । मानव स्वास्थ्यको हकमा पनि माइक्रोप्लास्टिक निकै खतराजनक रहेको छ । यो खानेकुरा, पानी तथा हावामा रहिरहने र श्वास (inhalation), मुख (ingestion) र छालाबाट (skin) शरीरमा पसेर हर्मोनल, प्रजनन, श्वासप्रश्वासलगायतका स्वास्थ्य समस्याहरू निम्त्याउन सक्छ । प्लाष्टिकका यस्ता कणहरू हावा, पानी र जमिनमा लामो समयसम्म रहन सक्ने हुँदा यस्ले भावी पुस्ताको स्वास्थ्यलाई पनि हानि पुर्‍याउने अवस्था सिर्जना हुन्छ ।\n५. प्लाष्टिकको अव्यवस्थित प्रयोगले मानिसहरूको जीविकोपार्जन, खाद्य उत्पादन क्षमता र सामाजिक अवस्थामा पनि असरहरू परेको छ । यसबाट हुने असर र सो असरको सामना गर्ने क्षमता असमान किसिमको रहेको पाइन्छ । अर्थात् यसले जमिनको उर्वरता, पानीको स्रोत र प्रतोग, जलवारू परिवर्तन, मानव स्वास्थ्य तथा पर्यावरणमा पर्ने प्रभाव किसान, बालबालिका, महिला, सीमान्तीकृत समुदायलगायतका संकटासन्न (vulnerable) समुदाय तथा प्लास्टिक उत्पादन र फोहोर व्यवस्थापन साइटहरूको नजिक बासस्थान रहका समुदायलाई अझ बढी रहेको हुँदा प्लाष्टिक व्यवस्थापन वातावरण कानूनको साथै मानव अधिकार र सामाजिक तथा वातावरणीय न्याय (environment justice) को विषयसँग पनि सम्बन्धित रहेको देखिन्छ ।\n६. प्लाष्टिक प्रयोगको विषयमा कस्तो अन्तर्राष्ट्रिय विधिशास्त्र विकसित भएको छ भन्ने दोस्रो प्रश्नमा विश्लेषण गर्दा, प्लाष्टिक व्वस्थापनको सम्बन्धमा अन्तर्राष्ट्रिय कानूनमा प्रत्यक्ष रूपमा व्यवस्था नभए तापनि दिगो विकाससम्बन्धी संयुक्त राष्ट्र संघको सम्मेलनको नतिजा दस्ताबेज स्ट्कहोल्म महासन्धि (Declaration of the United Nations Conference on the Human Environment, 1972) ले वर्तमान र भावी पुस्ताका लागि वातावरण संरक्षण र सुधार गर्ने दायित्व, प्राकृतिक स्रोतको व्यवस्थापन, नवीकरण नहुने स्रोतको व्यवस्थापन तथा प्रदूषणको नियन्त्रणको बारेमा व्यवस्था गरेको पाइन्छ । प्रकृति, दिगो विकाससँग सम्बन्धित रियो महासन्धिले (Rio Declaration on Environment and Development, 1992) पृथ्वीको परिस्थितिको प्रणालीको सुरक्षा, संरक्षण र पुनर्स्थापनाको दायित्वबारे व्यव्स्था गरेको छ । यी महासन्धिबाट उत्पन्न भई वातावरण कानूनको मार्गदर्शकको रूपमा विकसित भएका दिगो विकासको सिद्धान्त, अन्तरपुस्तीय समन्यायको सिद्धान्त र पूर्वसावधानीको सिद्धान्तको दृष्टिकोणबाट पनि प्लाष्टिकबाट वातावरण र मानव जीवनमा पार्ने गम्भीर र दीर्घकालीन प्रतिकूल असरहरूलाई रोकथाम गर्न वाञ्छनीय रहेको देखिन्छ ।\n७. रियो सन्धिको पूर्वसावधानीको सिद्धान्त (precautionary principle) मा आधारित रहेको नेपाल पक्ष भएको स्ट्कहोल्म सन्धि (Stockholm Convention on Persistent Organic Pollutants, 2001) ले विषाक्त जैविक प्रदूषकहरूको (persistent organic pollutants) ले पार्ने असरको कारण त्यस्ता प्रदूषकको उत्पादन, प्रयोग, आयात र निर्यातलाई निषेध वा प्रतिबन्ध लगाउने व्यवस्था गरेको छ । यस सन्धिमा प्लाष्टिक उल्लेख नभए तापनि केही किसिमका प्लाष्टिकको उत्पादनमा प्रयोग हुने हानिकारक रसायनिक तत्त्वहरू स्ट्कहोल्म सन्धिअन्तर्गत निषेधित सामग्रीमा पर्दछन् । साथै सन् १९८९ को बासेल सन्धि (Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and Their Disposal) ले जोखिमपूर्ण फोहोर (hazardous waste) को व्यवस्थापन, ओसारपसार र निपटानलाई सम्बोधन गरेको पाइन्छ । २०१९ मा संशोधन भएपश्चात् यस सन्धिले प्लास्टिक फोहोरको नियन्त्रणलाई पनि सम्बोधन गरेको छ । यसबाहेक समुद्री कानूनसम्बन्धी संयुक्त राष्ट्र संघको महासन्धि (United Nations Convention on the Law of the Sea, १९८२) ले सामुद्री वातावरणलाई जमिनको फोहोरले प्रदूषित हुन नदिने र समुद्री वातावरणको संरक्षण र संरक्षण गर्ने पक्ष राष्ट्रहरूको दायित्वबारे व्यवस्था गरेको पाइन्छ । प्लाष्टिक प्रदूषणले जलवायु परिवर्तन र जैविक विविधतामा पनि असर पुर्‍याउने हुँदा जैविक विविधतासम्बन्धी महासन्धि, १९९३ (Convention on Biological Diversity) तथा पेरिस सम्झौता, २०१५ (Paris Agreement) बाट सिर्जना हुने अन्तर्राष्ट्रिय दायित्वहरू पनि केही हदसम्म प्लाष्टिकबाट हुने हानिको व्यवस्थापनसँग सम्बन्धित रहेको पाइन्छ । स्टकहोम महासन्धिले परिकल्पना गरेको “the future we want” को अवधारणालाई आत्मसात् गर्दै समुद्री फोहोर र विशेष गरी प्लास्टिकबाट हुने प्रदूषणको शीघ्र रोकथाम गर्न आवश्यक रहेको भनी संयुक्त राष्ट्र पर्यावरण कार्यक्रम (United Nations Environment Program) ले संकल्प पारित गरेको देखिन्छ । प्लाष्टिक प्रदूषणले द्रूत रूपमा विश्वव्यापी स्तरमा पर्यावरण र मानव जीवनमा परिरहेको नकारात्मक असरलाई दिगो र प्रयाप्त रूपमा सम्बोधन गर्न विश्वव्यापी अन्तर्राष्ट्रिय कानूनी व्यवस्थाको अभाव महसुस गरी संयुक्त राष्ट्र संघका १७५ सदस्य राष्ट्रहरू सन् २०२४ सम्म प्लास्टिकको उत्पादन, प्रयोग र डिस्पोजलर यसबाट हुने प्रदूषणलाई सम्बोधन गर्ने बाध्यकारी सम्झौता (United Nations Treaty on Plastic Pollution) निर्माण गर्नेमा पनि संकल्प गरेको अवस्था छ ।\n८. यसरी अन्तर्राष्ट्रिय स्तरमा प्लाष्टिकबाट हुने नकारात्मक असरको न्यूनीकरण गर्न प्लाष्टिकको उचित व्यवस्थापनको लागि विभिन्न कदमहरू चालेको देखिन्छ । यस्तोमा नेपालमा यससम्बन्धी रहेको कानूनी तथा नीतिगत व्यवस्थाहरू हेर्दा, नेपालको संविधानको धारा ३० को उपधारा १ मा “प्रत्येक नागरिकलाई स्वच्छ र स्वस्थ वातावरणमा बाँच्न पाउने हक हुने छ” भन्ने उल्लेख गरिएको छ । धारा ५१(छ)(७) मा \"प्रकृति, वातावरण वा जैविक विविधतामाथि नकारात्मक असर परेको वा पर्न सक्ने अवस्थामा नकारात्मक वातावरणीय प्रभाव निर्मूल वा न्यून गर्न उपयुक्त उपायहरू अवलम्बन गर्ने\" र धारा ५१(छ)(८) मा \"वातावरण प्रदूषण गर्नेले सोबापत दायित्व बेहोर्नुपर्ने तथा वातावरण संरक्षणमा पूर्वसावधानी र पूर्वसूचित सहमति जस्ता पर्यावरणीय दिगो विकासका सिद्धान्त अवलम्बन गर्ने\" राज्यका नीतिहरूको व्यवस्था गरेको पाइन्छ । वातावरण संरक्षण ऐन, २०७६ को दफा १५ (२) मा “कसैले पनि जनजीवन, जनस्वास्थ्य एवं वातावरणमा उल्लेखनीय प्रतिकूल प्रभाव पार्ने गरी प्रदूषण गर्न वा उपदफा (१) बमोजिम नेपाल सरकारले निर्धारण गरेको मापदण्डविपरीतको कुनै काम गर्न वा गराउन हुँदैन” भन्ने कानूनी व्यवस्था गरेको\nपाइन्छ । साथै राष्ट्रिय वातावरण नीति, २०७६ बमोजिम प्रदूषणजन्य प्लाष्टिकको उपयोगलाई वैकल्पिक वातावरणमैत्री माध्यमबाट प्रतिस्थापन गरिने भन्ने रणनीति तथा कार्यनीति अवलम्बन गरेको देखिन्छ ।\n९. यसै सम्बन्धमा सर्वोच्च अदालतले नेपाल प्लाष्टिक उत्पादक संघसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, काठमाडौंसमेत (ने.का.प. ७६, नि.नं.१०३८०, अङ्क ११) को मुद्दामा “प्लाष्टिकको झोलाबाट वातावरणमा दुष्प्रभाव पर्ने, यसलाई पुनः नवीकरण गर्न नसकिने र नसड्ने हुनाले लामो समयसम्म जमिनमा रही माटोको गुणस्तर कम भई माटो, पानीलगायत प्रदूषित भई जीव तथा वनस्पतिको जीवन खतरामा परेको अवस्था छ । वातावरण एवं जनस्वास्थ्यलाई ध्यानमा राख्दा हालको जस्तो प्लाष्टिक झोला र प्लाष्टिकजन्य सामानको निर्वाध प्रयोग र यसबाट सिर्जित फोहोर व्यवस्थापन नयाँ ढंगले नियमन गर्नुपर्ने ।...हामी बाँचिरहेको प्रकृति हामी सबै पृथ्वीवासीहरूको साझा घर हो र यसको संरक्षण गरी भावी पुस्तालाई हस्तान्तरण गर्ने दायित्व सबै मानवजातिको हो । हामीले गर्ने मानवीय जीवनका हरेक क्रियाकलापहरू वातावरण र प्रकृतिमैत्री हुनुपर्छ र वर्तमानको उपभोगले भावी पिँढीको जीवनशैली र उपभोग क्षमतालाई प्रभाव पार्नु नहुने ।” भनी सिद्धान्त प्रतिपादन गर्दै प्लाष्टिकको प्रयोगबाट हुने खतराको बारेमा विस्तृत रूपमा उल्लेख गरी काठमाडौं महानगरपालिका क्षेत्रभित्र प्लाष्टिक (पोलिथिन) झोला बिक्री तथा प्रयोगमा रोक लगाउने निर्णय कानूनसम्मत रहेको भन्ने आदेश भएको\nथियो । सोही फैसलामा “प्लाष्टिक एवं प्लाष्टिकजन्य पदार्थ तथा प्लाष्टिकको झोलाहरूको व्यवस्थापन सम्बन्धमा तयार गरिएको प्रतिवेदन, २०७० ले नेपालको सन्दर्भमा पनि प्लाष्टिकको व्यापक प्रयोग र उपयोगिता हुँदाहुँदै पनि यसको Non bio degradable Nature का कारण प्लाष्टिकको सही व्यवस्थापन हुन नसकेमा वातावरण र स्वास्थ्यमा व्यापक असर पर्ने तथ्यहरू नेपाल सरकारकै तर्फबाट गराइएको अध्ययनसमेतमा देखाइएको छ” भन्नेसमेत उल्लेख गरिएको छ ।\n१०. निवेदन मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन भन्ने तेस्रो प्रश्नको सम्बन्धमा विचार गर्दा, प्लाष्टिक प्रदूषण र प्लाष्टिकबाट पर्न जाने असरहरू नेपालमा पनि व्यापक रहेको छ । देशको अन्य जिल्लामा भन्दा निकै बढी जनसंख्या रहेको र धेरै व्यापार व्यवसाय पनि हुने भएकोले काठमाडौं उपत्यकामा यसको असर अझ प्रगाढ हुने देखिन्छ । मानव स्वास्थ्य, वातावरण र फोहोर व्यवस्थापनको आवश्यकताको नजरबाट प्लाष्टिकको उत्पादन, प्रयोग र निपटान (disposal) लाई व्यवस्थित गर्नु अत्यावश्यक रहेको देखिन्छ । नेपालभरि नै प्लाष्टिकजन्य सामानको उत्पादन र प्रयोगमा निश्चित मापदण्डको पालना गरिनुपर्ने आवश्यकता रहेको देखिन्छ । प्लाष्टिकको झोलाको व्यापक प्रयोगबाट प्रदूषित हुँदै गएको वर्तमान अवस्थामा मुलुकको राजधानी काठमाडौं उपत्यकालगायत अन्य सहरहरूलाई स्वच्छ, सफा र प्रदूषणमुक्त बनाउने उद्देश्यले नेपाल सरकारले मिति २०७१।१२।१८ को नेपाल राजपत्रमा सूचना प्रकाशन गरी २०७२।०१।०१ गतेदेखि काठमाडौं उपत्यकाभित्र २० x ३५ साइज र ४० माइक्रोनभन्दा कम मोटाइका प्लाष्टिकका झोलाहरूको आयात, भण्डारण र बिक्री, वितरण तथा प्रयोग गर्न प्रतिबन्ध लगाइएकोमा सोको विपरीत वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान (२०७५) (कार्ययोजना) पुस्तकको पेज नं. १४ मा रहेको कार्यक्रमको विवरणको हरफमा “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” भन्ने व्यवस्था उल्लेख गरिएको पाइन्छ । वातावरण संरक्षण र मानव स्वास्थ्यलाई ध्यानमा राखेर काठमाडौं उपत्यकाभित्र २० x ३५ साइज र ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिकमा प्रतिबन्ध लगाइएकोमा यस व्यवस्थाबाट पछि हटेर ३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलालाई नियन्त्रण गर्ने भन्ने व्यवस्था ल्याउनु वातावरण संरक्षणको लागि प्रतिगामी हुन जाने\nदेखिन्छ ।\n११. काठमाडौंमा पनि नेपालका अन्य जिल्लासरहको व्यवस्था भएमा एकरूपता हुने भन्ने आधारमा वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को नेपाल स्वच्छ वातावरण महाअभियान, (२०७५) (कार्ययोजना) पुस्तकमा रहेको “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” भन्ने निर्णय खरेज हुनु नपर्ने भन्ने जिकिर रहेको भए तापानि काठमाडौंको वातावरणीय अवस्था, जनसंख्या, फोहोर व्यवस्थापनको समस्या जटिल अवस्थामा रहेको हुँदा सोलाई मध्यनजर गरी ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिकमा बन्देज लगाएको प्रावधानमा पछि हट्नु मानव स्वास्थ्य, वातावरणको संरक्षण र प्रदूषणको नियन्त्रणको आवश्यकताको नजरबाट उचित देखिँदैन । वातावरणसम्बन्धी हुने समस्याको समाधान गर्नुपरेमा जुन कुरा गर्दा वातावरणको बलियो संरक्षण हुन्छ, सोही कार्य गरिनुपर्छ भन्ने सिद्धान्त (In Dubio Pro Natura Principle) को आधारमा पनि ४० माइक्रोन मोटाइभन्दा कमको प्लाष्टिकमा लगाइएको प्रतिबन्धलाई परिवर्तन गर्नु उचित नहुने देखिन्छ । अहिले प्लाष्टिक मानव जीवनको दैनिकीसँग निकै गहिरो रूपमा जोडिएको छ । यसलाई पूर्ण रूपमा प्रतिबन्ध लगाउन सकिने अवस्था छैन तर यसबाट हुने हानि निकै व्यापक र जटिल रहेको हुँदा यसको जथाभावी प्रयोगलाई नियमन गर्नु अत्यावश्यक देखिन्छ । विभिन्न राष्ट्रहरूले प्लाष्टिकको उत्पादन र प्रयोगमा नियमनकारी व्यवस्था गरिरहेका छन् भने अन्तर्राष्ट्रिय वातावरण कानूनले पनि प्लाष्टिकबाट सिर्जना हुने सङ्कटहरूको न्यूनीकरण गर्न राज्यहरूले आवश्यक कदम चाल्नुपर्ने भनिरहेको अवस्था छ । यस्तोमा कानून र विज्ञानको समन्वयमा प्लाष्टिक प्रयोगसँग सम्बन्धित खतराउपर विचार गरेर आवश्यक नियमनकारी व्यवस्था गर्नु आवश्यक देखिन्छ ।\n१२. प्लास्टिक प्रदूषणबाट उत्पन्न खतराले र यसबाट उत्पन्न भइरहेका र भविष्यमा हुनसक्ने सङ्कटलाई मध्यनजर गरी नियमनको आवश्यकता पहिचान गरेर नेपाल सरकारले मिति २०७१।१२।१८ मा गरेको नियमनकारी निर्णय वातावरण तथा जनस्वास्थ्य सुरक्षाको दृष्टिबाट महत्त्वपूर्ण र अग्रगामी रहेको देखिन्छ । काठमाडौं जस्तो व्यापक जनसङ्ख्या र उपभोक्ता रहेको सहरमा प्लाष्टिकमा गरिएको यस्तो नियमनलाई परिवर्तन गरी पछि हट्दा स्वास्थ्य, पर्यावरण, जैविक विविधतामा नकारात्मक असर पर्ने र वातावरण कानूनको शासन (environment rule of law) को समेत विपरीत हुन जाने देखिन्छ ।\n१३. माथि विविध प्रकरणमा उल्लिखित अध्ययनहरू तथा प्लाष्टिक एवं प्लाष्टिकजन्य पदार्थ तथा प्लाष्टिकको झोलाहरूको व्यवस्थापन सम्बन्धमा तयार गरिएको प्रतिवेदन, २०७० र विभिन्न देशहरूले गरेका व्यवस्थाहरूको आधारमा हेर्दा हाम्रो देशमा पनि प्लाष्टिकका सामग्रीहरूको अत्यधिक प्रयोगले वातावरणलाई प्रदूषित गरी मानव स्वास्थ्यमा दीर्घकालीन प्रतिकूल असर पर्ने नै देखिन्छ । त्यसैगरि ने.का.प.२०६१, अङ्क ८, नि.नं. ७४३० को आदेशपछि नेपाल सरकार, वातावरण मन्त्रालयले २०६८ सालमा नै प्लाष्टिक झोला (नियमन र नियन्त्रण) निर्देशिका, २०६८ जारी गरी २० माइक्रोनभन्दा बढी मोटाइको प्लाष्टिकको झोला उत्पादनमा प्रतिबन्ध लगाएको देखिन्छ भने प्लाष्टिक झोलाको उत्पादन, भण्डारण, बिक्री तथा वितरण गर्दा अपनाउनुपर्ने उपायहरूको सम्बन्धमा पनि व्यवस्था गरेको देखिन्छ भने नेपाल प्लाष्टिक उत्पादक संघसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, काठमाडौंसमेत (ने.का.प. ७६, नि.नं. १०३८०, अङ्क ११) ले “काठमाडौं महानगरपालिकाभित्र प्लाष्टिकको झोलाको प्रयोग, उत्पादन तथा बिक्री वितरणलाई व्यवस्थित र नियमित गर्न निश्चित मापदण्डबाहेकको प्लाष्टिकको झोला प्रयोग उत्पादन, बिक्री वितरणलाई प्रतिबन्ध लगाउने गरी गरेको मिति २०७०।१।५ को काठमाडौं महानगरपालिकाको निर्णय कानूनबमोजिम नै रहेको” भनी आदेश भएको देखिन्छ । साथै नेपाल सरकारको चालु १५ औं पञ्चवर्षीय योजनामा रहेको वातावरण शीर्षकको रणनीति नं.१ को कार्यनीति नं. ६ मा तोकिएको मापदण्डबाहेकका प्लाष्टिक उत्पादन र प्रयोगमा प्रतिबन्ध र प्लाष्टिकजन्य पदार्थको पुनः प्रयोगको नीति अवलम्बन गरिने छ भन्ने उल्लेख गरिएको छ । यसरी प्लाष्टिकको सामाग्रीहरूको अव्यवस्थित प्रयोगबाट वातावरण प्रदूषित भएको तथा बेलैमा नियन्त्रण नगरिएको अवस्थामा थप विकराल अवस्था देखिन सक्नेतर्फ ध्यान पुर्‍याउनुपर्दछ । यसै सन्दर्भमा नेपाल सरकारले मिति २०७१।१२।१८ को नेपाल राजपत्रमा सूचना प्रकाशन गरी २०७२।०१।०१ गतेदेखि काठमाडौं उपत्यकाभित्र २० x ३५ साइज र ४० माइक्रोनभन्दा कम मोटाइका प्लाष्टिकका झोलाहरूको आयात, भण्डारण र बिक्री, वितरण तथा प्रयोग गर्न मात्र प्रतिबन्ध लगाइएकोमा सोको विपरीत वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान (२०७५) (कार्ययोजना) पुस्तकको पेज नं. १४ मा रहेको कार्यक्रमको विवरणमा “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” गरी भएको काम कारबाही र निर्णयलाई कानूनसम्मत रहेको भन्न मिल्ने देखिएन ।\n१४. यसर्थ, वन तथा वातावरण मन्त्रालय (मा.मन्त्रीस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान, (२०७५) (कार्ययोजना) पुस्तकको पेज नं. १४ मा रहेको कार्यक्रमको विवरणमा “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” गरी भएको निर्णयबाट तोकिएको साइज र मोटाइभन्दा कम साइज र मोटाइका प्लाष्टिकका झोलाहरूको आयात, भण्डारण र बिक्री, वितरण तथा प्रयोगमा प्रतिबन्ध नलगाएको देखिँदा नेपाल स्वच्छ वातावरण महाअभियान, २०७५ नेपालको सम्पूर्ण गाउँ, सहरभर सञ्चालन हुने भएकोले एकरूपता कायम गर्ने उद्देश्यले ३० माइक्रोन प्लाष्टिकको झोलाको मोटाइभन्दा कम मात्र अनुमति नदिने भन्ने नेपाल स्वच्छ वातावरण महाअभियान, २०७५ मा व्यवस्था गरिएको हो भन्ने विपक्षीहरूको तर्फबाट प्रस्तुत बहस जिकिरसँग सहमत हुन सकिएन ।\n१५. अतः माथि विवेचना भएबमोजिमका आधार र कारणहरूबाट प्लाष्टिकको झोलाको प्रयोगले वातावरण तथा जनस्वास्थ्यलाई समेत गम्भीर दीर्घकालीन हानि पुर्‍याउने र जोखिम उत्पन्न हुन सक्ने साथै दिगो विकास र अन्तरपुस्तीय समन्यायको मान्यतामा नै असर पर्न सक्ने भई काठमाडौं उपत्यकालगायत मुलुकभर नै प्रदूषण नियन्त्रण तथा फोहर व्यवस्थापन गर्न आवश्यक रहेको देखिँदा वन तथा वातावरण मन्त्रालय (मा.मन्त्रिस्तर) को मिति २०७५।०२।२३ को निर्णयानुसार स्वीकृत भई प्रकाशित नेपाल स्वच्छ वातावरण महाअभियान, (२०७५) (कार्ययोजना) पुस्तकको कार्यक्रमको विवरणमा रहेको “३० माइक्रोनभन्दा कम मोटाइका प्लाष्टिक झोलाको नियन्त्रण तथा नियमन गर्ने तथा अन्य झोलाको हकमा वैकल्पिक झोलाको प्रवर्द्धन गर्ने” भन्ने व्यवस्था कानूनसम्मत नदेखिँदा सो हदसम्म उक्त निर्णय बदर हुने ठहर भई रिट निवेदकको मागबमोजिम नेपाल सरकार, विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७१।१२।१८ संख्या ४५ भाग ५ को नेपाल राजपत्रमा प्रकाशित २०७२।०१।०१ गतेदेखि काठमाडौं उपत्यकाभित्र २० x ३५ साइज र ४० माइक्रोनभन्दा कम मोटाइका साइज र मोटाइभन्दा कम साइज र मोटाइका प्लाष्टिकका झोलाहरूको आयात, भण्डारण र बिक्री, वितरण तथा प्रयोगलाई व्यवस्थित र नियमित गर्ने सूचना कार्यान्वयन गर्न गराउन परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृत:- नारायणप्रसाद चापागाई (उपसचिव), श्रेया संजेल (शाखा अधिकृत)\nइति संवत् २०७९ वैशाख १९ गते रोज २ शुभम् ।"
}