{
    "Title": "निर्णय नं. १०८३८ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०४/०८ \t ५३३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७८।४।८\n०७७-WH-०४२३\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : जिल्ला रोल्पा रून्टीगढी गाउँपालिका वडा नं.२ स्थायी घर भई हाल बालसुधार गृह बाँकेको नियन्त्रणमा रहेका परिवर्तित नाम ५३ होलेरी (झ) को हकमा सार्वजनिक प्रतिरक्षक समाज नेपाल (PDS-Nepal) सँग आवद्ध अधिवक्ता अजय शंकर झा “रूपेस”\nविरूद्ध\nविपक्षी : रोल्पा जिल्ला अदालत, लिवाङ, रोल्पा\n\n१० वर्षदेखि १४ वर्षको उमेर समूहका बालबालिकालाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (२) ले अधिकतम ६ महिनासम्म कैद वा एक वर्षसम्म सुधार गृहमा राख्‍न सकिने भनेको अवस्थामा ऐ. ऐनको दफा २४(२) (क) मा वर्णित न्यायोचित आधार र कारण नखुलाई त्यस्तो उमेर समूहका बालबालिकालाई जुनसुकै अवस्थामा पुर्पक्षको लागि सुधार गृहमा राख्‍न सकिन्छ भन्‍ने अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.४)\nकानूनले नै पुर्पक्षका लागि सुधार गृहमा राख्‍नेबारेमा विशेष आधार र कारण खुलाउनुपर्छ भनेकोमा न्यायोचित आधार र कारण नखुलाई सुधार गृहमा राख्‍न नमिल्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा \"रूपेस\", श्री पंकज कर्ण र श्री बिमला यादव\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा १३३(२)(३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:-\nतथ्य खण्ड\nवर्ष १७ को परिवर्तित नाम ५३ होलेरी (च), वर्ष १६ को परिवर्तित नाम ५३ होलेरी (छ), वर्ष १५ को परिवर्तित नाम ५३ होलेरी (ज) र वर्ष १० को निज परिवर्तित नाम ५३ होलेरी (झ) समेतले मुलुकी फौजदारी संहिता, २०७४ को दफा १७७ अनुसारको कसुर गरेको भन्‍ने आरोपमा निज परिवर्तित नाम ५३ होलेरी (झ) समेतका विरूद्ध विपक्षी जिल्ला अदालतमा मिति २०७७/८/३ गते अभियोग पत्र दायर भई विपक्षी जिल्ला अदालतबाट बालसुधार गृहमा राखी मुद्दाको पुर्पक्ष गर्ने भनी मिति २०७७/८/५ गते भएको आदेशानुसार निवेदक मिति २०७७/७/१२ गतेदेखि नै प्रहरीको नियन्त्रणमा रही हालसम्म बालसुधार गृहको नियन्त्रणमा रहेको र आरोपित कसुरमा सजाय नै भएमा बालबालिकासम्बन्धी ऐनको दफा ३६ (२) अनुसार अधिकतम ६ महिना मात्र कैदको सजाय हुन सक्नेमा, भोग्नुपर्ने सजायभन्दा बढी अवधि सुधार गृहमा बसिसकेको हुँदा अविलम्ब थुना मुक्त गरिपाउन विपक्षी जिल्ला अदालतसमक्ष निवेदन गर्दा थुनामुक्त गर्न नमिल्ने भनी विपक्षी जिल्ला अदालतबाट मिति २०७८/३/२८ गतेमा आदेश गरी निजको गैरकानूनी थुनालाई निरन्तरता दिने कार्य भएको छ ।\nनिज परिवर्तित नाम ५३ होलेरी (झ) को उमेर १० वर्ष मात्र रहेको तथ्य अभियोग पत्र तथा अदालतसमक्षको बयानसमेतबाट स्थापित भइरहेको छ । मुलुकी अपराध संहिता, २०७४ को दफा ४५ को उपदफा (१) ले \"कानूनबमोजिम कसुर ठहरिने कुनै काम गर्ने व्यक्तिको उमेर त्यस्तो काम गर्दाका बखत दश वर्ष पुगेको रहेनछ भने निजलाई कुनै सजाय हुने छैन\" भन्‍ने व्यवस्था हुनुको साथै उपदफा (२) ले “दश वर्ष वा दश वर्षभन्दा माथि र चौध वर्षभन्दा कम उमेर भएको व्यक्तिले कानूनबमोजिम जरिवाना हुने कुनै कसुर गरेकोमा जरिवाना नगरी निजलाई सम्झाइ बुझाइ गर्नुपर्ने छ र कैद हुने कसुर गरेकोमा कसुर हेरी छ महिनासम्म कैद सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म सुधार गृहमा राख्‍न सकिने छ” भनी कानूनी व्यवस्था भएको पाइन्छ ।\nबालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (१) ले “कसुरजन्य कार्य गर्दा बालबालिकाको उमेर दश वर्षभन्दा कम भए निजउपर कुनै प्रकारको मुद्दा चलाइने र निजलाई कुनै किसिमको सजाय हुने छैन” भनी व्यवस्था हुनुको साथै उपदफा (२) ले \"दश वर्ष वा सोभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले जरिवाना हुने कसुरजन्य कार्य गरेको भए निजलाई सम्झाइ बुझाइ छाडिने छ र कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी छ महिनासम्म कैद सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म सुधार गृहमा राखिने छ\" भनी कानूनी व्यवस्था भइरहेको देखिन्छ । उपर्युक्त कानूनी व्यवस्थाको आधारमा निज विरूद्ध विपक्षी जिल्ला अदालतसमक्ष दायर रहेको मुद्दामा अभियोजन पक्षले निज विरूद्धको अभियोग शंकारहित प्रमाणद्वारा पुष्टि गर्न सकेको अवस्थामा निजलाई कसुरको प्रकृतिको आधारमा अधिकतम ६ महिनासम्म मात्र कैदको सजाय हुन सक्ने भन्‍ने देखिन्छ ।\nउपर्युक्त आधार र कारणबाट निज परिवर्तित नाम ५३ होलेरी (झ) लाई मुद्दा पुर्पक्षको नाउँमा बालसुधार गृहमा राख्‍नु गैरकानूनी कार्य हुन गएको र त्यसबाट निजलाई नेपालको संविधानको धारा १७(१), १८ (१) (२) (३), २०(९) र ३९ (२) (८) समेतले प्रदान गरेको हक अधिकारहरूमा हनन भएको हुँदा संविधानको धारा ३९ (९) ले जोखिममा रहेका बालबालिकालाई राज्यबाट विशेष संरक्षण र सुविधा पाउने हक प्रत्याभूत गर्नुको साथै बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) ले बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीले हरेक काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिइनुपर्ने कुरा सुनिश्‍चित गर्दै उपदफा (२) ले जीवन जोखिममा भएका बालबालिकालाई तत्काल सहयोग गर्नु सबैको दायित्व हुने भनी कानूनी व्यवस्थासमेत गरेको हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४ अनुसार प्रस्तुत निवेदनमा सुनुवाइ गरी ऐ. को नियम ३७ तथा नेपालको संविधानको धारा १३३(२) बमोजिम निज परिवर्तित नाम ५३ होलेरी (झ)लाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरी थुना मुक्त गरिपाउँ भन्‍ने निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार र कारणसहित मिति २०७८/४/७ गते ३:०० बजेभित्र लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एकप्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा सूचना दिई प्रस्तुत निवेदनको संवेदनशीलतालाई मनन गरी प्रस्तुत रिट निवेदन मिति २०७८/४/८ गतेको पेसी तोकी नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।४।५ गतेको आदेश ।\nमिति २०७७/०७/११ गतेका दिन परिवर्तित नाम ५३ होलेरी (च), होलेरी (छ), होलेरी (ज) र होलेरी (झ) समेत ४ जनाको समूहले पसलमा बसी मादक पदार्थ (वियर) खाई पैसा नतिरी विवाद गरी उल्टै मेरो बुबाको टाउकोमा, अनुहार र शरीरको विभिन्‍न भागमा ढुङ्गा, सल्लाको काठ, दाउरा तथा हातमुक्काले प्रहार गरी सख्त घाइते बनाएकोले बुबा दलबहादुर पुनमगरको उपचारको क्रममा मृत्यु भएको भनी निज कानूनको विवादमा परेका बालक परिवर्तित नाम ५३ होलेरी (झ) समेत उपर जाहेरवाला शेरबहादुर पुन मगरको २०७७ कार्तिक २२ गते किटानी जाहेरी परेको छ । त्यसैगरी परिवर्तित ५३ होलेरी (झ) समेतले मुलुकी अपराध संहिता, २०७४ को दफा १७७ को उपदफा (१) बमोजिमको कसुर गरेकोले सोही संहिताको दफा १७७ को उपदफा (२) बमोजिम सजाय हुनेमा निज बालक परिवर्तित नाम ५३ होलेरी (झ) को उमेर १० वर्षदेखि १४ वर्षबिचमा देखिँदा निजलाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा (२) बमोजिम हुने मागदाबी लिई वादी नेपाल सरकारको तर्फबाट यस अदालतमा अभियोग पत्र दायर भएको छ । रिट निवेदकसमेतले अनुसन्धानको क्रममा अधिकारप्राप्त अधिकारी र अदालतमा समेत बयान गर्दा मिति २०७७/०७/११ गतेका दिन हामी सबै चार जना सुर्पाल बजार गई घर फर्किंदा धौलडाँडाको पसलमा पहिले ५० रूपैयाँको मौसम भन्‍ने रक्सी मागी खाने, त्यसपछि वियर, पेप्सी खाई पैसा नदिई भाग्ने भनी सल्लाह गरी पसलमा गई वियर, चिसो, नमकिन, चुरोट मागी खाई कति पैसा भयो भनी सोध्न गएका थियौं । बिल हेर्दा, पसल साहुले रू.२५४०।- भएको छ भनेपछि हामी फर्की आउने क्रममा निज होलेरी (च) र होलेरी (छ) भागी गएको देखी हामी पनि भाग्नुपर्छ भन्‍ने सोच बनाएका थियौं तर साहुले मलाई समाइ पैसा लिएर आउ अनि छोड्छु भनेपछि निज साहुले मलाई समाइ तानिरहेको अवस्थामा होलेरी (ज) ले पछाडिबाट आई निजको टाउको तथा अनुहारको भागमा सल्लाको काठको दाउराले ४/५ पटक प्रहार गरेपछि निज पसलको पेटीमा ढल्यो भने मैले पनि ढुङ्गाले निज पसल साहुको टाउको तथा अनुहारको भागमा ४/५ पटक प्रहार गरी भागी गएका हौं भनी आरोपित कसुरमा साबित भई बयान गरेको अवस्था छ । परिवर्तित नाम ५३ होलेरी (झ)को उमेर अवस्थाका आधारमा निजलाई हुन सक्ने सजाय सम्बन्धमा मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) को व्यवस्था आकर्षित हुने देखिएको र उक्त दफाहरूमा कानूनको विवादमा परेका यस अवस्थाका बालकलाई कैद नगरी बढीमा १ वर्षसम्म बालसुधार गृहमा राख्‍न सकिने भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । प्रस्तुत मुद्दा फैसला हुन बाँकी रही निजलाई हुन सक्ने सजायसमेत निर्धारण भई नसकेको स्थिति र १ वर्षसम्म बालसुधार गृहमा राख्‍न सकिने अवधि पनि व्यतीत भई नसकेको अवस्थामा कानूनको विवादमा परेका वर्ष ११ का परिवर्तित नाम ५३ होलेरी (झ) लाई थुना मुक्त नगरिएको हो । तसर्थ परिवर्तित नाम ५३ होलेरी (झ) लाई गैरकानूनी रूपमा थुनामा राखेको अवस्थाको विद्यमानता नरहेकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी रोल्पा जिल्ला अदालतको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनसहितको कागजात अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा \"रूपेस\", श्री पंकज कर्ण र श्री बिमला यादवले परिवर्तित नाम होलेरी (झ) उपर ज्यानसम्बन्धी कसुरमा रोल्पा जिल्ला अदालतमा अभियोग दायर भएकोमा निज निवेदक १० वर्षका नाबालक भएको हुँदा निजलाई प्रारम्भदेखि नै अभिभावकको जिम्मा लगाई मुद्दा पुर्पक्ष गर्नुपर्नेमा बालसुधार गृहमा राखी मुद्दा पुर्पक्ष गर्ने गरी रोल्पा जिल्ला अदालतबाट आदेश भएको अवस्था\nछ । १० वर्षका नाबालक यी निवेदक प्रतिवादीलाई कसुर ठहर हुँदाका अवस्थामा अधिकतम ६ महिनाभन्दा बढी कैदको सजाय हुन नसक्नेमा निज निवेदक प्रतिवादी ८ महिनाभन्दा बढी समय थुना स्वरूप प्रहरी हिरासतमा र बालसुधार गृहमा बसिसकेको अवस्था हुँदा ६ महिनापछिको निजको बालसुधार गृहको नियन्त्रण गैरकानूनी हुँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलाई थुना मुक्त गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी रोल्पा जिल्ला अदालतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनीले निवेदक प्रतिवादी परिवर्तित नाम ५३ होलेरी (झ) ले आफूउपर लगाएको अभियोग स्वीकार गरी अनुसन्धान र अदालतमा समेत बयान गरेको अवस्था छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) अनुसार दश वर्षभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले कैदको सजाय हुने कसुरजन्य कार्य गरेको अवस्थामा ६ महिनासम्म कैद वा एक वर्षसम्म बालसुधार गृहमा राख्‍न सकिने हुँदा रोल्पा जिल्ला अदालतको आदेशलाई अन्यथा भन्‍न मिल्ने होइन । उक्त आदेशमा चित्त नबुझे पुनरावेदन सुन्‍ने अदालतसमक्ष निवेदन गर्न पाउने हक निवेदकको सुरक्षित रहेको छ । साधारण क्षेत्राधिकारको विकल्पको रूपमा बन्दीप्रत्यक्षीकरण लाग्न नसक्ने हुँदा निवेदकको रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत\nगर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत रिट निवेदनको मिसिल संलग्न कागज प्रमाणसमेतको अध्ययन गरी हेर्दा, निवेदकलाई बालसुधार गृहमा राखेको कार्य गैरकानूनी हो होइन, निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा शेरबहादुर पुनको जाहेरीले वादी नेपाल सरकार प्रतिवादी परिवर्तित नाम ५३ होलेरी (झ) समेत भएको ज्यानसम्बन्धी कसुर मुद्दामा मुलुकी अपराध संहिता, २०७४ को दफा १७७(१) अनुसारको कसुर गरेको भनी निज परिवर्तित नाम ५३ होलेरी (झ) समेतका विरूद्ध विपक्षी रोल्पा जिल्ला अदालतमा मिति २०७७/८/३ गते अभियोग पत्र दायर भई विपक्षी जिल्ला अदालतबाट बालसुधार गृहमा राखी मुद्दाको पुर्पक्ष गर्ने भनी मिति २०७७/८/५ गते भएको आदेशानुसार निवेदक मिति २०७७।७।१२ गतेदेखि नै प्रहरीको नियन्त्रणमा रही हालसम्म बालसुधार गृहमा रहेको अवस्था छ । आरोपित कसुरमा सजाय भएमा बालबालिकासम्बन्धी ऐनको दफा ३६ (२) अनुसार निवेदक प्रतिवादीलाई अधिकतम ६ महिना मात्र कैदको सजाय हुन सक्ने कानूनी व्यवस्था छ । निवेदक प्रतिवादी हालसम्म बालसुधार गृहमा रही निजलाई कानूनले हुन सक्ने अधिकतम ६ महिनाको अवधि भुक्तान भइसकेको अवस्थामा थुनामुक्त गरिपाउन विपक्षी जिल्ला अदालतसमक्ष निवेदन गर्दा थुना मुक्त गर्न नमिल्ने भनी मिति २०७८।३।२८ मा विपक्षी रोल्पा जिल्ला अदालतले आदेश गरी निवेदकको गैरकानूनी थुनालाई निरन्तरता दिने कार्य भएको हुँदा निवेदक परिवर्तित नाम ५३ होलेरी (झ) लाई अविलम्ब गैरकानूनी थुनामुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरिपाउँ भन्‍ने निवेदन जिकिर रहेकोमा परिवर्तित नाम ५३ होलेरी (झ) को उमेर अवस्थाका आधारमा निजलाई हुन सक्ने सजाय सम्बन्धमा मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) को व्यवस्था आकर्षित हुने देखिएको र उक्त दफाहरूमा कानूनको विवादमा परेका यस अवस्थाका बालकलाई कैद नगरी बढीमा १ वर्षसम्म बालसुधार गृहमा राख्‍न सकिने भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । निजलाई हुन सक्ने सजायसमेत निर्धारण भई नसकेको स्थिति र १ वर्षसम्म बालसुधार गृहमा राख्‍न सकिने अवधि पनि व्यतीत भई नसकेको अवस्थामा कानूनको विवादमा परेका वर्ष ११ का परिवर्तित नाम ५३ होलेरी (झ) लाई थुनामुक्त नगरिएको हो । निवेदक प्रतिवादीलाई गैरकानूनी रूपमा थुनामा राखेको अवस्थाको विद्यमानता नरहेको हुँदा रिट निवेदन खारेज हुनुपर्ने हो भन्‍नेसमेत रोल्पा जिल्ला अदालतको लिखित जवाफ रहेको देखियो ।\n२. सो सन्दर्भमा विचार गर्दा रिट निवेदक परिवर्तित नाम होलेरी (झ) को विरूद्ध रोल्पा जिल्ला अदालतमा ज्यानसम्बन्धी कसुरमा मुद्दा चली निज सो अदालतको मिति २०७७/०८/०५ को आदेशले बालसुधार गृहमा रहेको देखियो । रिट निवेदनसाथ संलग्न अभियोग पत्रको प्रतिलिपि हेर्दा निजलाई मुलुकी अपराध संहिता, २०७४ को दफा १७७ को उपदफा (१) बमोजिमको कसुरमा सोही संहिताको दफा १७७(२) बमोजिम सजाय हुनेमा निजको उमेर १० वर्षदेखि १४ वर्षबिचको देखिँदा निजलाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) बमोजिम हुनुपर्ने भन्‍ने मागदाबी लिएको देखियो । बहसको क्रममा पेस भएको जन्मदर्ता प्रमाणपत्रको प्रतिलिपि हेर्दा रिट निवेदकको जन्म २०६७।०४।२५ मा भएको भन्‍ने उल्लेख भएको पाइएबाट कसुर हुँदा बखत निज निवेदक १० देखि १४ वर्षबिचको उमेर समूहको व्यक्ति हो भन्‍नेमा विवाद देखिएन ।\n३. बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) मा दश वर्ष वा सोभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले जरिवाना हुने कसुरजन्य कार्य गरेको भए निजलाई सम्झाइ बुझाइ छाडिने छ र कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी ६ महिनासम्म कैद गर्न वा कैद नगरी बढीमा एक वर्षसम्म बालसुधार गृहमा राखिने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ भने मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) मा दश वर्ष वा दश वर्षभन्दा माथि र चौध वर्षभन्दा कम उमेर भएको व्यक्तिले कानूनबमोजिम कैद हुने कसुर गरेमा कसुर हेरी ६ महिनासम्म कैद सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म सुधार गृहमा राख्‍न सकिने छ भन्‍ने व्यवस्था रहेको पाइन्छ । उपर्युक्त कानूनी व्यवस्थाअनुसार कैदको सजाय हुने कसुरजन्य कार्य गरेको अवस्थामा ६ महिनासम्म कैद सजाय वा कैद नगरी बढीमा एक वर्षसम्म बालसुधार गृहमा राख्‍न सकिने भन्‍ने देखियो । एक वर्षभन्दा बढी सुधार गृहमा राख्‍न बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) र मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) को कानूनी व्यवस्थाले अनुमति दिएको देखिएन ।\n४. बालबालिकालाई सजाय तोकिएको अवस्थामा अधिकतम १ वर्षसम्म सुधार गृहमा राख्‍न सकिने कुरा माथि उल्लेख भएको छ । यस्तो बालकलाई पुर्पक्षका लागि सुधार गृहमा राख्‍न सकिन्छ वा सकिँदैन भन्‍ने सन्दर्भमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४(१) मा कुनैपनि बालबालिकालाई मुद्दाको पुर्पक्षको सिलसिलामा थुनामा राखिने छैन र निजसँग धरौटी वा जमानत माग गरिने छैन भन्‍ने व्यवस्था रहेको र सोही दफा को उपदफा २ (क) मा बालबालिकाको जिउ ज्यान जोखिममा पर्ने, निजद्वारा कसैलाई हानि नोक्सानी पुर्‍याउने, त्यस्तो बालबालिका भागी जाने वा अन्य कुनै कारणले अन्यत्र राख्‍न उपयुक्त नहुने पर्याप्त आधार भएमा त्यस्तो बालबालिकालाई आधार, कारण खुलाई पुर्पक्षको लागि सुधार गृहमा राख्‍न सकिने व्यवस्था रहेको पाइन्छ । त्यसैगरी सोही दफा २४ को उपदफा (२) को खण्ड (ख) मा रहेको व्यवस्था हेर्दा तीन वर्ष वा सोभन्दा बढी कैद सजाय गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेका बालबालिका तत्काल प्राप्त प्रमाणबाट कसुरदार देखिने भएमा वा कसुरदार हो भन्‍ने विश्वास गर्ने मानसिब आधार भएमा पुर्पक्षको लागि बालसुधार गृहमा राख्‍न सकिने भन्‍ने व्यवस्था रहेको देखिन्छ । यस्तो अवस्थाको बालकलाई आधार र कारण नखुलाई अर्थात् पुर्पक्षको लागि यस कारणले सुधार गृहमा राख्‍नु आवश्यक छ भन्‍ने नदेखाई र पुष्टि नगरी सुधार गृहमा पठाउन मिल्ने देखिँदैन । यसको अर्थ सबै अवस्थामा अभिभावकलाई जिम्मा लगाउने भन्‍ने पनि होइन । मुद्दा विशेषको अवस्था हेरी पुर्पक्षको निम्ति सुधार गृहमा राख्‍न पनि सकिन्छ र अदालतहरूले त्यस्तो गरी आएका पनि छन् । तर यहाँ अदालतको थुनछेकसम्बन्धी मिति २०७७।८।५ को आदेश हेर्दा घटना र कार्यबारे उल्लेख गरेको तर यो अवस्था र परिस्थितिले अर्थात् दफा २४ (२) को कुन कारणले पुर्पक्षको लागि सुधार गृहमा पठाउनु परेको हो भन्‍ने स्पष्ट रूपमा खुलाएको पाइएन । सुनुवाइको सिलसिलामा दफा २७ ले तीन वर्षसम्म कैदको कसुर गर्ने बालबालिकालाई दिशान्तरको आदेश दिन सक्ने व्यवस्था गरेको देखिन्छ । पुर्पक्षको लागि सुधार गृहमा राख्‍ने विषयमा पनि दफा २४(२) (ख) ले ३ वर्ष वा सोभन्दा बढी कैद गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेका बालबालिकालाई तत्काल प्राप्‍त प्रमाणबाट कसुरदार हो भन्‍ने विश्‍वास गर्ने मनासिब आधार भएमा मात्र पुर्पक्षका लागि कारण खुलाई सुधार गृहमा राख्‍न सकिने हो । १० वर्षदेखि १४ वर्षको उमेर समूहका बालबालिकालाई दफा ३६ (२) ले अधिकतम ६ महिनासम्म कैद वा एक वर्षसम्म सुधार गृहमा राख्‍न सकिने भनेको अवस्थामा दफा २४(२) (क) मा वर्णित न्यायोचित आधार र कारण नखुलाई त्यस्तो उमेर समूहका बालबालिकालाई जुनसुकै अवस्थामा पुर्पक्षको लागि सुधार गृहमा राख्‍न सकिन्छ भन्‍ने अर्थ गर्न मिल्ने देखिएन ।\n५. बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) मा “बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीहरूले काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया अपनाउनुपर्ने छ”  भन्‍ने उल्लेख भइरहेको अवस्था छ । बालबालिकासम्बन्धी विवाद हेर्दा बालबालिकासम्बन्धी ऐन, २०७५ को प्रस्तावनाको कुरालाई समेत मनन गर्नुपर्ने हुन्छ । बालबालिका भन्‍नाले १८ वर्ष उमेर पूरा नगरेको व्यक्ति सम्झिनुपर्ने (दफा २ ञ) भए पनि कसुरजन्य कार्यमा संलग्न बालबालिकालाई दफा ३६ ले उमेरका आधारमा चार वर्गमा राखी १० वर्ष नपुगेसम्म कुनै आपराधिक दायित्व बेहोर्नु नपर्ने व्यवस्था गरेको छ भने १० वर्षदेखि १४ वर्ष उमेर समूहलाई कानूनी दायित्व बेहोर्नुपर्ने पहिलो वर्गमा राखेको देखिन्छ । यसरी विभिन्‍न समूहमा राख्‍नुको उद्देश्‍य उमेर मात्र नभई उनीहरूको शारीरिक तथा मानसिक परिपक्वता, आपराधिक मनसाय विकास हुन सक्ने वा नसक्ने परिस्थिति, आफूभन्‍दा जेठा वा उमेर पुगेका व्यक्तिको लहलहैमा लागेर कानून विरूद्धका कार्य गर्न सक्ने अवस्थालाई समेत दृष्टिगत गरी अनुसन्धानको चरणमा आमाबाबुलाई जिम्मा लगाउन सक्ने उदार व्यवस्था बालबालिकासम्बन्धी ऐन, २०७५ को दफा २१(८) ले गरेको देखिन्छ । बाल न्यायको उद्देश्य बालबालिकाअनुकूल न्याय हो र यस्तो न्याय गर्दा बालबालिकाको सर्वोत्तम हित कसरी हुन्छ भन्‍ने कुरा हेरिनुपर्छ । बालन्याय, न्यायाधीश, समाजसेवी, बालमनोविज्ञ र बालबालिकाको अभिभावकसमेतको सहभागितामा गरिने न्याय हो । अभिभावकले बालबालिकाको संरक्षणमा थप भूमिका खेलुन् भन्‍ने अभिप्राय ऐनमा रहेको देखिन्छ ।\n६. बालन्यायको कार्यमा संलग्न न्यायाधीशहरूले हामीहरूले उमेर नपुगेको विशेष वर्गको व्यक्तिसँग व्यवहार गर्दैछौं भनी सोची संवेदनशील भई न्यायसम्पादन गर्नुपर्छ । बालबालिकाको हकमा अपरिपक्व र कैद वा सुधार गृहमा राख्‍ने कुरा अन्तिम विकल्प हो र सोपूर्व के गर्दा कानूनको द्वन्द्वमा परेको बालबालिकामा सुधार आउन सक्छ, भविष्यमा आपराधिक दुनियाँमा नपुगी राज्यको उपयोगी नागरिक (Useful Citizen) बन्‍न सक्छ भन्‍ने कुरालाई विशेष दृष्टि दिनुपर्छ । कानूनले नै पुर्पक्षका अवस्थामा सुधार गृहमा राख्‍ने बारेमा विशेष आधार र कारण खुलाउनुपर्छ भनेको छ भने न्यायोचित आधार र कारण नखुलाई सुधार गृहमा राख्‍न मिल्दैन । यी कुराहरूतर्फ जिल्ला अदालतको ध्यान पुगेको देखिएन ।\n७. अतः उपर्युक्त कारणहरूबाट रिट निवेदक परिवर्तित नाम होलेरी (झ)लाई बालसुधार गृहमा राख्‍ने गरी भएको मिति २०७७/०८/०५ र मिति २०७८/०३/२८ को रोल्पा जिल्ला अदालतको आदेश बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४(२)(क), (ख) तथा दफा ३६(२) समेतको विपरीत देखिँदा बालसुधार गृहमा राख्‍ने भनिएको हदसम्मको आदेश नमिली गैरकानूनी थुना मान्नुपर्ने देखिएबाट सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ को खण्ड (क), (ख) बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरिदिएको छ । निज रिट निवेदक परिवर्तित नाम होलेरी (झ) लाई अविलम्ब कानूनबमोजिम गरी अभिभावकको जिम्मा लगाइदिनु भनी निज रहेको बालसुधार गृह बाँके, नेपालगन्जलाई लेखी पठाइदिनु र मुद्दाको हकमा कानूनबमोजिम कारबाही किनारा गर्नु भनी आदेशको जानकारी रोल्पा जिल्ला अदालतलाई दिई निवेदनको दायरी लगत कट्टा गरी प्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः शंकरप्रसाद अधिकारी\nइति संवत् साल २०७८ साउन ८ गते रोज ६ शुभम् ।"
}