{
    "Title": "निर्णय नं. १०६२२ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१०/१९ \t ५७२८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nआदेश मिति : २०७७।१०।१९\n\n०७७-WH-०१२३\n\nविषयः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : गंगादत्त ज्ञवालीको छोरा जिल्ला गुल्मी, रूरू गाउँपालिका वडा नं.४ स्थाई वतन भई हाल कारागार कार्यालय बाँके, नेपालगन्जमा थुनामा रहेका कृष्णप्रसाद ज्ञवाली\nविरूद्ध\nविपक्षी : उच्च अदालत तुलसीपुर, नेपालगन्ज इजलाससमेत\n\nमातहत अदालतले मुद्दाको प्रकृति, प्रतिवादीको संख्या, वारदातमा निजको भूमिकासमेतका आधारमा मुद्दाका पक्षलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ को सुविधा दिने नदिने निर्क्यौल गर्नुपर्ने एवं उक्त कानूनी व्यवस्थाबमोजिम सबै कुरा कानूनअनुकूल रहे सुविधा दिने नदिने सुरूको अदालतले नै विचार गर्नुपर्ने ।\n(प्रकरण नं.३)\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ को हवाला दिई खास अवधिभित्र मुद्दा फैसला नभएमा थुनाबाट छोड्न सकिने भन्ने कानूनी व्यवस्थाअन्तर्गत बन्दीप्रत्यक्षीकरणको निवेदन लिई यस अदालतमा प्रवेश गरेकोमा निज विरूद्ध अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते गरेको मुद्दामा तहतह हुँदै थुनछेक आदेश भई पुर्पक्षको लागि अदालतको आदेशबमोजिम थुनामा राखेको अवस्था हुँदा निजको थुनालाई गैरकानूनी थुना भन्न नमिल्ने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री भिमार्जुन आचार्य र श्री विपिन सुवेदी\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री संजिव राज रेग्मी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.प्रकाशकुमार ढुङ्गाना : नेपालको संविधानको धारा १३३(२)(३) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nगौरी मल्ल अन्सारीको जाहेरीले नेपाल सरकार वादी भई खैरूल हसन अन्सारीसमेत ३० जनालाई प्रतिवादी बनाई जिल्ला सरकारी वकिलको कार्यालय, बाँकेले दायर गरेको अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दा (मुद्दा नं. ०७५-C१-०४२३) को अनुसन्धानका क्रममा प्रकाउ परेका मुख्य अभियुक्तले बयान गर्दा सरकारको नाममा दर्ता स्रेस्ता कायम रहेको जग्गाको किर्ते कागज खडा गरी आफन्तको नाममा ल्याउने गरेको भनी खुलाएको आधारमा सरकारी कागजात किर्तेतर्फ समेत अनुसन्धान गर्नका लागि प्रहरी प्रतिवेदन परेपछि भूमि सुधार तथा मालपोत कार्यालयको कर्मचारी भएकै कारण म निवेदकसमेतलाई सोही मुद्दामा जोडी अभियोग लगाइएको हो । उक्त मुद्दाको अभियोगका आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगले समेत छुटै अभियोगपत्रमार्फत म निवेदकसमेतलाई प्रतिवादी बनाई विशेष अदालतमा अभियोग दायर गरेको रहेछ (०७५-CR-३१७) । विशेष अदालतमा विचाराधीन उक्त मुद्दामा मिति २०७६/०३/०२ मा थुनछेक आदेश हुँदा मेरो हकमा पुर्पक्षका लागि रू.३,००,०००।- को धरौटी माग भई मुद्दाको पुर्पक्ष गर्ने गरी आदेश भएको हो । विशेष अदालतमा विचाराधीन मुद्दाका लागि अदालतमा उपस्थित रहेकोमा मिति २०७६/०३/०२ का दिन म निवेदकलाई बाँके जिल्ला अदालत, नेपालगन्जमा अभियोग दर्ता भएको उक्त ०७५-C१-०४२३ मुद्दाका सम्बन्धमा पक्राउ गरिएको हो ।\nप्रस्तुत मुद्दाको अभियोगपत्रमा म निवेदकलाई मुलुकी अपराध संहिता, २०७४ को दफा २७६(१), २७६(२) र २७७(३) बमोजिमको कसुर गरेको जिकिर गरी ऐ.ऐ. को २७६(३)(ग) बमोजिमको सजाय हुन माग दाबी गरिएको छ । उक्त अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दामा मिति २०७६/०४/२३ मा सुरू बाँके जिल्ला अदालतबाट म निवेदकको हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(१) बमोजिम थुनामै राखी मुद्दाको पुर्पक्ष गर्ने गरी मिति २०७६।०४।२३ मा भएको आदेशलाई सदर गरी उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७६/०८/०५ मा भएको आदेश त्रुटिपूर्ण एवं असंवैधानिक छ ।\nउक्त मुद्दाको अभियोगपत्रमा रिट निवेदकको हकमा बर्दिया जिल्ला नेउलपुर गा.वि.स. वडा नं.७(क) को कित्ता नं.१९१ र ऐ. वडा नं.९(ख) को कित्ता नं. ७, ८, ५०, ६१ र ६३ को सरकारी प्रकृतिको पर्ती मिन्हा जग्गालाई मुजीबुल हसन अन्सारीको नाममा किर्ते मोठ स्रेस्ता कायम गरी सरकारी लिखत किर्ते गरी उक्त लिखतलाई सद्देसरह व्यवहारमा ल्याएको भन्‍ने कसुरमा संलग्नता रहेको भनी अभियोग लगाइएको रहेछ । उक्त किर्ते गरिएको भनिएको स्रेस्तामा उल्लिखित मिति २०५९/०५/१२ भन्दा धेरै समयपश्चात् मिति २०७५/०४/०९ को पत्रबमोजिम मिति २०७५/०४/२८ देखि मात्र निवेदक उक्त मालपोत कार्यालय गुलरिया, बर्दियामा कार्यालय प्रमुखको हैसियतले खटिएको हो । म निवेदक नियुक्ति हुनुपूर्व नै तयार भएको स्रेस्ताको विवरण मोठमा जनिएको, कम्प्युटरमा इन्ट्री भएको अवस्थामा नामसारीका लागि परेको निवेदनका आधारमा मोठ भिडाई कम्प्युटरमा इन्ट्री गरी प्रमाणितसमेत भई आएकोमा आवश्यक कारबाहीका लागि सदर गरेकै आधारमा मात्र मलाई अभियोग लगाएको देखिन्छ ।\nयसरी प्रचलित कानून र फौजदारी कानूनको मान्य सिद्धान्तविपरीत म निवेदकसमेतको हकमा कुनै काम कारबाही अगाडि नबढाई अनिश्चित समयका लागि थुनामा राख्‍ने अवस्था देखिएकाले म निवेदकसमेतले जिल्ला अदालत बाँकेमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ को कानूनी व्यवस्थाबमोजिम धरौट वा जमानतको आदेश गरी तारेखमा रही मुद्दाको पुर्पक्ष गरिपाउन निवेदन गरेकोमा उक्त निवेदनमा सुनुवाइ हुँदा जिल्ला अदालत बाँकेबाट “...प्रमाण बुझ्नका लागि तारेख तोकिएको मितिले एक वर्षको अवधि व्यतीत भइसकेको अवस्था विद्यमान नदेखिएकाले निवेदकहरूको निवेदन मागबमोजिम धरौट जमानत माग गर्ने आदेश गर्न मिलेन...” भनी मिति २०७७/०२/२३ मा म निवेदकसमेतलाई थुनामै राख्‍ने गरी भएको आदेश प्रचलित कानून, सर्वोच्च अदालतले प्रतिपादन गरेका नजिर सिद्धान्त, फौजदारी कानूनको मान्य सिद्धान्त तथा स्वच्छ पुर्पक्षसम्बन्धी अन्तर्राष्ट्रिय मूल्य मान्यतासमेतको विपरीत रहेको छ ।\nयसरी बाँके जिल्ला अदालतबाट मिति २०७६/०४/२३ मा रिट निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(१) बमोजिम थुनामै राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको आदेश, उक्त आदेश सदर गर्ने गरी उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७६/०८/०५ मा भएको आदेश र बाँके जिल्ला अदालतबाट मिति २०७७/०२/२३ मा भएको आदेश उत्प्रेषणको आदेशले बदर गरी म निवेदकलाई तत्काल थुनामुक्त गर्नु भनी विपक्षीको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने निवेदक कृष्णप्रसाद ज्ञवालीको यस अदालतमा पर्न आएको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक मिति २०७७।८।७ गतेभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूको नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै थुनामा राख्दा लिएका आधार खुल्ने प्रमाण कागजहरूको प्रमाणित प्रतिलिपिसमेत मगाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।७।२८ को आदेश ।\nयसमा रिट निवेदकसमेत उपर अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दाको अभियोगपत्र मिति २०७६।०१।०३ मा बाँके जिल्ला अदालतमा दायर भई यी निवेदक प्रतिवादीलाई मुद्दाको पुर्पक्षको लागि थुनामा पठाउने गरी मिति २०७६।०४।२३ मा आदेश भएकोमा  निजलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी मिति २०७६।०४।२३ मा भएको आदेश सो हदसम्म बेरितको नदेखिएकोले परिवर्तन गरिरहनु नपर्ने । कानूनबमोजिम गर्नु भन्‍ने यस अदालतबाट मिति २०७६।०८।०५ मा भएको आदेश प्रचलित कानूनबमोजिम रहेको । कानूनबमोजिम जाहेरी परी सो जाहेरीउपर अनुसन्धान भई प्रमाण र कागजातहरूका आधारमा अभियोजन भई मुद्दाको पुर्पक्षको लागि थुनामा राख्‍ने गरी भएको आदेशउपर यी निवेदकले प्रचलित ऐन कानूनबमोजिम बन्दीप्रत्यक्षीकरणको निवेदन दर्ता गर्न मिल्ने होइन । बन्दीप्रत्यक्षीकरणको निवेदन गैरकानूनी रूपमा थुनामा रहेको अवस्थामा मात्र दिइने निवेदन भएको हुँदा, निवेदकको निवेदनको कुनै पनि औचित्य नदेखिएको र कानूनविपरीत दिएको निवेदनमा यस अदालतको हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न नमिल्ने हुँदा निवेदकको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासको तर्फबाट यस अदालतमा प्राप्त हुन आएको लिखित जवाफ ।\nनिवेदकलाई अपहरण गरी कर्तव्य ज्यान, सरकारी छाप दस्तखत किर्ते मुद्दामा बाँके जिल्ला अदालत, नेपालगन्जको च.नं.६२९ मिति २०७६।४।२३ गतेको थुनुवा पुर्जीबाट थुनामा राख्‍न पठाइएको सम्बन्धमा भनी सुरक्षासाथ यस कारागारमा बुझाउन ल्याएकोले विपक्षी निवेदकलाई आदेशबमोजिम थुनामा राखिएको हो । हामीले गैरकानूनी तवरबाट थुनामा राखेको होइन । त्यस्तो कुनै मनसायसमेत छैन होइन । निवेदकको रिट निवेदन खारेज गरिपाउँ भन्‍ने कारागार कार्यालय बाँकेका कार्यालय प्रमुख जेलर देवेन्द्रप्रसाद श्रेष्ठको तर्फबाट यस अदालतमा प्राप्त हुन आएको लिखित जवाफ ।\nयसमा बाँके जिल्ला अदालतमा चलेको यी निवेदकसमेत प्रतिवादी भएको सरकारी छाप दस्तखत किर्तेसमेत मुद्दा के कुन स्थितिमा छ पेसी चढेको छ, छैन भन्‍ने सम्बन्धमा बाँके जिल्ला अदालतबाट पत्र प्राप्त भएको २४ घण्टाभित्र स्पष्ट जवाफ लिई नियमबमोजिम पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।८।१९ को आदेश ।\nयसमा यी निवेदक प्रतिवादीसमेत विरूद्ध गौरी मल्ल अन्सारीको जाहेरीले नेपाल सरकार वादी भएको मु.नं.०७५-C१-०४२३ को अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दामा प्रतिवादीहरूको अनुसन्धानको क्रममा भएको बयान, अदालतमा भएको बयान र बयानसाथ कुनै प्रमाण पेस गरेको भए सोसमेतको प्रमाणित प्रतिलिपि बाँके जिल्ला अदालतबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।८।३० को\nआदेश ।\nप्रतिवादी कृष्णप्रसाद ज्ञवालीसमेतले जिल्ला बर्दिया, नेउलापुर गा.वि.स. वडा नं.७ (ख) को कि.नं. १९१ र ऐ. वडा नं.९(ख) को कि.नं.७, ८, ५०, ६१ र ६३ को सरकारी प्रकृतिको मिन्हा जग्गालाई मुजिबुल हसन अन्सारीको नाममा किर्ते मोठ स्रेस्ता कायम गरी निजको नामबाट हसरतुन निसा अन्सारीको नाममा नामसारी गरी उक्त जग्गामध्ये कि.नं. ७ को ज.बि. ०-१४-० जग्गा दृष्टिबन्धक राख्‍ने कार्यमा संलग्न भई निज प्रतिवादीसमेतले सरकारी लिखत किर्ते गरी उक्त लिखतलाई सद्देसरह व्यवहारमा ल्याएको हुँदा निजले मुलुकी अपराध संहिता, २०७४ को दफा २७६ को उपदफा (१) विपरीत दफा २७६ (२) र २७७ (३) बमोजिम कसुर गरेको हुँदा निज प्रतिवादीलाई सोही संहिताको दफा २७६(३)(ग) बमोजिम सजाय हुन माग दाबी लिई मिति २०७६/०१/०३ गते बाँके जिल्ला अदालतमा गौरी मल्ल अन्सारीको जाहेरीले वादी नेपाल सरकार प्रतिवादी कृष्णप्रसाद ज्ञवालीसमेत भएको मुद्दा नं. ०७५-C१-०४२३ को अपहरण गरी कर्तव्य गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दा दायर भएकोमा प्रतिवादी कृष्णप्रसाद ज्ञवालीलाई थुनामै राखी मुद्दाको पुर्पक्ष गर्नु भनी मिति २०७६/०४/२३ गतेको बाँके जिल्ला अदालतबाट भएको थुनछेक आदेशलाई उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासले मिति २०७६।०८।०५ मा सदर गरेको देखिन्छ ।\nयी निवेदकसमेत ६ जना प्रतिवादीहरूले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ बमोजिम धरौटी वा जमानत लिई थुनामुक्त गरिपाउँ भनी यस अदालतमा मिति २०७७/०२/१८ मा निवेदन दिएकोमा सो निवेदनउपर सुनुवाइ भई “उक्त दफा ७७ मा खास अवधिभित्र मुद्दा फैसला नभएमा थुनाबाट छोड्न सकिने भन्‍ने व्यवस्था रहेको र उपदफा (१) मा यस परिच्छेदबमोजिम पुर्पक्षको लागि थुनामा राखिएको कुनै अभियुक्तको सम्बन्धमा प्रमाण बुझ्न पहिलो पटक तारेख तोकिएको मितिले एक वर्षभित्र मुद्दाको किनारा हुन नसकेमा त्यस्तो अभियुक्तलाई थुनामा राखिएको भए धरौट वा जमानत लिई मुद्दाको कारबाही र किनारा गर्न सकिने छ भन्‍ने व्यवस्था रहेको पाइन्छ । प्रस्तुत निवेदनमा यी प्रतिवादीहरूले जिकिर लिए जस्तो प्रमाण बुझ्नका लागि तारेख तोकिएको मितिले एक वर्षको अवधि व्यतीत भइसकेको अवस्था विद्यमान नदेखिएकोले निवेदकहरूको निवेदन मागबमोजिम धरौट जमानत माग गर्ने आदेश गर्न मिलेन कानूनबमोजिम गर्नु” भन्‍ने बाँके जिल्ला अदालतबाट मिति २०७७/०२/२३ मा आदेश भएको देखिन्छ ।\nयसरी निज निवेदक प्रतिवादीलाई थुनामा राखिएको, अदालतले निजको सुनुवाइ गर्दा अपनाउनुपर्ने सबै कानूनी प्रक्रिया अपनाएको र मिति २०७६/०४/२३ गतेको सुरू आदेश सक्षम निकायबाट परीक्षणसमेत भइसकेको अवस्थामा कानूनद्वारा अधिकारप्राप्त निकाय र अधिकारीले कानूनको उचित प्रक्रिया पालना गरी आफ्नो क्षेत्राधिकारअन्तर्गत अधिकारप्राप्त न्यायाधीशको आदेशद्वारा पुर्पक्षको लागि ऐनले तोकिदिएको अख्तियारीको परिधिभित्र रही निवेदक थुनामा रहेको र मिति २०७६/१०/१५ गते पेसी चढी भएको आदेशानुसार काम सम्पन्‍न गर्न लागेको समय र कोरोना भाइरसका कारण बन्दाबन्दी भई यस अदालतको काबुभन्दा बाहिरको परिस्थितिका कारण प्रस्तुत मुद्दा पेसी चढ्न ढिला भएको कारणलाई मुद्दाको कामकारबाही १ वर्षसम्म अगाडि नबढाई कमी कमजोरी भयो भन्‍ने कारण देखाई निवेदक प्रतिवादीलाई गैरकानूनी थुनामा राखेको भन्‍न मिल्ने अवस्था नभएकोले निवेदन मागबमोजिम आदेश जारी हुनुपर्ने अवस्था छैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको बाँके जिल्ला अदालतको तर्फबाट यस अदालतमा प्राप्त हुन आएको लिखित जवाफ ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री भिमार्जुन आचार्य र श्री विपिन सुवेदीले किर्ते गरिएको भनिएको स्रेस्ता मिति २०५९।०५।१२ भन्दा लामो समयपश्चात् मिति २०७५।०४।०९ को पत्रबमोजिम मिति २०७५।०४।२८ मा मात्र निवेदक मालपोत कार्यालय गुलरिया, बर्दियामा कार्यालय प्रमुखको हैसियतमा खटिएको हुनाले स्रेस्ता के कसरी तयार भयो, के कसरी मोठ स्रेस्तामा जनियो, के कसरी कम्प्युटरमा इन्ट्री गरियो सोबारे जानकारी हुने अवस्था हुँदैन । विपक्षीको उक्त कार्य कानूनको पश्चात्‌दर्शी असरसम्बन्धी सिद्धान्त (Doctrine of Retrospective Effect) र दोहोरो खतराको सिद्धान्त (Doctrine of double jeopardy) विरूद्ध भएको एवं मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ विरूद्ध थुनछेक भएको मितिले एक वर्षभन्दा बढी अवधिसम्म मुद्दाको पेसी नचढाई बयानको कार्यपश्चात् थप सुनुवाइ नगरिएको कार्य कानून तथा निवेदकको मौलिक हकविपरीत रहेको हुँदा बाँके जिल्ला अदालतबाट मिति २०७६।०४।२३ मा निवेदकलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत तुलसीपुर नेपालगन्ज इजलासबाट मिति २०७६।०८।०५ मा भएको आदेशसमेत कानून प्रतिकूल भएकोले बदर गरी विपक्षीका नाममा बन्दीप्रत्यक्षीकरणलगायत अन्य उपयुक्त आदेश जारी गरी निवेदकलाई थुनामुक्त गरिपाउँ भनी बहस गर्नुभयो भने विपक्षी बाँके जिल्ला अदालतसमेतका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री संजिव राज रेग्मीले अदालतबाट भएको थुनछेक आदेशअनुसार नै रिट निवेदकलाई पुर्पक्षका लागि थुनामा राख्‍न पठाइएको हुँदा उक्त थुना गैरकानूनी नभएकोले रिट जारी हुने होइन । प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्य एवं बहस रहेको प्रस्तुत रिट निवेदनमा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\nयसमा, गौरी मल्ल अन्सारीको जाहेरीले नेपाल सरकार वादी भई खैरूल हसन अन्सारीलगायत निवेदकसमेत ३० जनालाई प्रतिवादी बनाई जिल्ला सरकारी वकिलको कार्यालय बाँकेले दायर गरेको अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते मुद्दा (मुद्दा नं. ०७५-C१-०४२३) को अनुसन्धानका क्रममा पक्राउ परेका मुख्य अभियुक्तले बयान गर्दा सरकारको नाममा दर्ता स्रेस्ता कायम रहेको जग्गाको किर्ते कागज खडा गरी आफन्तको नाममा ल्याउने गरेको भनी खुलाएको आधारमा सरकारी कागजात किर्तेतर्फ समेत अनुसन्धान गर्नका लागि प्रहरी प्रतिवेदन परेपछि भूमि सुधार तथा मालपोत कार्यालयको कर्मचारी भएकै कारण म निवेदकसमेतलाई सोही मुद्दामा जोडी अभियोग लगाइएको हो । उक्त मुद्दाको अभियोगका आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगले समेत छुटै अभियोगपत्रमार्फत म निवेदकसमेतलाई प्रतिवादी बनाई विशेष अदालतमा अभियोग दायर भएकोमा (०७५-CR-३१७) मेरो हकमा पुर्पक्षका लागि धरौटी माग भएको छ । प्रस्तुत किर्ते मुद्दामा मिति २०७६।०४।२३ मा सुरू बाँके जिल्ला अदालतबाट मलाई थुनामै राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको आदेशउपर म निवेदकले श्री उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासमा निवेदन दिएकोमा उक्त अदालतबाट श्री बाँके जिल्ला अदालतको आदेशलाई सदर गर्ने गरी आदेश भएको अवस्था\nछ । मिति २०७६।०४।२३ मा सुरू श्री बाँके जिल्ला अदालतबाट म निवेदकसमेतको हकमा थुनछेकको आदेश जारी भएपश्‍चात् हालसम्मको एक डेढ वर्षको अवधिसम्म मुद्दाको कुनै पनि प्रक्रिया अगाडि नबढाई म निवेदकसमेतले श्री जिल्ला अदालत बाँकेमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ को कानूनी व्यवस्थाबमोजिम धरौटी वा जमानतमा आदेश गरी तारेखमा रही मुद्दाको पुर्पक्ष गरी पाउन निवेदन गरेका थियौं । उक्त निवेदनमा सुनुवाइ हुँदा जिल्ला अदालत बाँकेबाट “...प्रमाण बुझ्‍नका लागि तारेख तोकिएको मितिले एक वर्षको अवधि व्यतीत भइसकेको अवस्था विद्यमान नदेखिएकाले निवेदकहरूको निवेदन मागबमोजिम धरौट जमानत माग गर्ने आदेश गर्न मिलेन” भनी मिति २०७७।०२।२३ मा म निवेदकसमेतलाई थुनामै राख्‍ने गरी भएको आदेश उत्प्रेषणको आदेशले बदर गरी म निवेदकलाई तत्काल थुनामुक्त गर्नु भनी विपक्षीको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी रहेकोमा निज निवेदक प्रतिवादीलाई अदालतले निजको सुनुवाइ गर्दा अपनाउनुपर्ने सबै कानूनी प्रक्रिया अपनाई थुनामा राखिएको र मिति २०७६/०४/२३ गतेको सुरू आदेश सक्षम निकायबाट परीक्षणसमेत भइसकेको अवस्थामा कानूनद्वारा अधिकारप्राप्त निकाय र अधिकारीले कानूनको उचित प्रक्रिया पालना गरी आफ्नो क्षेत्राधिकारअन्तर्गत अधिकारप्राप्त तरिकाबाट सम्पन्न भएको छ । प्रस्तुत मुद्दामा मिति २०७६/१०/१५ गते पेसी चढी भएको आदेशानुसार काम सम्पन्‍न गर्न लागेको समय र कोरोना भाइरसका कारण बन्दाबन्दी भई यस आदेशद्वारा पुर्पक्षको लागि ऐनले तोकिदिएको अख्तियारीको परिधिभित्र रही अदालतको काबुभन्दा बाहिरको परिस्थितिका कारण प्रस्तुत मुद्दा पेसी चढ्न ढिला भएको कारणलाई मुद्दाको कामकारबाही एक वर्षसम्म अगाडि नबढाई कमीकमजोरी भयो भन्‍ने कारण देखाई निवेदक प्रतिवादीलाई गैरकानूनी थुनामा राखेको भन्‍न मिल्ने अवस्था नभएकोले निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने अवस्था\nछैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको बाँके जिल्ला अदालतसमेतको लिखित जवाफ रहेको देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने हो, होइन भन्ने सम्बन्धमा विचार गर्दा, निवेदक कृष्णप्रसाद ज्ञवालीलाई ०७५-C१-०४२३ को अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते गरेको अभियोगमा प्रतिवादी बनाई बाँके जिल्ला अदालतमा मिति २०७६।०१।०३ मा अभियोगपत्र दर्ता भई कारबाही हुँदा निज निवेदकलाई मिति २०७६।०४।२३ मा सुरू बाँके जिल्ला अदालतले थुनामा राखी मुद्दा पुर्पक्ष गर्ने भनी आदेश भएको र उक्त आदेश उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७६।०८।०५ मा बेरितको नदेखिँदा परिवर्तन गर्नु परेन भनी सुरू अदालतबाट निज निवेदकको हकमा भएको थुनछेक आदेश मिलेको भनी सदर भएको अवस्था देखिन्छ ।\n३. निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ विरूद्ध थुनछेक भएको मितिले एक वर्षभन्दा बढी अवधिसम्म मुद्दाको पेसी नचढाई बयानको कार्यपश्चात् थप सुनुवाइ नगरी उक्त दफा ७७ ले दिएको सुविधा पाउनुपर्ने निवेदन जिकिरका सम्बन्धमा हेर्दा ऐ. को दफा ७७ मा “खास अवधिभित्र मुद्दा फैसला नभएमा थुनाबाट छोड्न सकिनेः यस परिच्छेदबमोजिम पुर्पक्षको लागि थुनामा राखिएको कुनै अभियुक्तको सम्बन्धमा प्रमाण बुझ्न पहिलो पटक तारेख तोकिएको मितिले एक वर्षभित्र मुद्दाको किनारा हुन नसकेमा त्यस्तो अभियुक्तलाई थुनामा राखिएको भए धरौटी वा जमानत लिई मुद्दाको कारबाही र किनारा गर्न सकिने छ तर जन्मकैद वा दश वर्ष वा सोभन्दा बढी कैदको सजाय हुने कुनै कसुरको अभियोग लागेको कुनै अभियुक्त दफा ६७ बमोजिम थुनामा परेको रहेछ भने निजको सम्बन्धमा यो दफा लागु हुने\nछैन । पटके कसुरदारलाई अदालतले मनासिब सम्झेमा थुनामै राखी कारबाही गर्न सक्ने छ” भनी उल्लेख भएको पाइन्छ । प्रस्तुत कानूनी व्यवस्थाको प्रावधान पक्षलाई कानूनले सुविधा दिएको अर्थमा बुझ्नुपर्ने हुन्छ । मातहत अदालतले मुद्दाको प्रकृति, प्रतिवादीको संख्या, वारदातमा निजको भूमिकासमेतका आधारमा मुद्दाका पक्षलाई उक्त सुविधा दिने नदिने निर्क्यौल गर्नुपर्ने एवं उक्त कानूनी व्यवस्थाबमोजिम सबै कुरा कानूनअनुकूल रहे सुविधा दिने नदिने सुरूको अदालतले नै विचार गर्नुपर्ने देखिन्छ ।\n४. तसर्थ, माथि विवेचित निवेदनको तथ्य, विपक्षीहरूबाट प्राप्त हुन आएको लिखित जवाफसमेतबाट निवेदक कृष्णप्रसाद ज्ञवालीले मुलुकी फौजदारी कार्यविधि संहिता,२०७४ को दफा ७७ को हवाला दिई खास अवधिभित्र मुद्दा फैसला नभएमा थुनाबाट छोड्न सकिने भन्ने कानूनी व्यवस्थाअन्तर्गत बन्दीप्रत्यक्षीकरणको निवेदन लिई यस अदालतमा प्रवेश गरेकोमा निज विरूद्ध अपहरण गरी ज्यान मारेको र सरकारी कागज किर्ते गरेको मुद्दामा तहतह हुँदै थुनछेक आदेश भई पुर्पक्षको लागि अदालतको आदेशबमोजिम थुनामा राखेको अवस्था हुँदा निजको थुनालाई गैरकानूनी थुना भन्न मिल्ने देखिएन । सक्षम अदालतबाट मुद्दाको रोहमा आदेश भई मुद्दा पुर्पक्षको लागि थुनामा पठाएको विषय देखिँदा निवेदन मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु परेन । प्रस्तुत रिट निवेदन खारेज हुने\nठहर्छ । तर विपक्षीमध्ये बाँके जिल्ला अदालतबाट पेस गरिएको लिखित जवाफमा कानूनद्वारा अधिकारप्राप्त निकाय र अधिकारीले मुद्दा पुर्पक्षको लागि थुनामा पठाउने गरी भएको आदेशबमोजिम निवेदक थुनामा रहेको र आदेशानुसारको काम सम्पन्‍न गर्न लागेको समय तथा कोरोना भाइरसका कारण बन्दाबन्दी भई यस अदालतको काबुभन्दा बाहिरको परिस्थिति परी प्रस्तुत मुद्दा पेसी चढ्न ढिला भएको कारण मुद्दाको कामकारबाही एक वर्षसम्म अगाडि नबढेको तथ्यलाई स्वीकार गरिएको अवस्थामा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७ ले दिएको सुविधाको हकमा निवेदन मागबमोजिम मुद्दाको प्रकृति र प्रतिवादीहरूको संख्यासमेतलाई दृष्टिगत गरी मुद्दा फछ्‌र्यौट हुनसक्ने समयलाई अन्दाज गरी ऐ. संहिताको दफा ७७ बमोजिम सुविधा दिने नदिने सम्बन्धमा निर्णय गर्नु भनी बाँके जिल्ला अदालतको नाममा यो परमादेशको आदेश जारी गरिदिएको छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः सदिक्षा नेपाल\nइति संवत् २०७७ साल माघ १९ गते रोज २ शुभम् ।"
}