{
    "Title": "निर्णय नं. ११०४५ - निषेधाज्ञायुक्त परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०५/१७ \t ४९१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nफैसला मिति: २०७९।५।१७\n०७४-CI-०५२०\n\nमुद्दाः- निषेधाज्ञायुक्त परमादेश\n\nपुनरावेदक / प्रत्यर्थी: काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ९ तिलगंगा स्थित यति एयरलाइन्स प्रा.लि.को अख्तियारप्राप्‍त भक्तपुर जिल्ला, सूर्यविनायक नगरपालिका वडा नं. ४ बस्ने शिरिषकुमार अमात्य\nविरूद्ध\nप्रत्यर्थी / निवेदक: काठमाडौं जिल्ला, काठमाडौं म.न.पा. वडा नं.३ बस्ने निवासविक्रम राणा\n\nकरारीय दायित्वसम्बन्धी विषय हो भन्ने मानेर कानूनी उपचारको मार्गसमेत अपनाएको अवस्थामा सोही विषयलाई लिएर रिट क्षेत्राधिकारबाट पनि समानान्तर रूपमा उपचार खोज्नु मनासिब\nनदेखिने । रिट क्षेत्रको प्रयोग जुनसुकै विषयमा गर्न सकिने नभई वैकल्पिक उपचार वा प्रभावकारी उपचारको व्यवस्था नभएको अवस्थामा संवैधानिक वा कानूनी हकको प्रचलनका लागि मात्र प्रयोग गर्न सकिने ।\nकरारीय सम्बन्धको विषयलाई लिएर रिट आदेश जारी गर्नु मनासिब नहुने । सामान्य कानूनको प्रयोग गरी नियमित न्यायिक प्रक्रियाबाट न्यायिक उपचार प्राप्त गर्न सकिने यस प्रकारको विषयमा रिट क्षेत्राधिकारबाट सुनुवाइ गरिनु मनासिब र रिटसम्बन्धी अवधारणाको समेत अनुकूल नहुने ।\n(प्रकरण नं. ३)\n\nपुनरावेदक / प्रत्यर्थीका तर्फबाट:\nप्रत्यर्थी / निवेदकका तर्फबाट: विद्वान्‌ अधिवक्ता श्री दिनेशकुमार रोका\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्ने :\nमा. न्या. श्री प्रेमराज कार्की\nमा. न्या. श्री श्रीकान्त पौडेल\nउच्च अदालत पाटन\n\nफैसला\nन्या. ईश्‍वरप्रसाद खतिवडा: न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम यस अदालतमा पुनरावेदन गर्ने अनुमति प्रदान भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्यगत बेहोरा\nम निवेदकले फिलिपिन्सको एभिया टुर फ्लाइटबाट हवाई उडान चालकको तालिम पूरा गरी नेपाल नागरिक उड्डयन प्राधिकरणबाट लिइएको सैद्धान्तिक र प्रयोगात्मक जाँच उत्तीर्ण गरी वायुयान चालकको इजाजतपत्र (प्रमाणपत्र नं. ३४९) प्राप्त गरी वायुसेवा प्रदायक संस्थामार्फत वायुयान चालकको सेवा उपलब्ध गराउँदै आएको छु । विपक्षी यति एयरलाइन्स डोमेष्टिक प्रा.लि.ले कनिष्ट प्रथम अधिकृत (Junior First Officer)  पदमा सेवा गर्न राख्नु भएको प्रस्तावमा सहमति भई सन् २०१४ Sept.१ (मिति २०७१।५।१६) देखि सेवा गर्न सुरू गरेको थिएँ । विपक्षी कम्पनी र निवेदकबिच सेवासम्बन्धी सर्तहरू निश्चय गरी मिति २०१४ Sept. ८ (२०७१।५।२३) मा ५ वर्षको सेवा अवधि निश्चित गरी रोजगारीसम्बन्धी करार भएको प्रमाण संलग्न कागजातले प्रस्ट\nगर्दछ । निवेदक र विपक्षी कम्पनीबिचको सम्बन्ध करारीय  प्रकृतिको भएको र हामीबिचको सम्बन्धलाई नियमित गर्ने करारनामामा रोजगार गर्ने व्यक्तिले ३ महिनाको पूर्वसूचना दिई सेवाबाट बहिर्गमन हुन (अवकाश लिन) सक्ने प्रावधान छ । निवेदकले सन् २०१६ Oct. १४ (मिति २०७३।६।१६) मा सन् २०१७ Jan. १४ (२०७३।१०।१) देखि लागु हुने गरी ३ महिनाको अग्रिम सूचना दिई राजीनामा पेस गरेको थिएँ । मेरो उक्त पूर्वसूचनासहितको राजीनामा सम्बन्धमा विपक्षीहरूबाट सन् २०१६ Dec. ४ (२०७३।८।१९) मा निवेदकको दक्षता र सक्षमताको स्तरको आधारमा राजीनामा स्वीकृत गर्न नसकेको जानकारी दिएको छ । राजीनामा अस्वीकृत गर्ने सम्बन्धमा विपक्षी कम्पनीले नेपाल नागरिक उड्डयन प्राधिकरणबाट जारी गरिएको वायुयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० (प.सं. २०७३।६।७) बमोजिम १२ महिना पछाडिदेखि लागु हुने गरी राजीनामा दिएमा त्यसउपर विचार हुन सक्ने बेहोरासमेत खुलाइएको छ । निवेदकले १ वर्षपहिले सूचना दिनुपर्ने होइन भनी विपक्षी कम्पनी र ऐ. का कार्यकारी तथा प्रशासन प्रबन्धकसमक्ष प्रस्ट गर्दा हाल प्राधिकरणको आदेश लागु भएकोले सोहीबमोजिम हुने जवाफ दिएको र उक्त प्रावधान लागु नहुने भए प्राधिकरणबाट लेखाई ल्याउनु भनेकोले प्राधिकरणमा उपस्थित भई अन्य विपक्षीलाई करारमा भएको प्रावधानले आदेशलाई निष्तेज (Override) गर्ने प्रावधान भएको बेहोरा प्रस्ट गरिदिन अनुरोध गर्दा प्राधिकरणका जिम्मेवार कर्मचारीले तत् विषयमा आदेश नै प्रस्ट भएकोले थप लेखिदिन नमिल्ने जानकारी दिइयो । निवेदक र विपक्षीबिच सम्पन्न करारनामामा सेवाबाट राजीनामा दिन नपाउने प्रावधान पर्यटकीय मौसम (निश्चित अवधि) मा सीमित रहेको छ । सेवाबाट राजीनामा दिन नपाउने प्रावधान भएमा आफैँमा गैरकानूनी भई अमान्य हुन्छ । विपक्षीले निश्चित मौसम अवधि किटान गरी March-April/ October- November मा लागु हुने गरी राजीनामा दिन नपाउनेसम्म भन्न पाउने हो । निवेदकले २०१६ Oct. १४ मा मिति २०१७ Jan. १४ देखि लागु हुने गरी करारनामा रद्द हुने गरी राजीनामा पेस गरेको हुँदा निवेदकले करारनामाको प्रकरण ६ (S) परिपालना गरी राजीनामा दिएको बेहोरा पुष्टि हुन्छ । रोजगारी गर्ने र रोजगारीबाट राजीनामा दिनेसम्बन्धी कार्य प्राकृतिक व्यक्ति मानिससँग सम्बन्धित हुनुका साथै यस प्रकारको विषय मानव अधिकार, मौलिक अधिकार र कानूनी अधिकारसँग अन्योन्याश्रित रहेको हुन्छ । कुनै व्यक्ति विशेषको रोजगारी (कार्य) गर्न कुनै पनि प्रावधानले बाध्य गर्न सकिँदैन । रोजगारीको अधिकारअन्तर्गत रोजगारी छनौट गर्न पाउने अधिकारसमेत पर्दछ । रोजगारी छनौट गर्नको लागि भइरहेको रोजगारी परित्याग गर्न पाउने अधिकारसमेत प्रयोग गर्न\nपाउँदछ । प्रस्तुत विषयलाई करारीय विषयसँग सीमित रहेको भनी मान्न सकिने अवस्था छैन । प्रस्तुत विषय विशुद्ध करारीय मात्र नहुने कुरा प्रत्यर्थीले सन् २०१६ Dec. १४ मा जारी गरिएको पत्रमा व्यक्त गरेको छ । निवेदकले करार कानूनअन्तर्गत उपचार प्राप्त गर्न सक्ने अवस्था नभएकोले प्रस्तुत निवेदनमा सुनुवाइ भई निवेदकको दाबीबमोजिम उपचार प्राप्त गर्ने प्रस्ट छ । विपक्षी कम्पनीले अनधिकृत हस्तक्षेप गरेको र नागरिक उड्डयन प्राधिकरणबाट निकासाको पहल गरेको अवस्थामा विलम्बको सिद्धान्त आकर्षित नहुने प्रस्ट छ । प्रत्यर्थीहरूले निवेदकको राजीनामा अस्वीकृत गर्ने गरी सन् २०१६ Dec. १४ (२०७३।८।२९) मा जारी गरेको पत्र र सोको आधारमा भएका सम्पूर्ण काम कारबाही गैरकानूनी भएकोले उक्त पत्र बदर गरी कार्यान्वयन नगर्न तथा प्रत्यर्थीको सेवाबाट छुटकारा दिन इन्कार गर्ने कुनै पनि कार्य नगरी निवेदकको राजीनामा स्वीकृत गरी प्रत्यर्थीको सेवाबाट बहिर्गमन हुन दिई विपक्षीसँग लिन पाउने सम्पूर्ण सुविधा दिई विपक्षीले निवेदकबाट कुनै लिनु पाउनु नभएको सफाइ पत्रसमेत दिनु दिलाउनु भनी नेपालको संविधानको धारा १४४(२), न्याय प्रशासन ऐनबमोजिम निषेधाज्ञायुक्त उत्प्रेषणसहितको परमादेशसमेत जारी गरिपाऊँ । साथै प्रत्यर्थीबाट राजीनामा अस्वीकृत गर्ने कार्यले निवेदकलाई बँधुवा मजदुरसरह बाध्यात्मक रूपमा श्रम गर्नुपर्ने अवस्था सिर्जना गर्ने हवाई उडान जस्तो संवेदनशील विषयमा उक्त मनस्थितिमा कार्य गर्न नसक्ने भएकोले प्रस्तुत निवेदनको अन्तिम किनारा नभएसम्म निवेदकलाई विपक्षी कम्पनीमा सेवा गर्न बाध्य नगर्नु, मिति २०१६ Dec. ४ को पत्र कार्यान्वयन नगर्नु, नगराउनु भनी अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवासविक्रम राणाको उच्च अदालत पाटनमा परेको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागअनुसारको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुनु नपर्ने भए आधार, कारण एवं प्रमाणसहित म्याद सूचना तामेल भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिम प्रतिनिधिमार्फत लिखित जवाफ प्रस्तुत गर्नु भनी प्रत्यर्थीहरूका नाउँमा आदेश र निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई लिखित जवाफ प्राप्त भएपछि वा अवधि व्यतीत भएपछि पेस गर्नू । निवेदन बेहोरा एवं निवेदनसाथ पेस भएको करारनामासमेतको आधारमा मिति २०७३।१०।१९ सम्म Dec. ४, २०१६ मा निवेदकलाई लेखिएको पत्रको कार्यान्वयन नगर्नु, नगराउनु भनी अन्तरिम आदेश जारी गरिएको छ । प्रस्तुत आदेशले निरन्तरता पाउने वा नपाउने सम्बन्धमा मिति २०७३।१०।१९ लाई छलफलको मिति मुकरर गरी सोबमोजिमको जानकारी प्रत्यर्थीहरूलाई गराई पेस गर्नु भन्ने उच्च अदालत पाटनको आदेश ।\nअन्तरिम आदेश माग गरिएको विषयवस्तु निवेदनको अन्तिम सुनुवाइ हुँदाका अवस्थामा निर्क्यौल गर्नुपर्ने विषयवस्तु रहेको पाइँदा सुविधा सन्तुलनका दृष्टिले निवेदन मागबमोजिमको अन्तरिम आदेश जारी गर्न उपयुक्त नदेखिएकोले यस अदालतका एक न्यायाधीशको इजलासबाट यति एयरलाइन्सले डिसेम्बर ४, २०१६ मा निवेदकलाई लेखेको पत्र कार्यान्वयन नगर्नु, नगराउनु भनी भएको अन्तरिम आदेशलाई निरन्तरता दिन मिलेन भन्ने उच्च अदालत पाटनको मिति २०७३।१०।१९ को आदेश ।\nविपक्षीको राजीनामा स्वीकृत गर्ने नगर्ने यति एयरलाइन्सको आफ्नो विषय भएको र त्यस विषयमा प्राधिकरणको तर्फबाट यति एयरलाइन्सलाई राजीनामा स्वीकृत गर्न वा नगर्न निर्देशन दिनुपर्ने अवस्था नभएको र विपक्षी यति एयरलाइन्सले राजीनामा स्वीकृत गरी नदिएको विषयमा प्राधिकरणमा हालसम्म कुनै निवेदनसमेत दर्ता नगरेको हुँदा प्राधिकरणलाई विपक्षी बनाउने कार्य कानूनविपरीत छ । प्राधिकरणबाट नागरिक उड्डयन नियमावली, २०५८ को नियम ८० को उपनियम २ को (त) अनुसार जारी भएको वायुयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० लाई चुनौती दिई रिट निवेदन दर्ता भएको छैन । उक्त आदेश कायम रहेसम्म सो को पालना गर्नु निवेदकको कर्तव्य हो । उक्त आदेशको दफा १३ अनुसार विपक्षीले यति एयरलाइन्सबाट राजीनामा स्वीकृत नभएको अवस्थामा सो विषयमा प्राधिकरणका महानिर्देशकसमक्ष लिखित अनुरोध गरी निर्णय निकासा लिन पाउने कानूनी व्यवस्था रहेकोमा विपक्षीले सो कानूनी व्यवस्था अवलम्बन नगरी प्राधिकरण विरूद्ध सोझै मुद्दा दायर गरेको कार्य कानूनविपरीत भएकोले निवेदन खारेजभागी छ । निवेदन दाबी यति एयरलाइन्ससँग भएको करारनामाअनुसार करारको परिपालना नभएको भन्ने रहेको हुँदा यदि यति एयरलाइन्सले निजसँग भएको करारको परिपालना नगरेको भए करारसम्बन्धी कानूनबमोजिम यति एयरलाइन्सलाई मात्र विपक्षी बनाई करारको परिपालना गराई पाउन सम्बन्धित अदालतमा कारबाहीको माग गर्नुपर्नेमा सो कार्य नगरी प्राधिकरणलाई पनि विपक्षी बनाई मुद्दा दायर गर्नुको कुनै औचित्य छैन । प्राधिकरणसँग करारको परिपालना गराई पाउने अधिकार विपक्षीको नरहेकोले निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नागरिक उड्डयन प्राधिकरणको लिखित जवाफ ।\nरिट निवेदनमा उल्लेख गरेको विवरणमा यस कम्पनी र विपक्षीको बिच रोजगारीसम्बन्धी करार भएको, करारनामा करारीय प्रकृतिको रही करारीय सेवा भएको, करारीय सेवामा प्राधिकरणको आदेश लागु हुन नसक्ने भन्ने पटकपटक उल्लेख गर्नुभएको छ । विपक्षीको हकको स्रोत कुनै कानून वा संवैधानिक प्रावधानको आधारमा रहेको होइन, करारको आधारमा हो भन्ने कुरामा विवाद छैन । सर्वोच्च अदालतबाट करारीय हकको विषयमा असाधारण अधिकारक्षेत्र आकर्षित हुन नसक्ने सिद्धान्त प्रतिपादन भएका\nछन् । कुनै कम्पनीले आफ्नो दीर्घकालीन व्यावसायिक योजना निर्माण गर्दा आफ्ना जनशक्तिको आधारमा गरेको हुन्छ । तर नेपालमा सेवा सुरू गरेको मितिदेखि नै प्रतिस्पर्धी कम्पनीहरूसँग गोप्य तवरमा नोकरीको लागि वार्ता सुरू गर्ने, आफ्नो हैसियत स्वतन्त्र उडान गर्न सक्ने हुनासाथै प्रतिस्पर्धी कम्पनीहरूसँग तलब बढाबढको वातावरण बनाउने परिस्थिति विकसित भएको छ । जसले गर्दा मुख्य पर्यटनको मौसममा एकातर्फ यात्रुहरूले सेवा प्राप्त गर्न नसक्ने अर्कोतर्फ कम्पनीका विमानहरू चालक अभावमा उडानविहीन हुने अवस्था छ । यस्तै परिस्थितिलाई हेरी विभिन्न विमान कम्पनीहरूले आफ्नो कर्मचारी नियमावलीमा १ वर्षको पूर्वावस्थाको व्यवस्था गरेको र नेपाल नागरिक उड्डयन प्राधिकरणले समेत उचित देखेपछि तदनुरूपको आदेश जारी गरेको हो । प्राधिकरणको आदेशलाई विपक्षीहरूले असंवैधानिक वा गैरकानूनी भन्न सकेको अवस्था नरहेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको यति एयर प्रा.लि.समेतको लिखित जवाफ ।\nविवादको समाधानका लागि दुवै पक्षले महानिर्देशकसमक्ष अनुरोध गर्नुपर्ने भन्ने नागरिक उड्डयन प्राधिकरण नियमावलीको नियम १३ मा व्यवस्था रहेको छ । विमान कम्पनीहरूले कर्मचारी नियमावलीमा १ वर्षको पूर्वावस्थाको व्यवस्था गरेको र नेपाल नागरिक उड्डयन प्राधिकरणले समेत सो उचित देखेपछि तदनुरूपको आदेश जारी गरेको हो भनी विपक्षी यति एयरलाइन्सको लिखित जवाफबाट देखिँदा सार्वजनिक निकायले गर्नुपर्ने कर्तव्य नगरेमा अदालतबाट व्यक्तिको नागरिक अधिकार रक्षार्थ उपयुक्त आदेश जारी गर्नुपर्ने कर्तव्य हुने स्थिति रहेको हुँदा सन् २०१६ Dec. ४ (मिति २०७३।८।२९) को पत्र बदर हुने अवस्था देखिएको हुँदा निवेदकको मागबमोजिम राजीनामा स्वीकृत गरी सेवाबाट बहिर्गमन हुन दिई विपक्षीसँग लिन पाउने सम्पूर्ण सुविधासमेत दिनु, दिलाउनु भन्ने मागलाई मध्यनजर राखी तत्सम्बन्धमा विपक्षीहरूले छिटो विवादको टुङ्गो लगाउनुपर्ने दायित्व एवं कर्तव्य पूरा गर्नुपर्ने देखियो । तसर्थ विपक्षी यति एयरलाइन्सको डिसेम्बर ४, २०१६ को वायुयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० को दफा ९ विपरीत देखिँदा उक्त पत्र उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । निवेदकको मागबमोजिमको विषयमा यथाशीघ्र कारबाही टुङ्गो लगाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट भएको मिति २०७४/२/१० को आदेश ।\nनिवेदक सीमित दायित्वको निजी कम्पनीको रूपमा दर्ता रहेको र उडान सेवा प्रदान गरी आय आर्जन गर्ने उद्देश्यले स्थापित कानूनी व्यक्ति हो । उच्च अदालत पाटनले व्यक्तिसरहको कम्पनीले जारी गरेको पत्रलाई उत्प्रेषणको आदेशले बदर गर्ने र निवेदकको विरूद्ध परमादेशको आदेश जारी गर्ने निर्णय रिटको सामान्य सिद्धान्तको विपरीत छ । यस अदालतबाट सार्वजनिक अधिकार निश्चित भएको अधिकारीको विरूद्ध मात्र परमादेशको आदेश जारी हुन सक्ने स्पष्ट व्याख्या भई (ने.का.प. २०३३, नि.नं. ९५९) रहेको सन्दर्भमा व्यक्तिव्यक्ति बिचको विवादमा व्यक्ति विरूद्ध परमादेश र उत्प्रेषणको आदेश जारी गर्ने उच्च अदालत पाटनको फैसला त्रुटिपूर्ण छ । विपक्षीले आफ्नो नियुक्तिको आधारको रूपमा यस कम्पनीसँग गरेको करारलाई लिएका छन् । सोही करारको विषयवस्तु उठाई काठमाडौं जिल्ला अदालतमा करार ऐनको दफा ८७ बमोजिम दायर गरेको निवेदनमा सुनुवाइ भई विपक्षीको विरूद्ध निर्णय भइसकेको अवस्था छ । साधारण अधिकारक्षेत्रअन्तर्गत विचाराधीन रहेको करारीय विषयमा रिट अधिकारक्षेत्रअन्तर्गत आदेश जारी गर्ने उच्च अदालत पाटनको निर्णय यस अदालतबाट स्थापित फैसलाको प्रतिकूल रहेको छ । नेपाल वायुसेवा निगम ऐनबमोजिम संस्थापित संस्था हो । सोको कामदार कर्मचारी नियमावलीसमेत नेपाल सरकारवाट प्रत्यायोजित विधायनको रूपमा जारी हुन्छ । सो कानूनबमोजिमको हकको विषय रहे भएको हुनाले सो निगमका कर्मचारीहरूले नियमावलीबमोजिमकै उपचार खोज्नुपर्ने हुन्छ । तर निजी क्षेत्रका विमान कम्पनीको व्यवस्थापन र कर्मचारीहरूबिचको सम्बन्ध भने प्रचलित श्रम कानूनले निर्दिष्ट गरेको हुन्छ । अस्थायी, स्थायी वा करारबमोजिमको जुनसुकै प्रकारको सेवा किन नहोस् कुनै प्रतिष्ठानमा कामदार, कर्मचारी र व्यवस्थापनको बिचमा कुनै विवाद उठेमा सोको निराकरणको लागि श्रम ऐनबमोजिम, श्रम कार्यालय र श्रम अदालतमा पुनरावेदन लाग्ने प्रावधान रहेको छ । डाबर नेपाल विरूद्ध रामनारायण यादवसमेतको मुद्दामा यस अदालतबाट करारबमोजिमको नियुक्तिमा पनि श्रम कानूनअन्तर्गत नै उपचार प्राप्त हुनसक्ने कुरा स्पष्ट रूपमा स्वीकार गरिएको छ (ने.का.प. २०६९, पृष्ठ १४३३, नि.नं. ८८९२) । पाइलटहरूको आफूखुसी नोकरी छाडी अर्को कम्पनीमा जाने प्रवृत्ति रहेको हुनाले नेपाल वायुसेवा निगमको कामदार कर्मचारी नियमावलीमा राजीनामासम्बन्धी कडा प्रावधान राखिएको छ । तथापि यस कम्पनी र विपक्षीको बिचको विवादको विषय करारको व्याख्या भएको र व्यवस्थापन र श्रमिकबिचका सेवाको सर्तसम्बन्धी विषयमा परेको रिट निवेदन खारेज गर्नुपर्नेमा रिट अधिकारक्षेत्रअन्तर्गत मुद्दाको निरूपण गरेको हुनाले उच्च अदालत पाटनको फैसला त्रुटिपूर्ण छ । उच्च अदालत पाटनको फैसला बदरभागी छ । अतः न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को (क), (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरी कानूनतः त्रुटिपूर्ण र अन्यायपूर्ण रहेको उक्त फैसला उल्टी गरी इन्साफ पाउँ भन्‍ने बेहोराको यति एयरलायन्सको यस अदालतमा परेको निवेदनपत्र ।\nप्राकृतिक व्यक्तिबाट कृत्रिम व्यक्तिउपर परेको रिटमा उत्प्रेषण र परमादेशसमेतको आदेश जारी भएको देखिँदा रिट क्षेत्राधिकार आकर्षित हुने नहुने सम्बन्धमा व्याख्यात्मक प्रश्न विद्यमान भई ने.का.प. २०६९, पृष्ठ १४३६, नि.नं. ८८९२ मा प्रतिपादित सिद्धान्त प्रतिकूल भइरहेको सन्दर्भमा उच्च अदालत, पाटनको मिति २०७४।२।१० को फैसला त्रुटिपूर्ण देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्न अनुमति प्रदान गरिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७४।९।१२ को आदेश ।\nराज्य निर्मित सारवान् कानूनद्वारा प्रत्यायोजित अधिकारअन्तर्गत बनेको कानूनमा त्यस्तो कानून स्वयंले श्रम कानून लाग्ने प्रबन्ध (घोषणा) नगरेसम्म श्रम कानून आकर्षित नहुने ने.का.प. २०७०, नि.नं. ९०३९, पृष्ठ ९६३ मा प्रतिपादित सिद्धान्तले प्रस्ट गर्दछ । विपक्षीले राजीनामा स्वीकृत गर्न राज्य निर्मित कानूनको सर्त तोक्ने तर लिखित जवाफ एवं पुनरावेदनपत्रमा करार र श्रम कानूनको आधार लिएको कार्य आफैँमा विरोधाभाषपूर्ण छ । प्रत्यर्थीले एकातर्फ “वायुयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० (प्रथम संशोधन)” लाई आधार लिएको छ भने अर्कोतर्फ सोही आदेशको अपव्याख्या गरी राजीनामा स्वीकृत गर्न इन्कार गरेको छ । उपर्युक्त आदेशको प्रकरण नं. ९(४) मा रोजगारदाता र रोजगार गर्नेबिच सम्झौता भएकोमा सम्झौताकै प्रावधान लागु हुने स्पष्ट व्यवस्था छ । रोजगारीको विषयमा आपसी सहमतिमा तय भएको सर्तलाई उपर्युक्त आदेशले निष्तेज (Override) नगर्ने स्पष्ट प्रावधान हुँदाहुँदै विपक्षीले आफ्नो इच्छानुसार आदेशको व्याख्या गरी लागु गर्ने कार्य गैरकानूनी\nछ । व्यक्ति विशेषलाई अनिवार्य सेवा गर्न बाध्य गराउने सम्बन्धमा औचित्यपूर्ण र वैधानिक कानून हुनुपर्ने हुन्छ । विपक्षीले जिकिर लिनुभएको ने.का.प. २०६९, नि.नं. ८८९२ पृ. १४३३ मा प्रतिपादित सिद्धान्त प्रस्तुत विवादमा आकर्षित हुँदैन । एकातर्फ “वायूयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० (प्रथम संशोधन)” को जिकिर लिएको छ भने अर्कोतर्फ सोही आदेशको अपव्याख्या गरी राजीनामा स्वीकृत गर्न इन्कार गरेको अवस्थामा मैले सक्षम अदालतमा निवेदन गरी विवादको निरूपण भएको अवस्था छ । अतः उच्च अदालत पाटनबाट मिति २०७४।२।१० मा भएको फैसला कानून र न्यायसम्मत भएकोले सदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी निवास विक्रम राणाको लिखित प्रतिवाद ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा पुनरावेदकका वारेसले मिति २०७७/९/८ देखि तारिख गुजारी बसेको र छलफलको क्रममा इजलासबाट पुकारा गराउँदासमेत निजको तर्फबाट कोही पनि उपस्थित हुन आएको पाइएन । प्रत्यर्थी/रिट निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री दिनेशकुमार रोकाले रोजगारदाता र रोजगार गर्नेबिच सम्झौता भएकोमा सम्झौताकै प्रावधान लागु हुन्छ; रोजगारीको विषयमा आपसी सहमतिमा तय भएको सर्तलाई वायुयान चालक तथा इन्जिनियरको उपयोग, नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० ले निष्तेज (Override) नगर्ने स्पष्ट प्रावधान हुँदाहुँदै पुनरावेदक कम्पनीले आफ्नो इच्छानुसार आदेशको अपव्याख्या गरी राजीनामा स्वीकृत गर्न इन्कार गरेको कार्य अन्यायपूर्ण भएकोले उच्च अदालत पाटनबाट भएको आदेश सदर हुनुपर्छ भनी गर्नुभएको वहस जिकिर सुनियो ।\nअब यसमा उच्च अदालत पाटनको आदेश कानूनअनुकूल छ वा छैन ? यति एयरलाइन्स प्रा.लि.को पुनरावेदन जिकिर पुग्ने वा नपुग्ने के हो ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रत्यर्थी रिट निवेदक निवासविक्रम राणाले नेपाल नागरिक उड्डयन प्राधिकरणबाट लिइएको सैद्धान्तिक र प्रयोगात्मक परीक्षा उत्तीर्ण गरी वायुयान चालकको इजाजतपत्र (प्रमाणपत्र नं. ३४९) प्राप्त गरेको, निज र पुनरावेदक यति एयरलाइन्स डोमेस्टिक प्रा.लि. बिच सन् २०१४ Sept. ८ (२०७१।५।२३) मा ५ वर्षको सेवा अवधि निश्चित गरी रोजगारीसम्बन्धी करार भएको, रिट निवेदक करारीय सम्झौताको आधारमा कनिष्ट प्रथम अधिकृत (Junior First officer) पदमा नियुक्त भई सेवामा रहेको तथ्यमा विवाद देखिएन । दुवै पक्षले स्वीकार गरेको सन् २०१४ sept. ८ को Employment Contract हेर्दा Clause no ६, Termination Clause को सर्त नं. (Q) मा  \"This Employment Contract Will be valid for a period of five years from the date of the appointment\" भनी उल्लेख भएको र Clause (S) मा केही अपवाद अवस्थामा सम्झौताका पक्षहरूको आपसी सहमतिमा तीन महिनाको पूर्वसूचना दिएर सम्झौताको अन्त्य गर्न सकिने प्रावधानसमेत समावेश गरिएको देखियो । वायुयान चालक तथा इन्जिनियरको उपयोग,  नियन्त्रण र सेवा सुरक्षासम्बन्धी आदेश, २०७० को दफा ९ मा कार्यरत वायुसेवा कम्पनी छोड्न सक्ने प्रावधान रहेको देखिन्छ । उक्त दफा ९ को उपदफा (३) मा उपदफा (१) बमोजिमको अवस्थामा बाहेक वायुयान चालक वा इन्जिनियरले कम्पनी छाड्नुपर्दा वा कम्पनीले वायुयान चालक वा इन्जिनियरलाई सेवाबाट हटाउनुपर्दा कम्तिमा एक वर्षपहिले कम्पनीलाई सो को सम्बन्धमा लिखित जनाउ गर्नुपर्ने छ भनी र उपदफा (४) मा उपदफा (१),(२),(३) मा जुनसुकै कुरा लेखिएको भए तापनि कम्पनी र वायुयान चालक वा इन्जिनियरबिच सेवाका सर्त र सुविधासम्बन्धी अन्य व्यवस्थाहरू कर्मचारी नियमावली वा करारमा उल्लेख गरिएको भए सोहीबमोजिम हुने छ भन्ने व्यवस्थासमेत रहेको\nपाइयो । रिट निवेदक र एयरलाइन्सबिच भएको सम्झौताको सर्तसम्बन्धी विषयलाई लिएर प्रस्तुत विषयको रिट निवेदन परेको देखिन्छ । रिट निवेदक निवासविक्रम राणाले राजीनामा दिई सेवाबाट अलग हुन चाहेको तर प्रत्यर्थी / पुनरावेदक एयरलाइन्सले सेवाबाट अलग हुन मन्जुरी नदिएको कारणबाट विवाद खडा भएको देखिन्छ ।\n३. प्रस्तुत विवादका पक्षहरूबिचको सम्बन्ध करारीय प्रकृतिको भएको तथ्य प्रस्ट देखिन्छ । रिट निवेदक निवासविक्रम राणाले यही करारीय सम्झौताको विषयवस्तुसम्बन्धी प्रश्न उठाई काठमाडौं जिल्ला अदालतमा करार ऐन, २०५६ को दफा ८७ बमोजिम निवेदन दायर गरेको समेत देखिएको छ । यसरी करारीय दायित्वसम्बन्धी विषय हो भन्ने मानेर कानूनी उपचारको मार्गसमेत अपनाएको अवस्थामा सोही विषयलाई लिएर रिट क्षेत्राधिकारबाट पनि समानान्तर रूपमा उपचार खोज्नु मनासिब देखिँदैन । रिट क्षेत्रको प्रयोग जुनसुकै विषयमा गर्न सकिने नभई वैकल्पिक उपचार वा प्रभावकारी उपचारको व्यवस्था नभएको अवस्थामा संवैधानिक वा कानूनी हकको प्रचलनका लागि मात्र प्रयोग गर्न सकिने हुन्छ । प्रस्तुत विवादको विषयमा वैकल्पिक उपचारको व्यवस्था रहेको र सो मार्ग अवलम्बन गरिएको समेत देखिएको छ । यसका अतिरिक्त, राजीनामा दिएपछि स्वीकृत गर्नै पर्ने कानूनी बाध्यता रहेको कुरा विवादका पक्षहरूबिच भएको करारीय सम्झौतामा उल्लेख भएको पनि देखिएन । राजीनामा स्वीकृत गर्ने वा नगर्ने कुरा यति एयरलाइन्स प्र.लि.को विवेकपूर्ण तजबिजको विषय देखिन्छ । यस अवस्थामा करारीय सम्बन्धको विषयलाई लिएर रिट आदेश जारी गर्नु मनासिब हुँदैन । सामान्य कानूनको प्रयोग गरी नियमित न्यायिक प्रक्रियाबाट न्यायिक उपचार प्राप्त गर्न सकिने यस प्रकारको विषयमा रिट क्षेत्राधिकारबाट सुनुवाइ गरिनु मनासिब र रिटसम्बन्धी अवधारणाको अनुकूलसमेत हुँदैन ।\n४. अत: रिट क्षेत्राधिकारबाट निरूपण गर्नु नपर्ने प्रकृतिको करारीय सम्बन्ध नियमित गराउने विषयमा असाधारण क्षेत्राधिकार प्रयोग गरी उपचार प्रदान गर्ने ठहर गरेको उच्च अदालत पाटनको मिति २०७४/२/१० को आदेश त्रुटिपूर्ण देखिएकाले सो आदेश (फैसला) उल्टी भई निवासविक्रम राणाको रिट निवेदन खारेज हुने ठहर्छ ।\n५. प्रस्तुत आदेश यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. श्री कुमार चुडाल\n\nइजलास अधिकृत:- भेषराज कोइराला\nइति संवत् २०७९ साल भदौ १७ गते रोज ६ शुभम् ।"
}