{
    "Title": "निर्णय नं. १०४७८ - मोही नामसारी प्रमाणपत्र",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/१०/१२ \t २०२८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७६।१०।१२\n०७२-CI-०४८८\n\nमुद्दा : मोही नामसारी प्रमाणपत्र\n\nपुनरावेदक / वादी : सप्तरी जिल्ला, हनुमाननगर गा.वि.स. वडा नं. १ बस्ने अनुप महतोको भाइ बुहारी तथा सरयुग महतोकी श्रीमती तिलीयादेवी महतो\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : सप्तरी जिल्ला, हनुमाननगर गा.वि.स. वडा नं. १ बस्ने राजकुमार महतोकी श्रीमती शान्तीदेवी महतोसमेत\n\nप्रचलित भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) ले स्पष्ट रूपमा छोरा बुहारी, नातिनी बुहारी, दाजु, भाइ वा दिदी-बहिनी भनी नाता स्पष्ट उल्लेख गरेको तर भाइ बुहारी भन्ने नाता उल्लेख नगरेको अवस्थामा भाइ बुहारीले पनि उक्त कानूनी व्यवस्थाको आधारमा नै मोही हक प्राप्त गर्न नसक्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री गंगाप्रसाद पोख्रेल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री सनत देवकोटा तथा अधिवक्ता श्री शैलजा भट्टराई देवकोटा\nअवलम्बित नजिर :\nने.का.प.२०६२, अङ्क ६, नि.नं.७५५८\nस.अ.बुलेटिन २०६७, श्रावण, अङ्क ८, पृ.२६\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू फैसला गर्ने:-\nभूमि सुधार अधिकारी श्री विन्दुप्रसाद गुरागाई\nभूमि सुधार कार्यालय, सप्तरी\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री टेकराज नेपाल\nमाननीय न्यायाधीश श्री महेन्द्रराज गौतम\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : साबिक न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) (क) बमोजिम मुद्दा दोहोर्‍याई हेरी पाउने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nसाबिक जग्गाधनी कलसी सितियाको नाममा दर्ता रहेको सप्तरी जिल्ला, हनुमानपुर गा. वि. स. वडा नं. १ को कि. नं. २०१ को ०-४-४ जग्गाको मोही एकासगोलको जेठाजु अनुप महतो भई निज मिति २०४०।११।३० मा परलोक भएकोमा निजको दागवत्ती श्राद्ध मेरो पतिले गरेको र निजकी पत्नी पतासीदेवी पनि मिति २०४१।०४।०१ मा परलोक भएकोमा निजको समेत दागवत्ती श्राद्ध मेरो पतिले नै गरेका हुन् । उक्त दाबीबमोजिम जग्गा निजपछि मेरो पति सरयुग महतोले जोत कमोद गरी आएका हुन् । सो कि. नं. २०१ को जग्गा साबिक जग्गाधनीबाट कित्ताकाट भई कि. नं. ४७० को ०-३-३ र कि. नं. ४७१ को ०-१-१ कायम भएकोमा कि. नं. ४७० को समेत कित्ताकाट भई कि. नं. ४७२ को ०-०-१० र कि. नं. ४७३ को ०-२-१३ साबिक जग्गाधनी प्रतिवादी शान्तीदेवीको नाममा कायम भएको जग्गा र कि.नं. ४७१ को साबिक जग्गाधनी कलसी सितियाको नाममा दर्ता रहे पनि निज स्वर्गीय भइसकेको हुँदा निजको अपुताली खाने राजकुमार महतो रहेकोमा तीनै कित्ता जग्गाहरू मेरा पति सरयुग महतोले जोती आएकोमा निजको पनि मिति २०५९।०४।२२ मा परलोक भएको हुँदा उक्त जग्गाको मोही हकको अपुताली खाने एक मात्र भाइ बुहारी तथा म वादीले जग्गा जोत कमोद गरी मोहीको दायित्व पूरा गरी आएको हुँदा मेरो नाममा मोही नामसारी गरिपाउँ भनी तिलीयादेवी महतोले मिति २०६९।०६।२८ मा भूमि सुधार कार्यालय, सप्तरीमा दर्ता गराएको निवेदन पत्र ।\nवादी दाबी झुठ्ठा तथा बनावटी मात्र हो । दाबीबमोजिम कि. नं. २०१ को ०-४-४ जग्गाको मोही अनुप महतोले उक्त जग्गाहरू जोत कोड गर्न नसक्ने भएकाले मिति २०४०।०५।१५ मा नै मोही हकबापत रू. ५,००० (पाँच हजार मात्र) घरसारैमा बुझी मोहीको सम्पूर्ण दाबी छोडी दिएका हुन् । तत्पश्चात् उक्त जग्गाका जग्गाधनी हामी प्रतिवादीहरूले घर बनाई बारीसमेत गरी भोग चलन गरी आएका छौं । सो सम्बन्धमा गा.वि.स.  हनुमाननगरले गरिदिएको सिफारिस सर्जमिनसमेत यसैसाथ पेस गरेको छु । उक्त जग्गा यी वादीले कहिले पनि जोत कमोद नगरेको हुँदा मोही नामसारी हुने होइन । भूमिसम्बन्धी ऐनमा भाइ बुहारीको नाममा मोही नामसारी हुने व्यवस्थासमेत नभएको हुँदा वादी दाबी खारेज गरिपाउँ भन्ने प्रतिवादीहरू शान्तिदेवी र राजकुमार महतोको मिति २०६९।०९।२६ को संयुक्त प्रतिउत्तरपत्र ।\nवादीले द.नं., मिति २०६९।११।१४ को निवेदनसाथ भोला महतोको भरपाइ मिति २०५१।०५५, ०५९, ०६०, ०६१ समेत पेस गरेको छ । प्रतिवादीले यी भरपाइ दिने व्यक्ति र शान्तिबिच लिखत दर्ता बदर लिखत नामसारी बदर मुद्दा चलेको भनी पुनरावेदन अदालतबाट भएको फैसलाको प्रतिलिपि पेस गरेको ।\nप्रतिवादीले पेस गरेको सिफारिस र सर्जमिनबाट दाबीको जग्गा जग्गाधनीको भोग चलनमा रहेको देखिएको र यी वादी मोहीको भाइ बुहारी नाताकी व्यक्ति देखिँदा उक्त जग्गाको मोही यी वादीका नाउँमा नामसारी हुन सक्ने नदेखिँदा वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने भूमि सुधार कार्यालय, सप्तरीबाट मिति २०७०।०५।१० मा भएको फैसला ।\nउक्त जग्गाका मोही अनुप महतो र निजकी श्रीमतीको समेत मृत्यु भइसकेको, निजको हक खाने छोरा छोरी कोही नभएको हुँदा निजका नाउँमा मोही कायम रहेका जग्गा अनुप महतोका भाइ तथा मेरा पति सरयुग महतोले मोहीमा कमाई आएको र पतिको मृत्युपश्चात् उक्त जग्गा मैले कमाई कुतसमेत बुझाई आएकोमा सो कागज प्रमाणको वास्तै नगरी भाइ बुहारीका नाउँमा मोही नामसारी हुन नसक्ने ठहर्‍याई भएको सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी उक्त जग्गाको मोही मेरा नाउँमा नामसारी गरिपाउँ भन्ने वादी तिलीयादेवीले पुनरावेदन अदालत राजविराजमा दर्ता गराएको पुनरावेदनपत्र ।\nयसमा यसै लगाउको दे. पु. नं. DP-०१८० को मुद्दामा यसै इजलासबाट प्रत्यर्थी झिकाउने आदेश भएकोले प्रस्तुत मुद्दा सो मुद्दासँग अन्तरप्रभावी हुँदा प्रस्तुत मुद्दामा पनि अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतित भएपछि नियमानुसार गरी पेस गर्नुहोला भन्ने पुनरावेदन अदालत राजविराजको मिति २०७०।१०।२९ को आदेश ।\nभूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा यस परिच्छेदको अन्य दफाहरूको अधीनमा रही मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा बुहारी, नाति, नातिनी बुहारी, दाजु, भाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ भन्ने कानूनी व्यवस्था भइरहेको अवस्थालाई विचार गर्दा यदि विधिकर्ताको मनसाय मोही हक भाइ बुहारीले पनि प्राप्त गर्ने हो भने सो दफामा प्रयुक्त “छोरा बुहारी” “नातिनी बुहारी” सरह भाइ बुहारीले पनि सो हक प्राप्त गर्ने कुरा स्पष्ट उल्लेख हुने थियो । तर भाइ बुहारीलाई ऐनको उल्लिखित प्रावधानले नै बाहेक गरेको स्थितिमा मोही हक भाइ बुहारीले समेत पाउनु पर्दछ भन्ने पुनरावेदन जिकिरसँग सहमत हुन सकिएन भन्ने पुनरावेदन अदालत राजविराजको मिति २०७१।०५।०२ को फैसला ।\nसहोदर दाजुको मृत्युपछि मोहियानी हक सगोलको भाइमा सरी जोत कमोद गर्दै आएकोमा भाइको मृत्युपछि मुलुकी ऐनको अपुतालीको महलमा गरिएको व्यवस्थाअनुसार उक्त भाइको मोही हकको अपुताली म भाइ बुहारीले पाउने भई मेरो नाममा स्वतः सर्ने अवस्था रहन्छ । पति पत्नी सँगै रहेको अवस्थामा पति मरेपछि निजको मोही हकको जग्गामा पत्नीको हक छैन भन्न मिल्दैन । भूमिसम्बन्धी ऐनको दफा २६(घ)(२) र दफा २६(घ)(३) अनुसार मोहीको नाममा आधा जग्गाको स्वामित्व नै प्राप्त भई जग्गाधनी प्रमाण पुर्जा नै भएर बस्ने हुन्छ । यस्तो दर्ता स्रेस्ता अपुतालीको माध्यमबाट हकवालामा स्वतः सरेर आउने प्रकृतिको हुन्छ । सोतर्फ विचार नगरी वादी दाबीबमोजिम मोही लगत कट्टा हुने गरी भएको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण भएको हुँदा बदर गरिपाउँ भनी तिलीयादेवी महतोले यस अदालतमा दर्ता गराएको दोहोर्‍याई पाउँ निवेदन ।\nयसमा यी निवेदक तिलीयादेवी एकासगोलमा रहेको अवस्थामा मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी हक यी निवेदक वादीसमेतको रहेको अवस्थामा वादी दाबी नपुग्ने ठहर गरी भएको पुनरावेदन अदालत राजविराजको फैसलामा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) को प्रत्यक्ष कानूनी त्रुटि देखिएकोले प्रमाण ऐन, २०३१ को दफा ३, ५४ र मुलुकी ऐन अ.बं. १८४क. समेतको आधारमा न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) को अवस्था विद्यमान देखिँदा प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतबाट मिति २०७२।०४।२१ मा भएको    आदेश ।\nअनुप महतोले मोहीमा कमाउन छोडेको, पछि स्वयं अनुप महतो र निजको कुनै अंशियारले जोत आवादसमेत नगरेकोले हामीले घर बनाई बसोबास गरी आएको हुँदा मोहियानी हक समाप्त भएको हुँदा मोही नामसारी गर्न मिल्ने होइन भन्ने प्रत्यर्थी शान्तीदेवी महतोको यस अदालतमा मिति २०७२।११।०९ मा पर्न आएको लिखित प्रतिवाद ।\n\nठहर खण्ड\nनियमबमोजिम आजको दैनिक मुद्दा पेसी सूचीमा चढी निर्णय सुनाउने प्रयोजनार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिलसमेत अध्ययन गरी हेरियो । पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री गंगाप्रसाद पोख्रेलले साबिक कि. नं. २०१ को ०-४-४ जग्गाको अनुप महतो हकप्राप्त मोही रहेको तथ्यमा विवाद\nछैन । निज मोही अनुप महतो र निजकी श्रीमतीको समेत मृत्यु भई निज निसन्तान भएको हुँदा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम निजको मोही  हक निजका एक मात्र भाइ सरयुग महतोमा स्वतः सर्ने\nहुन्छ । निज मोहीको भाइको समेत मृत्यु भएकोमा निजको कानूनबमोजिम हक अपुताली खाने निजकी श्रीमती तथा पुनरावेदक तिलीयादेवीले मोही हक नामसारी गराई पाउने नै हुँदा मोही नामसारी नहुने ठहराएको सुरू भूमि सुधार कार्यालय तथा पुनरावेदन अदालतको फैसला बदर गरी निवेदन मागदाबीबमोजिम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री  सनत देवकोटा तथा अधिवक्ता श्री शैलजा भट्टराई देवकोटाले, दाबी गरिएको जग्गाका मोही अनुप महतोको मिति २०४०।११।३० मा र निजकी श्रीमतीको पनि मिति २०४१।०४।०१ मा नै मृत्यु भइसकेको हुँदा मोहीको मृत्यु हुँदाको बखतको कानून नै आकर्षित हुन्छ । वि.सं. २०५३ मा भूमिसम्बन्धी ऐनमा चौथो संशोधन हुनुअघि दाजुको मोही हक भाइलाई प्राप्त हुने कानूनी प्रावधान थिएन । दाजु मोही मरेपछि भाइमा मोहियानी नसर्ने अवस्थामा भाइ बुहारीमा पनि उक्त हक सर्दैन । हाल प्रचलित कानूनले पनि मोही हक भाइलाई सम्म प्रदान गरेको हो, भाइ बुहारीलाई प्रदान गरेको छैन । मोहीको मृत्युपछि उक्त जग्गामा वादीले जोतकोड गरी आएको नभई जग्गाधनी तथा प्रतिवादीहरूले नै घरबास गरी आएको हुँदा मोही नामसारी गरिपाउँ भन्ने वादी दाबी नपुग्ने ठहराएको सुरू भूमि सुधार कार्यालय तथा पुनरावेदन अदालतको फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त बहससमेत सुनी तत्कालीन पुनरावेदन अदालत राजविराजबाट मिति २०७१।०५।०२ मा भएको फैसला मिलेको छ वा छैन ? वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, साबिक कि. नं. २०१ को ०-४-४ जग्गाको मोही एकासगोलको जेठाजु अनुप महतो र निजकी श्रीमतीको पनि मृत्यु भइसकेको, निज निसन्तान रहेकोले निजको मोही हकको हकवाला निजका एक मात्र भाइ तथा मेरो पति भएकोमा निजको समेत मृत्यु भइसकेको हुँदा उक्त जेठाजुको नाउँको मोही हक मेरो नाउँमा नामसारी गरिपाउँ भन्ने मोहीको भाइ बुहारीको निवेदन दाबी देखियो । उक्त जग्गाको मोही अनुप महतोले मोहियानी हकबापतको रकम घरसारमा बुझी मोही हक छाडी जग्गा जोतकोड गर्न छाडेकोले आफैँले उक्त जग्गामा घरबास गरी आएको र जेठाजुको मोही हक भाइ बुहारीले नामसारी गराई पाउने कानूनसमेत नभएको हुँदा मोही नामसारी हुने होइन भन्ने प्रतिवादी जिकिर देखियो । जेठाजुको मोही हक भाइ बुहारीले नामसारी गराई पाउने कानूनी व्यवस्था नभएको हुँदा मोही नामसारी गराई पाउँ भन्ने वादी दाबी नपुग्ने भन्ने सुरू भूमि सुधार कार्यालयको निर्णयउपर वादीको पुनरावेदन परेकोमा पुनरावेदन अदालतबाट सुरू निर्णयलाई सदर गरी फैसला भएको देखियो । पुनरावेदनको फैसलामा वादीको चित्त नबुझी यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन दिएकोमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्न अनुमति प्रदान भई प्रस्तुत मुद्दा पुनरावेदनको रोहमा यस इजलासमा निर्णयार्थ पेस भएको देखियो ।\nसाबिक कि. नं. २०१ को ०-४-४ जग्गाको मोही अनुप महतो र निजकी श्रीमतीको समेत मृत्यु भइसकेको, निज निसन्तान भएको हुँदा उक्त जग्गा अनुप महतोका भाइ तथा मेरा पति सरयुग महतोले मोहीमा कमाई आएको र पतिको मृत्युपश्चात् उक्त जग्गा मैले कमाई कुतसमेत बुझाई आएकोमा मेरो नाउँमा मोही नामसारी हुनुपर्नेमा सो नहुने ठहराएको सुरू तथा पुनरावेदन अदालतको फैसला बदर गरी आफ्नो नाउँमा मोही नामसारी गरिपाउँ भन्ने वादीको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\nमिसिल संलग्न रहेको साबिक कि.नं. २०१ को जग्गाको फिल्डबुक उतार, जग्गाधनी प्रमाणपुर्जा, मोहियानी हकको प्रमाणपत्रसमेतका कागजातहरूको प्रतिलिपिबाट साबिक कि.नं. २०१ को ०-४-४ जग्गाको मोही अनुप महतो रहेको देखिन्छ । उक्त तथ्यलाई प्रतिवादीहरूबाट समेत स्वीकार गरिएको देखिँदा कानूनतः साबिक कि.नं. २०१ को ०-४-४ जग्गाको मोही अनुप महतो भएको तथ्यमा कुनै विवाद\nदेखिएन । निज मोही अनुप महतोको मिति २०४०।११।३० मा मृत्यु भएको देखिन्छ । निजको मृत्युपछि निजको मोही हक खाने निजकी पत्नी पतासीदेवीको पनि मिति २०४१।०४।०१ मा मृत्यु भएको भन्ने देखिन्छ । निज अनुप महतोको एक मात्र भाइ सरयुग महतोको पनि मिति २०५९।०४।२२ मा मृत्यु भएको भन्ने तथ्य मिसिल संलग्न रहेको निजहरूको मृत्यु दर्ता प्रमाणपत्रबाट देखिन्छ । दाजु अनुप महतोको मोही हक खाने निजका एक मात्र भाइ तथा मेरो पति सरयुग महतोसमेतको मृत्यु भइसकेको अवस्थामा उक्त जेठाजु अनुप महतोको मोही हक आफ्नो नाउँमा नामसारी गराई पाउँ भनी मोहीको भाइ बुहारी तथा सरयुग महतोकी पत्नीले निवेदन दिएको अवस्था छ । अब यस अवस्थामा कानूनतः जेठाजुको मोहियानी हक भाइ बुहारीले नामसारी गराई लिन पाउने हो वा होइन भन्ने मूल प्रश्नमा नै केन्द्रित भई निर्णय दिनुपर्ने देखियो ।\n२. सोतर्फ विचार गर्दा, तत्काल प्रचलित भूमिसम्बन्धी ऐनमा र वर्तमान समयमा प्रचलित भूमिसम्बन्धी ऐनमा मोही हक सम्बन्धमा भएका कानूनी व्यवस्थाको चर्चा गर्नुपर्ने देखियो । मोही अनुप महतो र निजकी श्रीमतीको मृत्यु हुँदाको समयको प्रचलित भूमिसम्बन्धी ऐन, २०२१ (२०५३।०९।२४ को संशोधन हुनुपूर्व) दफा २६ को उपदफा (१) मा मोहीसम्बन्धी हक “निजपछि निजको पति, पत्‍नी वा छोराहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने” भन्ने उल्लेख भएको देखिन्छ । उक्त व्यवस्थाअनुसार दाजुको नामको मोही हक दाजुको मृत्युपश्चात् भाइले नामसारी गराई पाउन सक्ने भन्ने व्यवस्था रहेको देखिँदैन । तत्काल प्रचलित उक्त ऐनको दफा २६(१) बमोजिम मोहीको भाइले मोही हक प्राप्त गर्न सक्ने हकाधिकार नै रहेको\nपाइएन । मोहीको मृत्यु हुँदा प्रचलनमा रहेको कानूनी व्यवस्थाअनुसार नै मोही हकको निर्धारण हुने\nहुन्छ । जुन बखत मोहियानी हकको बारेमा निर्धारण गर्न पर्ने अवस्था सिर्जना हुन गएको हुन्छ सोही बखतको प्रचलित कानूनको व्यवस्था नै आकर्षित हुन्छ । अन्यथा लामो अवधिसम्म मोही हकको सम्बन्धमा भएका व्यवहार प्रमाण एकातर्फ रही अन्योलता सिर्जना हुन्छ । वस्तुतः वास्तविक मोहीको मृत्यु जुन मितिमा भएको हुन्छ अन्यथा प्रमाणित नभएसम्म सोही बखत प्रचलनमा रहेको कानूनबमोजिम नै मोहियानी हकको निर्धारण गरिनु नै कानूनी र व्यावहारिक रूपमा न्यायोचित हुन्छ ।\n३. त्यसैगरी, मिति २०५३।०९।२४ मा भूमिसम्बन्धी ऐन, २०२१ को चौथो संशोधन भई मोही नामसारी सम्बन्धमा मूल ऐनको दफा २६(१) मा “पति, पत्नी वा छोराहरू” भन्ने शब्दहरूको सट्टा “एकासगोलका पति, पत्नी, छोरा, आमा, बाबु, धर्मपुत्र, पैंतिस वर्ष पुगेकी अविवाहित छोरी, छोरा बुहारी, नाति, नातिनी बुहारी वा दाजुभाइहरू” भन्ने शब्दहरू राखी फराकिलो व्यवस्था गरेको देखिन्छ । उक्त संशोधनबाट मोहीपछि निजको मोही हक निजका एकासगोलका पति, पत्नी, छोरा, आमा, बाबु, धर्मपुत्र, पैंतिस वर्ष पुगेकी अविवाहित छोरी, छोरा बुहारी, नाति, नातिनी बुहारी नभएमा दाजुभाइहरूमा सर्न सक्ने भन्ने देखिन्छ । तथापि उक्त व्यवस्था लागु भइसकेपछि पनि निज मोही अनुप महतोको मोही हकमा निजका भाइ सरयुग महतोले आफ्नो जीवनकालभरि दाबी गरेको देखिँदैन । साथै, जग्गाधनीलाई मोहीको हैसियतले जग्गा खनजोत गरी कुतबाली बुझाई आएको भन्ने प्रमाण पनि पेस भएको छैन ।\n४. अनुप महतोका भाइ सरयुग महतोको मिति २०५९।०४।२२ मा मृत्यु भएपश्चात् निजकी श्रीमती तथा मोही अनुप महतोकी भाइ बुहारी तिलीयादेवीले मिति २०६९।०६।२८ मा भूमि सुधार कार्यालय, सप्तरीमा जेठाजुको नाउँको मोही नामसारी गराई पाउनको लागि निवेदन दिएको देखिन्छ । निज तिलीयादेवी महतोले जेठाजु अनुप महतोको मोही हक निजको नाउँमा नामसारी गराई पाउनको लागि दिएको समयको अर्थात् मोही नामसारीसम्बन्धी प्रचलित कानूनी व्यवस्था हेर्दा, भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा “मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजका एकासगोलका पति, पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा बुहारी, नाति, नातिनी बुहारी, दाजु, भाइ वा दिदी-बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ” भन्ने व्यवस्था गरेको देखिन्छ ।\n५. प्रचलित मोहीसम्बन्धी कानूनी व्यवस्थाअनुसार मोही अनुप महतोको मोही हक निजको एकासगोलकी पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा बुहारी, नाति, नातिनी बुहारी, दाजु, भाइ वा दिदी-बहिनीको नाममा नामसारी हुन सक्ने भन्ने देखिन्छ । निज अनुप महतोको श्रीमतीको पनि मृत्यु भइसकेको र निसन्तान रहेको भन्ने देखिँदा भाइतर्फ र भाइ नभए दिदी बहिनीमा मोही हक जान सक्ने भन्ने देखिन्छ । प्रस्तुत मुद्दामा मोही अनुप महतोका भाइ सरयुग महतोको २०५९।०४।२२ मा नै मृत्यु भइसकेको भन्ने देखिँदा निजको नाउँमा मोही नामसारी हुन सक्ने अवस्था रहेन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) ले भाइ बुहारीले मोही हक नामसारी गराउन सक्ने भन्ने उल्लेख गरेको नदेखिँदा निज मोही अनुप महतोको भाइ सरयुग महतोको मृत्युपश्चात् मोही अनुप महतोकी भाइ बुहारी तिलीयादेवीले जेठाजुको नाउँको मोही हक नामसारी गराई पाउनको लागि लिएको निवेदन दाबी पुग्न सक्ने देखिएन ।\n६. प्रचलित भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) ले स्पष्ट रूपमा छोरा बुहारी, नातिनी बुहारी, दाजु, भाइ वा दिदी-बहिनी भनी नाता स्पष्ट उल्लेख गरेको तर भाइ बुहारी भन्ने नाता उल्लेख नगरेको अवस्थामा भाइ बुहारीले पनि उक्त कानूनी व्यवस्थाको आधारमा नै मोही हक प्राप्त गर्न सक्ने मान्न मिलेन । कानूनमा नै भाइ बुहारीलाई मोहियानी हक प्राप्त गर्ने हकदार मानेको देखिन आएन । उल्लिखित दफा २६(१) मा भाइपछि मोही हक दिदी बहिनीतर्फ जाने भन्ने देखिन्छ । उक्त दफा २६(१) मा रहेको व्यवस्था लैङ्गिक समानता कायम गर्न केही नेपाल ऐन (संशोधन) गर्ने ऐन, २०६३ द्वारा पनि मिति २०६३।०७।१७ मा संशोधन भई प्रचलनमा रहेको देखिन्छ । यद्यपि उक्त भाइ बुहारीको नातालाई उक्त दफामा समावेश गरेको देखिँदैन । यसरी विधायिकाले नै प्रचलित संशोधित ऐनको दफा २६(१) मा स्पष्ट रूपमा कुन-कुन नाताका व्यक्तिले मोही हक प्राप्त गर्न सक्छन् भनी प्रस्ट उल्लेख गरी कानून निर्माण भएकोमा अदालतबाट थप व्याख्या गर्नु विधायिकी मनसायविपरीत पनि हुन्छ । कानूनमा नै स्पष्ट भएको कुराहरूमा व्याख्याको गुञ्जायस रहँदैन । तसर्थ, जुन कानूनी व्यवस्थाको आधारमा मोहियानी हकको दाबी गरेको हो सो कानूनी व्यवस्थामा नै भाइ बुहारी नाताको व्यक्तिले मोही हक प्राप्त गर्न सक्ने व्यवस्था रहेको नदेखिँदा जेठाजु अनुप महतोको नाउँमा रहेको जग्गाको मोहियानी हक नामसारी गरिपाउँ भन्ने भाइ बुहारी तिलीयादेवी महतोको दाबी पुग्न सक्ने देखिएन ।\n७. यस सन्दर्भमा यसै अदालतबाट “जोत हकको दाबी गर्दाको समयमा विद्यमान कानूनले दाजुको मोही हक भाइमा सर्ने व्यवस्था नगरेको हुँदा जेठाजुको मोही हक लोग्नेमा र निजको मृत्युपछि मेरो नाममा दर्ता गरिपाउँ भन्ने पुनरावेदन जिकिरसँग सहमत हुन नसकिने । प्रस्तुत मुद्दामा मोहीको मृत्यु भई भाइ र भाइको मृत्यु भई बुहारीले मोही हक दाबी गर्न आएकोमा भाइमा मोही हक सर्ने व्यवस्था तत्कालीन भूमिसम्बन्धी ऐनमा भएको नदेखिँदा ०५३ मा भएको भूमिसम्बन्धी ऐनको संशोधनबाट मात्र मोही नामसारी हक प्राप्त गर्न सक्ने नाताको व्यक्तिले ०२२ सालमै मरेका जेठाजुको नामको मोही हक नामसारी गर्न पाउने भन्न नमिल्ने” भनी ने.का.प. २०६२, असोज, नि. नं. ७५५८ मा सिद्धान्त प्रतिपादन भएको देखिन्छ । साथै, “भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा भएको चौथो संशोधनले मात्र मोही नामसारी सम्बन्धमा अविवाहित छोरीको हक सिर्जना गरेको हो । तर उक्त संशोधन प्रारम्भ हुनुभन्दा धेरै पहिला २०२२ सालमा मोही लालबहादुरको र मोही हक नामसारी नहुँदै मोहीकी श्रीमतीको पनि २०३५ सालमा परलोक भइसकेकोले अहिले आएर अविवाहिता छोरी यी वादीको नाममा मोही हक नामसारी हुन नसक्ने” भनी स.अ. बुलेटिन, २०६७, श्रावण-८, पृष्ठ २६ मा सिद्धान्त प्रकाशित भएको देखियो ।\n८. उपर्युक्त न्यायिक सिद्धान्तसमेतको सन्दर्भमा प्रस्तुत मुद्दालाई हेर्दा, निवेदक तिलीयादेवीले मोही नामसारी गराई पाउन दाबी लिएको जग्गाको कानूनतः स्थापित मोही तिलीयादेवीको जेठाजु अनुप महतोको मिति २०४०।११।३० मा नै मृत्यु भई निजको श्रीमतीको समेत मिति २०४१।०४।०१ मा मृत्यु भएको अवस्थामा तत्काल प्रचलित कानूनबमोजिम निजका भाइ सरयुग महतोले दाजुको मोही हक दाबी गर्न सक्ने कानूनी व्यवस्था नै रहेको देखिँदैन । फेरि, मिति २०५३।०९।२४ मा भूमिसम्बन्धी ऐन, २०२१ को चौथो संशोधनले दाजुको मोही हक एकासगोलको भाइले दाबी गर्न सक्ने व्यवस्था लागु गरे तापनि मिति २०५९।०४।२२ मा मृत्यु भएका निज सरयुग महतोले आफ्नो जीवनकालभरि उक्त मोही हक नामसारी गराई पाउन दाबी लिएको पनि देखिँदैन । वास्तविक मोहीको मृत्यु भएको झन्डै २९ वर्षपश्चात् प्रचलित भूमिसम्बन्धी ऐन, २०२१ दफा २६(१) को कानूनी व्यवस्थाको आधारमा जेठाजुको मोही हक नामसारी गराई पाउन निवेदन दिएकोमा उक्त दफाले भाइपछि मोही हक दिदी बहिनीतर्फ जाने भन्ने उल्लेख भई भाइ बुहारीको नातालाई नै बाहेक गरेको देखिँदा मोही हक भाइ बुहारीले समेत पाउनु पर्दछ भनी दाबी गर्न मिल्ने देखिएन ।\n९. अतः उल्लिखित तथ्य, प्रमाण तथा कानूनी व्यवस्था र नजिरको सिद्धान्तसमेतको आधार कारणबाट यी वादी मोहीको भाइ बुहारी नाताकी व्यक्ति देखिँदा उक्त जग्गाको मोही यी वादीका नाउँमा नामसारी हुन सक्ने नदेखिँदा वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने सुरू भूमि सुधार कार्यालय, सप्तरीबाट मिति २०७०।०५।१० मा भएको फैसला सदर हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत राजविराजबाट मिति २०७१।०५।०२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । जेठाजु अनुप महतोको मोही हक आफ्नो नाउँमा नामसारी गरिपाउँ भन्ने वादी तिलीयादेवी महतोको निवेदन दाबी पुग्न सक्दैन । प्रस्तुत फैसला अपलोड गरी दायरीको लगत कट्टा गरी सुरू तथा रेकर्ड मिसिल तत् तत् अदालतमा पठाई यस अदालतको मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृतः हेमा पाण्डे\nइति संवत् २०७६ साल माघ १२ गते रोज १ शुभम् ।"
}