{
    "Title": "निर्णय नं. १११८८ - क्षतिपूर्ति भराई पाऊँ",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/१२/१९ \t ५१०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।१२।१९\n०६९-CI-१०४३\n\nमुद्दाः- क्षतिपूर्ति भराई पाऊँ\n\nपुनरावेदक/वादी : जुम्ला जिल्ला लाम्रा गा.वि.स. वडा नं. ४ घर भई सर्वोच्च अदालत रामशाहपथमा नायब सुब्बामा कार्यरत रही हाल अवकाशप्राप्त वर्ष ४८ को देवीकृष्ण चौलागाई\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : काठमाडौ जिल्ला काठमाडौ महानगरपालिका वडा नं.१८ कुलेश्वर पारिजात सडक घर भई तत्काल वीर अस्पताल महाबौद्ध काठमाडौंमा कार्यरत भई अवकाश हुँदा हाल नर्भिक अस्पताल थापाथली तथा नेपाल मेडिकल कलेज जोरपाटी काठमाडौंमा कार्यरत डाक्टर मनोहरलाल श्रेष्ठसमेत\n\nहानि नोक्सानी पुगेको कुराको जानकारी भएपछि मात्र उजुर गर्नुपर्ने कारण सिर्जना हुने देखिएको र हानि नोक्सानी पुगेको जानकारी भएको मितिबाट ३५ दिनभित्रै उजुर परेकोलाई हदम्याद नाघी उजुर परेको भन्न नमिल्ने ।\n(प्रकरण नं. ३)\n\nपुनरावेदक/वादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री ज्योति बानिया र डा. श्री रमेश पराजुली र विद्वान् वैतनिक अधिवक्ता श्री अमिता गौतम\nप्रत्यर्थी/प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nउपभोक्ता संरक्षण ऐन, २०५४\nमुलुकी देवानी कार्यविधि संहिता, २०७४\n\nसुरू तहको फैसला गर्ने :\nअध्यक्ष श्री लक्ष्मीप्रसाद ढकाल, प्रमुख जिल्ला अधिकारी\nसदस्य श्री रामचन्द्र सिंखडा, प्रतिनिधि उपभोक्ता संस्था\nसदस्य श्री बद्रिप्रसाद ओली, जिल्ला न्यायाधिवक्ता\nसदस्य श्री ईश्वरप्रसाद उपाध्याय, प्रतिनिधि, वरिष्ठ मेडिकल अफिसर\nसदस्य श्री किशोरकुमार अग्रवाल, प्रतिनिधि, उद्योग वाणिज्य महासंघ\nसदस्य सचिव श्री प्रेमप्रसाद पौडेल, प्रतिनिधि, घरेलु तथा साना उद्योग कार्यालय\nजिल्ला क्षतिपूर्ति समिति, काठमाडौं\nपुनरावेदन तहको फैसला गर्ने\nमा. न्या. श्री सुरेन्द्रवीर सिंह बस्न्यात\nमा. न्या. डा. श्री कूलरत्न भुर्तेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. तिलप्रसाद श्रेष्ठ : साबिक न्याय प्रशासन ऐन, २०४८ बमोजिम दायर भई हाल प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा (९) (१) बमोजिम यस अदालतको क्षेत्राधिकारभित्र पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः-\nमुद्दाको संक्षिप्त तथ्य\nमेरो पित्तथैलीमा रहेको पत्थरी अपरेसनका लागि वीर अस्पतालमा भर्ना भई मिति २०६२।६।३० मा पत्थरी अपरेसन भयो । तत्पश्चात् अपरेसनमा संलग्न डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार अधिकारीले लेखाइदिएको औषधी सेवन गर्ने र अपरेसन गरेको घाउ ड्रेसिङ गर्दै जाँदा मलाई रोग निको हुनुको सट्टा झन् झन् व्यथा बढ्दै गई घाउ दुखेकोमा सोसम्बन्धी सम्पूर्ण बेहोरा जानकारी गराउँदा उपचारमा संलग्न डाक्टरले वास्ता नगरेको र शारीरिक पीडा सहन नसकेपछि ज्यान बचाउन लखनउ (भारत) गई उपचार गराई अपरेसन गर्दा पित्तथैलीमा GML6 Stone छुटेको भनी KK Hospital 87187, N.H.L. 226108P, 0522-2619049, 2619050, OPD, Date of admission 15-12-05, Bill No. 2155 र E.R.C.P. बाट झिकिएको रिपोर्टसमेतले प्रस्ट भएको हुँदा विपक्षीहरूको लापरबाहीका कारणले मेरो शारीरिक अवस्था बेकम्मा भएको हुँदा उपभोक्ता संरक्षण ऐन, २०५४ बमोजिम विपक्षीहरूबाट शारीरिक, मानसिक र औषधोपचार खर्चबापत रू.१८,४७,१७०।– क्षतिपूर्ति दिलाइपाउँ भन्नेसमेत बेहोराको वादी देवीकृष्ण चौलागाईको मिति २०६४।३।३ को जिल्ला क्षतिपूर्ति समितिसमक्ष परेको निवेदन ।\nप्रतिवादीहरू कार्यरत संस्थामा पछिल्लो पटक जिल्ला प्रशासन कार्यालय मुद्दा शाखामार्फत पत्राचार भएको अवस्थामा डाक्टर मनोहरलाल श्रेष्ठ मिति २०६३।३।१५ देखि उमेरको हदका कारण अनिवार्य अवकाश प्राप्त गर्नुभएको र निजको यस अस्पतालमा रहेको व्यक्तिगत विवरण फाइल हेर्दा सोमा निजको स्थायी ठेगाना उल्लेख भएको नदेखिएको तथा डाक्टर प्रमोद अधिकारी नाम गरेको व्यक्ति अस्पतालमा नभएको भन्नेसमेतको वीर अस्पतालको च.नं. १६७२ मिति २०६४।१०।१५ को पत्र बेहोरा ।\nविपक्षी डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्याय अधिकारीले निवेदक देवीकृष्ण चौलागाईको अपरेसन गर्दा लापरबाही गरेको पुष्टि हुँदा निवेदकले उपचारमा संलग्न डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार अधिकारीबाट जनही रू.५,००,०००।– क्षतिपूर्तिबापत दिलाई भराइपाउने ठहर्छ । अर्का विपक्षी वीर अस्पताल व्यवस्थापन समितिबाट निवेदकले क्षतिपूर्तिबापत रू.२,००,०००।– भराइलिन पाउने ठहर्छ भन्नेसमेत बेहोराको जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट मिति २०६७।७।१६ मा भएको निर्णय ।\nविपक्षी डाक्टरहरूकै लापरबाहीका कारण मलाई क्षति हुन गएको तथ्य जिल्ला क्षतिपूर्ति समितिको निर्णयमा स्वीकार गरेको अवस्थामा मेरो मागदाबीबमोजिम क्षतिपूर्ति भराउनुपर्नेमा सो नगरी मागदाबीभन्दा कम रकम क्षतिपूर्ति भराउने गरी भएको उक्त निर्णय त्रुटिपूर्ण हुँदा मागदाबीबमोजिमको क्षतिपूर्तिको रकम विपक्षीहरूबाट दिलाई भराइपाउँ भन्नेसमेत बेहोराको वादी देवीकृष्ण चौलागाईले पुनरावेदन अदालत पाटनमा पेस गरेको पुनरावेदन ।\nविपक्षीको वीर अस्पतालमा अपरेसन गरी डिस्चार्जपश्चात् निज कुनै पनि Complication लिएर नआएको साथै निजको उजुरी उपभोक्ता संरक्षण ऐन, २०५४ द्वारा निर्धारित हदम्यादभित्र जिल्ला क्षतिपूर्ति समितिसमक्ष परेको समेत नदेखिएको हुँदा उक्त समितिले म पुनरावेदकबाट क्षतिपूर्ति भराउने गरी भएको निर्णय त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी डाक्टर मनोहरलाल श्रेष्ठले पुनरावेदन अदालत पाटनमा पेस गरेको पुनरावेदन ।\nविपक्षीले दाबी गरेबमोजिम निजको स्वास्थ्य खराब हुनुमा अपरेसन गर्ने डाक्टरको कुनै लापरबाही तथा गल्ती नरहेको अवस्था एकातर्फ छ भने अर्कोतर्फ निजको उजुरी हदम्यादभित्र नरहेको छ । साथै जिल्ला क्षतिपूर्ति समितिका सम्पूर्ण सदस्यको उपस्थितिबिना मलाई हराई गरेको निर्णय त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी डाक्टर प्रमोदकुमार उपाध्याय अधिकारीले पुनरावेदन अदालत पाटनमा पेस गरेको पुनरावेदन ।\nयसमा प्रत्यर्थीहरू डा. मनोहरलाल श्रेष्ठ, डाक्टर प्रमोदकुमार उपाध्याय अधिकारीसमेतको छुट्टाछुट्टै पुनरावेदन परेको देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. प्रयोजनार्थ परेको पुनरावेदनपत्र परस्परमा सुनाउनु भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको आदेश ।\nउपभोक्ता संरक्षण ऐन, २०५४ को दफा २३ बमोजिम गठित समितिमा जिल्ला मेडिकल अधिकृतसमेत सदस्य रहनेमा निजको अनुपस्थितिमा निर्णय भएको र पुनरावेदक प्रतिवादीहरू डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्याय अधिकारीको रीतपूर्वक म्याद तामेल नगरी भएको निर्णयलाई स्वच्छ सुनुवाइअनुरूपको भन्न मिलेन । पुनरावेदक वादी देवीकृष्ण चौलागाईले अपरेसनपश्चात् ऐनले तोकेको ३५ दिनभित्र उजुरी नदिएको हुँदा हदम्यादभित्र रहेको मान्न नसकिने हुँदा मिति २०६४।३।३ को उजुरी निवेदन खारेज हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८।९।१८ को फैसला ।\nमेरो स्वास्थ्य समस्यापश्चात् मिति २०६२।६।२६ मा वीर अस्पतालमा चेकजाँचका लागि गएको र विपक्षी डाक्टर मनोहरलाल श्रेष्ठले अल्ट्रासाउन्डलगायतको आवश्यक जाँच गरी पित्तथैलीमा पत्थरी रहेको भनी मिति २०६२।६।३० मा अपरेसन मिति तोकिएको थियो । उक्त मितिमा डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्याय अधिकारीसमेतको टोलीबाट अपरेसन भयो । तत्पश्चात् सुधार हुनुको साटो ज्वरो आउने, पेट टाउको दुख्ने, घाउबाट पिप आउनेसमेतको समस्या आएकोमा मैले अनुरोध गर्दा केही दिनपछि निको हुन्छ भनी २०६२।७।४ मा डिस्चार्ज गरिदिए । डिस्चार्जपछि वीर अस्पतालमा नियमित रूपमा फलो अपमा गए पनि निको भएन । सरूवा रोग अस्पताल टेकु, कोरियन ठिमी फ्रेन्डसिप अस्पताल भक्तपुर, टिचिङ अस्पताल महाराजगन्ज, एभरेष्ट नर्सिङ होमसमेतमा गई उपचार गर्दा रोग निको नभएपछि लखनउमा गई उपचार गरेको अवस्था छ । यसरी उपचारको क्रममा जनहित संरक्षण मञ्च नेपालमा मिति २०६३।९।१४ मा निवेदन दिएको तर उक्त संस्थाबाट कुनै कार्यबाही अगाडि नबढेको हुँदा मिति २०६४।३।३ मा जिल्ला क्षतिपूर्ति समिति काठमाडौंमा उजुर दर्ता गरेको थिएँ । साथै उपभोक्ता संरक्षण ऐन, २०५४ तथा नियमावली, २०५६ बमोजिम गठित समितिमा अध्यक्षको उपस्थिति अनिवार्य र बहुमतको राय निर्णय हुने व्यवस्था रहेको छ । यस अवस्थामा मेरो मागबमोजिमको क्षतिपूर्ति दिने गरी इन्साफ दिनुको सट्टा हदम्याद भन्नेसमेतको आधार लिई सुरू निर्णय बदर गरिएको छ । मेरो उपचारकै क्रममा निवेदन दिएको संलग्न मिसिलबाट पुष्टि भएको अवस्थामा पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण रहेको हुँदा उक्त फैसला उल्टी गरी निवेदन मागबमोजिम क्षतिपूर्ति भराइपाउँ भन्नेसमेत बेहोराको वादी देवीकृष्ण चौलागाईको यस अदालतमा पर्न आएको पुनरावेदन ।\nयसमा पुनरावेदक वादी देवीकृष्ण चौलागाई के.के. अस्पताल लखनउ, भारतमा पित्तथैलीको अपरेसन भएपछि विभिन्न रोगहरू देखिई उपचारको क्रममा रहेको अवस्थामा उजुरी गरेकोमा हदम्याद नाघेर उजुरी गरेको भन्ने आधारमा दाबी नपुग्ने ठहर्‍याएको पुनरावेदन अदालत पाटनको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३(३) बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७५।५।८ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा विवादको मुख्य विषयलाई हेर्दा निवेदकले वीर अस्पतालमा डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्यायसमेतको टोलीबाट पित्तथैलीमा रहेको पत्थरीको अपरेसन गराई औषधीसमेत सेवन गरेकोमा त्यसबाट स्वास्थ्य लाभ नभई थप क्षति पुगेको र यसरी थप क्षति पुग्नुमा अपरेसनमा संलग्न चिकित्सकहरूको लापरबाहीपूर्ण कार्य जिम्मेवार रहेको सोबापतमा क्षतिपूर्तिको दाबी गरी जिल्ला क्षतिपूर्ति समितिसमक्ष वादीको तर्फबाट निवेदन परेको रहेछ । जिल्ला क्षतिपूर्ति समितिबाट निर्णय हुँदा निवेदकले उपचारमा संलग्न डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्यायबाट जनही रू.५,००,०००।– तथा वीर अस्पताल व्यवस्थापन समितिबाट रू.२,००,०००।– रकम क्षतिपूर्ति भराइलिन पाउने गरी निर्णय भएको रहेछ । उक्त निर्णयउपर वादी र प्रतिवादीहरू दुवै पक्षको पुनरावेदन परेकोमा पुनरावेदन अदालत पाटनबाट वादी दाबी हदम्यादभित्र नपरेको भन्नेसमेतको आधारमा मुद्दा खारेज हुने गरी फैसला भएको रहेछ । उक्त फैसलाउपर चित्त नबुझाई वादीको तर्फबाट प्रस्तुत पुनरावेदन यस अदालतमा पर्न आएको देखियो ।\nपुनरावेदन अदालत पाटनको फैसलामा चित्त नबुझेको आधारको रूपमा प्रस्तुत पुनरावेदनमा वादीको तर्फबाट देहायका बुँदाहरूमा उल्लेख गरिएको पाइन्छ –\nउजुरीको क्रममा म निवेदकले उपचार गरिरहेको भन्ने देखिने गरी कागजातसमेत संलग्न गरी निवेदन दिएबाट प्रस्तुत मुद्दामा हदम्याद नाघेको भन्न नमिल्ने भएको,\nउपभोक्ता संरक्षण ऐन, २०५४ तथा नियमावली, २०५६ बमोजिम गठित समितिमा अध्यक्षको अनिवार्य उपस्थिति र बहुमतको राय निर्णय हुने व्यवस्था रहेको,\nयसर्थ, पुनरावेदन अदालत पाटनबाट भएको फैसला खारेज गरी निवेदन दाबीबमोजिम प्रतिवादीहरूबाट क्षतिपूर्ति दिलाइपाऊँ ।\n\nप्रस्तुत मुद्दामा आज सुनुवाइका क्रममा पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री ज्योति बानिया र डा. श्री रमेश पराजुली तथा यस अदालतका विद्वान् वैतनिक अधिवक्ता श्री अमिता गौतमले उपभोक्ता संरक्षण ऐन, २०५४ तथा नियमावली, २०५६ बमोजिम गठित जिल्ला क्षतिपूर्ति समितिले बहुमतको आधारमा निर्णय गर्न सक्ने र यी निवेदक उपचारको क्रममा नै उजुरी दिएको हुँदा हदम्यादसमेतको आधारमा निवेदन खारेज गरेको पुनरानवेदन अदालत पाटनको फैसला त्रुटिपूर्ण रहेको हुँदा उक्त फैसला उल्टी गरी निवेदकको दाबीबमोजिम प्रतिवादीहरूबाट क्षतिपूर्ति भराई पाउँ भनी बहस गर्नुभयो । प्रतिवादी डाक्टर प्रमोदकुमार उपाध्यायको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री अनिलराज शर्माले प्रतिवादीहरूलाई सुनुवाइको मौकासमेत नदिई जिल्ला क्षतिपूर्ति समितिमा विशेषज्ञ डाक्टर प्रतिनिधिको अनुपस्थितिमा भएको निर्णय मिलेको छैन । साथै मिति २०६२।६।३० मा भएको अपरेसनका सम्बन्धमा मिति २०६४।३।३ मा निवेदन दिएबाट ऐनबमोजिम ३५ दिनको हदम्यादभित्र नरहेको भन्नेसमेतको आधारमा मुद्दा खारेज गर्ने गरी पुनरावेदन अदालत पाटनबाट गरेको फैसला न्यायपूर्ण रहेको हुँदा सदर गरिपाउँ भनी बहस गर्नुभयो ।\nमाथि उल्लेख भएबमोजिम पुनरावेदक वादीको तर्फबाट प्रस्तुत पुनरावेदनमा लिइएका जिकिरहरू, पुनरावेदक वादी तथा प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यतः देहायका प्रश्नहरूमा निरूपण हुनुपर्ने देखिन आयोः-\nक) पुनरावेदक वादीले कानूनले तोकेको हदम्यादभित्र निवेदन दर्ता गरेको देखिन्छ वा देखिँदैन ?\nख) पुनरावेदक वादीको निवेदन दाबीबमोजिम प्रतिवादीहरूबाट क्षतिपूर्ति भराइदिनुपर्ने देखिन्छ वा देखिँदैन ? र,\nग) मुद्दा खारेज हुने गरी भएको पुनरावेदन अदालत पाटनको फैसला मिलेको देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम पुनरावेदक वादीले प्रस्तुत निवेदन कानूनले तोकेको हदम्यादभित्र दर्ता गरेको देखिन्छ वा देखिँदैन भन्ने पहिलो प्रश्नमा विचार गरौँ । किनभने मुद्दामा हदम्यादको प्रश्न उक्त मुद्दाको विषयवस्तुमा प्रवेश गर्ने कि नगर्ने भन्ने प्रवेशद्वारको रूपमा रहेको हुन्छ । कुनै मुद्दा हदम्यादभित्र परेको छ भने मात्र उक्त मुद्दामा उठाइएका अन्य विषयवस्तुमा समाविष्ट विवादित प्रश्नका सन्दर्भमा विचार गरिने हुन्छ । हदम्यादभित्र मुद्दा परेको छैन भन्ने देखिन्छ भने मुद्दामा उठाइएका विषयवस्तुहरू जतिसुकै गम्भीर र संवेदनशील भए पनि त्यस्तो विषयवस्तुमा प्रवेश गर्न नमिल्ने कानूनी सिद्धान्त रहेको पाइन्छ । प्रस्तुत मुद्दामा निवेदकको पित्त थैलीमा रहेको पत्थरीको अपरेसन मिति २०६२।६।३० मा भएकोमा सो अपरेसन लापरबाहीपूर्वक भएको भनी मिति २०६४।३।३ मा मात्र उजुरी निवेदन जिल्ला क्षतिपूर्ति समितिसमक्ष पर्न आएको भन्ने आधारमा तत्काल प्रचलित उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ मा उल्लिखित हदम्याद नघाई निवेदन परेको भनी पुनरावेदन अदालतबाट प्रस्तुत निवेदन खारेज हुने ठहराएको देखिन्छ ।\n३. तत्काल प्रचलित उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ मा भएको व्यवस्था हेर्दा \"यस ऐनको विपरीत हुने गरी उपभोग्य वस्तु वा सेवा बिक्री वितरण वा प्रदान गरेको कारणबाट कुनै उपभोक्तालाई कुनै पनि किसिमको हानि नोक्सानी हुन गएमा त्यस्तो उपभोक्ता वा त्यस्तो उपभोक्ताको तर्फबाट कुनै उपभोक्ता संस्थाले त्यस्तो उपभोग्य वस्तु वा सेवा बिक्री वितरण वा प्रदान गर्ने व्यक्तिबाट क्षतिपूर्ति भराइपाउँ भनी क्षतिपूर्ति समितिसमक्ष त्यसरी हानि नोक्सानी पुगेको पैंतिस दिनभित्र उजुरी गर्न सक्ने छ\" भनी उल्लेख भएको देखिन्छ । यो कानूनी व्यवस्थालाई हेर्दा कुनै सेवामूलक कार्यको परिणामस्वरूप हानि नोक्सानी पुग्न गएमा त्यस्तो कार्यबाट पुग्न गएको हानि नोक्सानीबापत क्षतिपूर्ति पाउन उजुरी गर्दा त्यस्तो कार्य भएको मितिले पैंतिस दिनभित्र उजुर गर्नुपर्ने नभई हानि नोक्सानी पुगेको मितिले पैंतिस दिनभित्र उजुर गर्नुपर्ने भन्ने देखिन्छ । यो कानूनी व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दाको स्थितिलाई हेर्दा निज उजुरवाला निवेदकको अपरेसनको कार्य मिति २०६२।६।३० मा भएको भए पनि त्यस्तो अपरेसनको परिणामस्वरूप निजलाई हानि नोक्सानी पुग्ने कार्य पनि सोही मितिमा भएको भनी मान्न मिल्ने देखिँदैन । वीर अस्पतालमा अपरेसनपछि उक्त अस्पतालबाट डिस्चार्ज भएको भए पनि नियमित रूपमा फलोअपमा गएको देखिएको छ, फलोअपमा गइरहे तापनि स्वास्थ्यमा सुधार नभएको र थप स्वास्थ्य जटिलता देखिएकोले सरूवा रोग अस्पताल टेकु, कोरियन ठिमी फ्रेन्डसिप अस्पताल भक्तपुर, टिचिङ अस्पताल महाराजगन्ज, एभरेष्ट नर्सिङ होमसमेतमा गई उपचार गरेको र थप उपचारका लागि के.के. अस्पताल लखनउ, भारतमा गएको भनी निवेदकले उल्लेख गरेको देखिन्छ । यी विभिन्न अस्पतालहरूमा धाउँदै के.के. अस्पताल लखनउमा गई थप अपरेसन गरेपछि मात्र वीर अस्पतालमा भएको अपरेसनमा लापरबाही भएको र निजले थप हानि नोक्सानी बेहोर्नुपरेको कुराको जानकारी निज निवेदकलाई हुन आएको देखिन्छ । यसरी हानि नोक्सानी पुगेको कुराको जानकारी भएपछि मात्र उजुर गर्नुपर्ने कारण सिर्जना हुने देखिएको र हानि नोक्सानी पुगेको जानकारी भएको मितिबाट ३५ दिनभित्रै उजुर परेकोलाई हदम्याद नाघी उजुर परेको भन्न मिल्ने देखिएन । यो स्थितिमा हदम्याद नघाई उजुर परेको भनी प्रस्तुत निवेदन खारेज हुने ठहराई पुनरावेदन अदालत पाटनबाट भएको फैसलालाई पनि मिलेको भन्न मिलेन ।\n४. माथि उल्लेख भएबमोजिम प्रस्तुत उजुरी हदम्याद नघाई परेको भन्ने आधारमा मुद्दाको विषयवस्तुमै प्रवेश नगरी पुनरावेदन अदालतबाट फैसला भएको नमिलेकोले अब मुद्दाको विषयवस्तुमा प्रवेश गरी आवश्यक प्रमाणहरू बुझी पुन: इन्साफ गर्नुपर्ने अवस्था एकातिर देखिन आएको छ भने अर्कोतर्फ पुनरावेदन अदालतको सोही मुद्दाको ठहरखण्डमा जिल्ला क्षतिपूर्ति समितिबाट निर्णय हुँदा प्रतिवादीहरूका नाममा कानूनबमोजिम म्याद नै तामेल नगरी सुनुवाइको मौकासमेत नदिई निर्णय भएको भन्ने बेहोरा पनि परेको देखिन्छ । मिसिल संलग्न कागजातहरू अध्ययन गर्दा सुरू जिल्ला क्षतिपूर्ति समितिको निर्णयउपर प्रतिवादीहरूको पनि पुनरावेदन अदालतमा पुनरावेदन परेको देखिएको भए पनि सुरू जिल्ला क्षतिपूर्ति समितिबाट जारी भएको म्याद निजहरूका नाममा रीतपूर्वक तामेल भएको र निजहरूबाट प्रतिउत्तर जवाफ परेको देखिन\nआउँदैन । यो स्थितिमा निज प्रतिवादीहरूले सुनुवाइको मौका पाएको मान्न मिल्ने नदेखिँदा प्रस्तुत मुद्दामा पुन: प्रतिवादीहरूलाई सुनुवाइमा संलग्न हुने अवसर दिई इन्साफ गर्नुपर्ने अवस्था रहेको देखिन्छ । यो अवस्थालाई विचार गर्दा प्रस्तुत मुद्दाको पुन: इन्साफका लागि सुरू तहकै निकायमा पठाउनुपर्ने देखिन आयो ।\n५. तर साबिक उपभोक्ता संरक्षण ऐन, २०५४ खारेज भई हाल जिल्ला क्षतिपूर्ति समितिको अस्तित्व नरहेको स्थिति एकातिर देखिएको छ भने अर्कोतर्फ प्रचलित उपभोक्ता संरक्षण ऐन, २०७५ को दफा ४१ बमोजिमको उपभोक्ता अदालत पनि गठन भई नसकेको अवस्था देखिन आएको छ । तथापि सोही ऐनको दफा ४८ मा उपभोक्ता अदालत गठन नभएसम्मको लागि यससम्बन्धी मुद्दा हेर्ने क्षेत्राधिकार सम्बन्धित जिल्ला अदालतलाई हुने व्यवस्था गरिएको पनि देखिएको\nछ । साथै मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २५(२) मा पनि कानूनबमोजिम कुनै अदालत, निकाय वा अधिकारीलाई मुद्दाको कारबाही, सुनुवाइ र किनारा गर्ने अधिकार भएको तर त्यस्तो अदालत वा निकाय गठन नभएको वा अधिकारी नतोकिएको अवस्थामा त्यस्तो अदालत वा निकाय गठन नभएसम्म वा अधिकारी नतोकिएसम्म त्यस्तो मुद्दाको कारबाही, सुनुवाइ र किनारा गर्ने अधिकार सम्बन्धित जिल्ला अदालतलाई हुने व्यवस्था रहेको देखिन्छ । यसै अदालतमा परेको ०७५-WO-०७४१ नं. को मुद्दाबाट तत्कालको अवस्थामा जिल्ला क्षतिपूर्ति समितिमा परेका उजुरीहरू सम्बन्धित जिल्ला अदालतबाट कारबाही र किनारा हुने व्यवस्था मिलाउनु भनी आदेश भइसकेको पनि देखिएको छ । यी कानूनी व्यवस्था र पूर्वआदेशका सन्दर्भमा विचार गर्दा प्रस्तुत मुद्दा पुन: इन्साफका लागि काठमाडौं जिल्ला अदालतमा पठाउनुपर्ने देखिन आयो ।\n६. यसप्रकार माथि उल्लिखित आधार र कारणबाट निवेदकको पित्त थैलीमा रहेको पत्थरीको अपरेसन गरेकोमा त्यसबाट स्वास्थ्यमा थप क्षति पुगेको भनी मिति २०६४।३।३ मा निवेदन दायर गरेकोमा जिल्ला क्षतिपूर्ति समितिबाट उपचारमा संलग्न डाक्टर मनोहरलाल श्रेष्ठ र डाक्टर प्रमोदकुमार उपाध्यायबाट जनही रू.५,००,०००।– तथा वीर अस्पताल व्यवस्थापन समितिबाट रू.२,००,०००।– निवेदकले क्षतिपूर्ति भराइलिन पाउने गरी मिति २०६७।७।१६ मा निर्णय भएकोमा पुनरावेदन अदालत पाटनबाट हदम्यादभित्र निवेदन नपरेको भन्नेसमेतका आधारमा मुद्दा खारेज हुने गरी मिति २०६८।९।१८ मा भएको फैसला मिलेको नदेखिँदा बदर हुने ठहर्छ । अब निवेदकको उजुरी निवेदन हदम्यादभित्रै परेको मानी प्रतिवादीहरूलाई सुनुवाइको मौका स्वरूप मुद्दाको कारबाहीमा संलग्न गराउने प्रयोजनका लागि निजहरूको वारेसमार्फत झिकाई काठमाडौं जिल्ला अदालतमा उपस्थित हुन तारेख तोकी ६ महिनाभित्र कानूनबमोजिम जो जे बुझ्नुपर्छ बुझी पुनः इन्साफ गर्ने कार्य सम्पन्न गर्नु भनी सुरू मिसिलसहित काठमाडौ जिल्ला अदालतमा लेखी पठाइदिनेसमेत ठहर्छ । प्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी निवेदक, जिल्ला प्रशासन कार्यालय काठमाडौं तथा विपक्षीहरूलाई दिई मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृत (उपसचिव) : शिवबहादुर थापा\nइति संवत् २०७९ साल चैत १९ गते रोज १ शुभम् ।"
}