{
    "Title": "निर्णय नं. १०४१४ - निषेधाज्ञा",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०८/०८ \t १२५९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।८।८\n०७३-CI-०४२८\n\nमुद्दा:- निषेधाज्ञा\n\nपुनरावेदक / निवेदक : जिल्ला सप्‍तरी गा.वि.स. मलेठ वडा नं. २ स्थित सतनाम सतगुरू कबीर पंथ बचन वंश नामकरण गरिएको गुठ्ठी महन्थ पुजारी रामदेव साह\nविरूद्ध\nप्रत्यर्थी / विपक्षी : जिल्ला सप्‍तरी गा.वि.स. मलेठ वडा नं. १ बस्ने धर्मी दासको छोरा जामाहिर दास नौनियासमेत\n\nगुठी सम्पत्तिको संरक्षण र रेखदेखका लागि दाताले कसैलाई अधिकार प्रदान नगरेसम्म अन्य सम्पत्तिमा जस्तो गुठीको सम्पत्तिमा हकवालाको नाताले अपुतालीको हक सिर्जना नहुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री अविनाशकुमार प्याकुरेल\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमा. न्यायाधीश श्री माधवप्रसाद पोखरेल\nमाननीय न्यायाधीश श्री उमेशकुमार सिंह\nपुनरावेदन अदालत राजविराज\n\nआदेश\nन्या.मीरा खडका : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदनपत्र दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nजिल्ला सप्‍तरी गा.वि.स. मलेठ वार्ड नं. २ बस्ने मेरो बज्यै नाता पर्ने बुदी दास भन्‍ने बुद्धि तेलिनले ऐ.ऐ. को सा.कि.नं. ६१७ को हाल सर्वे नापीमा गाउँ ब्लक नं. ५८ को ज.वि. ०-१-११ सतनाम सतगुरू कबिरपंथ बचन बंश नामक गुठीलाई जग्गा दिनुभएको हो । सो जग्गामा गुठी भवन निर्माण गरी संरक्षणको लागि निज बुद्धि तेलिन महन्थ पुजारी भई जीवनभर पूजापाठ गर्दै आएकोमा मिति २०६६।१०।०५ मा मृत्यु भएको हो । निज जीवित छँदै म निजको छोराको छोरा नाति पर्ने निवेदकलाई चेलामा नियुक्ति गरेकाले मृत्युपश्‍चात् मैले पूजापाठ र आउने सन्त महन्थको सेवा सत्कार गर्दै गुठी भवनसमेत निर्विवाद रूपले भोगचलन गर्दै आएकोमा मिति २०७१।०५।२३ का दिन बिहान अ.१० बजेको समयमा विपक्षीहरूले षड्यन्त्र गरी सो जग्गामा हस्तक्षेप गर्न खोजेका हुनाले सो गुठीको जग्गामा भएको मन्दिर र घरमा हस्तक्षेप गर्ने प्रवल आशंका रहेकाले मलाई मन्दिर र घर बसोवासबाट वञ्चित गर्ने उद्देश्यले कुनै किसिमको हस्तक्षेप नगर्नु नगराउनु, जबरजस्ती कागज नबनाउनु भनी विपक्षीहरूको नाउँमा अन्तरिम आदेशसहितको निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७१।६।१ को निवेदन ।\nनिवेदन मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार भए सबुत प्रमाणसहित म्याद सूचना पाएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु, साथै निवेदन पत्रसाथ पेस भएको २०४८।०६।२७ को दानपत्र र गा.वि.स. कार्यालय मलेठ सप्‍तरीको नाता प्रमाणित प्रमाणपत्रको छायाँ प्रतिबाट निवेदक हकवाला देखिँदा निवेदनमा उल्लिखित जि.स. गा.वि.स. मलेठ वार्ड नं. ४(क) अन्तर्गत ब्लक नं. ५८ को ०-०१-११ जग्गामा भएको मन्दिर र घर बसोवासमा सुविधा सन्तुलनको दृष्‍टिले निवेदकलाई प्रस्तुत निवेदनको टुङ्गो नलागेसम्म कुनै किसिमको हस्तक्षेप नगर्नु नगराउनु भन्‍नेसमेत बेहोराको विपक्षीहरूका नाउँमा जारी भएको अन्तरिम आदेशसहित मिति २०७१।०६।०२ को कारण देखाउ आदेश ।\nदाबीको जग्गामाबुदी दास भन्‍ने बुद्धि      तेलिनले सतगुरू कबिर पंथ बचन बंश नामक संस्थालाई दानमा दिएको जग्गा हो । निजले त्यसको रेखदेख गर्न विन्देश्‍वरप्रसाद साह भन्‍ने विन्देश्‍वर दासलाई मिति २०५६।८।२ मा मालपोत कार्यालय सप्‍तरीबाट अधिकारपत्र पारित गरी दिएबाट उक्त मठको संरक्षक विन्देश्‍वर साह हुन् । उनलाई विपक्षी बनाइएको\nछैन । रिट निवेदक रामदेव साहलाई दाबीको जग्गामा मठ नियुक्त गरेको छैन । तसर्थ निजलाई उक्त गुठीको संरक्षणसमेतका अधिकार नभएकोले रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी बच्चा सुतिहार भन्‍ने बच्चा दासको लिखित जवाफ ।\nरिट निवेदक उक्त गुठीको आधिकारिक व्यक्ति संरक्षक महन्त होइनन् । निजले संस्थाको सम्पत्ति कब्जा गर्ने, पूजा अर्चनामा अवरोध गर्ने कबिर मत मान्‍नेहरूलाई केवल बदनियत राखी मुद्दा दिएकाले निवेदन खारेज गरिपाउँ भन्‍ने विपक्षी जमाहिर दास नोनियाँसमेत ३ जनाको संयुक्त लिखित जवाफ ।\nविपक्षी नारायणदास खत्वे र देवनन्दन साहले म्यादभित्र लिखित जवाफ पेस गरेको नदेखिएको ।\nदानपत्रमा उल्लेख भएबमोजिम सम्बन्धित मठ गुठीको बन्दोबस्त गर्ने सम्बन्धित निकायले प्रबन्ध गरेबमोजिम सोको सञ्चालनको व्यवस्था हुने विषयलाई निवेदकको निर्विवाद हक भोगको मानी अनुयायीसम्म रहेका विपक्षीले हस्तक्षेप गर्ने आशंका रहेको भनी दिएको निवेदनको भरमा निषेधाज्ञा जारी गर्नु पर्नेसम्मको अवस्था विद्यमान नहुँदा निवेदन मागबमोजिम आदेश जारी गर्न\nमिलेन । निवेदन खारेज हुने ठहर्छ । मिति २०७१।०६।०२ को अन्तरिम आदेश निष्क्रिय हुन्छ भन्‍ने बेहोराको पुनरावेदन अदालत राजविराजको २०७२।१२।२१ को फैसला ।\nबुद्धि तेलीन र निजका गुरू डोमी साहले स्थापना गरेको सत गुरू कबिर पंथ बचन वंश गुठी सार्वजनिक गुठी नभई निजी गुठी हो । म पुनरावेदक निवेदक महन्थ गुठीयार बुद्धि तेलीनको साख्खै नाति हकवाला हुँ, सो गुठीमा मेरो निर्विवाद हक अधिकार हुँदाहुँदै निवेदन खारेज गर्ने गरी भएको आदेश मिलेको छैन । बुद्धि तेलीनले आफ्नो जीवनकालमा नियुक्त गरेको चेला शिष्य विन्देश्‍वर साहको विरूद्ध श्री सप्‍तरी जिल्ला अदालतमा दायर गरेको फिरादपत्रको प्रकरण (६) मा म निवेदकलाई चेला इच्छाएको बेहोरा उल्लेख भएकोमा सोलाई प्रमाणमा नलिई निवेदन खारेज गर्ने ठहर्‍याएको आदेश बदर गरी कानूनबमोजिम इन्साफ पाउँ भनी निवेदक रामदेव साहले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nयसमा वादी बुद्धि तेलिन भन्‍ने बुदी तेलिन प्रतिवादी विन्देश्‍वरप्रसाद साह भएको ०६५/०६६ सालको सा.दे.नं. ३४७० को शेषपछिको दानपत्र बकसपत्र बदर मुद्दामा सप्‍तरी जिल्ला अदालतबाट मिति २०६७।०३।०१ मा भएको फैसलासहितको सक्‍कल मिसिल झिकाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७४।०९।२१ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा सम्पूर्ण मिसिल कागजात अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री अविनाशकुमार प्याकुरेलले यो निजी गुठी हो, सार्वजनिक गुठी होइन, रामदेवले नै गुठी सञ्चालन गर्दै आएको र निजनै हकवाला भएकोले पुनरावेदन अदालत राजविराजबाट निवेदन खारेज हुने गरी भएको फैसला त्रुटिपूर्ण हुँदा प्रत्यर्थी झिकाउने आदेश हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तबमोजिमको तथ्य, पुनरावेदन जिकिर तथा विद्वान्‌ कानून व्यवसायीको बहस जिकिरलाई समेत दृष्‍टिगत गरी हेर्दा प्रस्तुत मुद्दामा पुनरावेदन अदालत राजविराजबाट मिति २०७२।१२।२१ मा भएको आदेश मिलेको छ वा छैन ? पुनरावेदक / निवेदक रामदेव साहको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मेरो बज्यै नाता पर्ने बुदी दास भन्‍ने बुद्धि तेलिनले सतगुरू कबिर पंथ बचन बंश नामक गुठीलाई दिएको जग्गाको संरक्षक निज बुद्धि तेलिन जीवित छँदै निजले निवेदकलाई चेला नियुक्ति गरेकोमा विपक्षीहरूले सो गुठीको जग्गामा भएको मन्दिर र घरमा हस्तक्षेप गर्ने प्रबल आशंका रहेकाले विपक्षीहरूको नाउँमा निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍नेसमेत निवेदन दाबी रहेको देखिन्छ । निवेदकले संस्थाको सम्पत्ति कब्जा गर्ने, पूजा अर्चनामा अवरोध गर्ने कबिर मत मान्‍नेहरूलाई केवल बदनियत राखी मुद्दा दिएकाले निवेदन खारेज गरिपाउँ भन्‍नेसमेत लिखित जवाफ रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत राजविराजबाट निवेदन खारेज हुने ठहर्‍याई भएको फैसलाउपर चित्त नबुझाई निवेदक रामदेव साहको यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\n३. पुनरावेदकले पुनरावेदनपत्रमा म पुनरावेदक महन्थ गुठीयार बुद्धि तेलीनको साखै नाति हकवाला हुँ, सो गुठीमा मेरो निर्विवाद हक अधिकार हुँदाहुँदै निवेदन खारेज गर्ने गरी भएको आदेश मिलेको छैन भनी लिएको पुनरावेदन जिकिरतर्फ विचार गर्दा बुद्धि तेलिनले धार्मिक प्रयोजनको लागि गुठीलाई जग्गा दान गरी हक हस्तान्तरण गरेको कुरामा विवाद  देखिएन । निज बुद्धि तेलिनले पुन्य प्राप्तिको निमित्त जग्गा दान गरी गुठीको स्थापना गरी आफू जीवित रहेसम्म आफैँ सो मन्दिरको महन्थ पुजारीको रूपमा पूजापाठ र गुठीको संरक्षण गरेको\nदेखिन्छ । साथै निज बुद्धि तेलीनले मिति २०५६।८।२ मा मालपोत कार्यालय सप्‍तरीबाट पारित गरिदिएको अधिकारपत्रमा विन्देश्‍वरप्रसाद साह भन्‍ने विन्देश्‍वर दास वैरागीलाई र.नं. १४०३ मिति २०४८।६।२७ को समर्पणपत्रको बन्देज र कर्तव्य अक्षरश: पालना गर्ने गरी मेरो शेषपछि उक्त कविर पंथ बचन बंश मठको मठाधिकारी हुन पाउने गरी मुख्य चेला बनाएकी छु भन्‍नेसमेत बेहोरा उल्लेख गरी आफ्नो शेषपछि उक्त गुठीको संरक्षण रेखदेख गर्न विन्देश्‍वर दासलाई मुख्य मठाधिकारी नियुक्त गरेको देखियो । पुनरावेदकले आफूलाई चेला बनाएको भनी घरायसी लिखत पेस गरेपनि घरायसी लिखतबाट यी पुनरावेदकलाई चेला मान्न मिल्ने नदेखिँदा दाताले गुठीलाई दान गरेको जग्गामा यी पुनरावेदकले दाताको नातिको हैसियतले अपुताली परे जस्तो गरी भोग कब्जा गर्न पाउनु पर्ने भन्‍न मिल्ने देखिएन । साथै गुठी सम्पत्तिको संरक्षण र रेखदेखका लागि दाताले कसैलाई अधिकार प्रदान नगरेसम्म अन्य सम्पत्तिमा जस्तो गुठीको सम्पत्तिमा हकवालाको नाताले अपुतालीको हक सिर्जना हुन सक्ने पनि देखिँदैन ।\n४. प्रस्तुत मुद्दामा प्रमाणको रूपमा सप्‍तरी जिल्ला अदालतबाट प्राप्त ०६५/०६६ सालको सा.दे.नं. ३४७० को शेषपछिको दानपत्र (बकसपत्र) लिखत दर्ता बदर मुद्दाको मिसिल हेर्दा जग्गा दाता बुद्धि तेलिनले सप्‍तरी मलेठ ४क कि.नं २४२ को क्षेत्रफल ज वि ०-५-१३ ऐ. कि.नं २४३ को क्षेत्रफल ज वि ०-२-१० समेत जम्मा ज.वि. ०-८-४ श्री सतनाम सतगुरू कबिरपंथ बचन बंश नामक गुठीको नाममा मिति २०६१।६।१८ मा  र.नं. २८२४ बाट शेषपछिको दानपत्र पारित गरिदिएको र आफ्नो शेषपछि सो गुठी सञ्चालन गर्न शेषपछिको मुख्य चेला भनी विन्देश्‍वरप्रसाद साह भन्‍ने विन्देश्‍वर बैरागीलाई दिएको उल्लेख गरी दानपत्र दिएकोमा निजले धर्मलोप गरेकोसमेत कारण देखाई शेषपछिको दानपत्र (बकसपत्र) लिखत दर्ता बदर गरिपाउँ भनी फिराद गरेको देखियो । उक्त मुद्दामा बुद्धि तेलिनले आफ्नो शेषपछिको चेलामा नियुक्त विन्देश्‍वरप्रसाद साहको हक बदर हुने गरी मिति २०६७।३।१ मा फैसला भएको देखियो । सोबाहेक निज बुद्धि तेलिनले आफ्नो जीवनकालमा कुनै लिखत पारित गरी अन्य कुनै चेला बनाएको अवस्था देखिँदैन । यस स्थितिमा दानपत्रमा उल्लेख भएबमोजिम सम्बन्धित मठ गुठीको बन्दोबस्त गर्ने सम्बन्धित निकायले प्रबन्ध गरेबमोजिम सोको सञ्चालन हुने हुँदा उक्त गुठीको घर जग्गामा यी पुनरावेदकको निर्विवाद हक भोग रहेको भन्‍ने नदेखिँदा पुनरावेदन अदालत राजविराजबाट निवेदन खारेज हुने ठहर्‍याएको फैसलालाई अन्यथा भन्‍न मिल्ने देखिन आएन ।\n५. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट पुनरावेदन अदालत राजविराजबाट निवेदन खारेज हुने ठहर्‍याई मिति २०७२।१२।२१ मा भएको आदेश मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक रामदेव साहको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानूसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : भगवती शर्मा ढुंगाना\nइति संवत् २०७६ साल मङ्सिर ८ गते रोज १ शुभम् ।"
}