{
    "Title": "निर्णय नं. ११२१० - निर्णय दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०९/२५ \t ३८५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।०९।२५\n०६९-CI-०१४१\n\nमुद्दाः- निर्णय दर्ता बदर दर्ता\n\nपुनरावेदक वादी : ज्ञानुमानको नाति, ज्ञानलालको छोरा, ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १४ बस्ने जयकृष्ण शिल्पकार\nविरूद्ध\nप्रत्यर्थी प्रतिवादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३२ सिंहदरबार प्लाजा स्थित नेपाल कृषि अनुसन्धान परिषद्समेत\n\nअधिग्रहण गरी उद्देश्य अनुरूप जग्गाको प्रयोग भएको अवस्थामा जग्गा रोक्का नरहेको अथवा हालसाबिक नगरिएको भन्ने आधारमा मात्र अधिग्रहण अवैध ठहरी व्यक्तिका नाममा नै जाने भन्ने अवस्था नहुने ।\n(प्रकरण नं ६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री केशव पाण्डे, श्री कुष्माखर सापकोटा र श्री दयानिधि पौडेल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताहरू डा. श्री सुरेन्द्र मानन्धर, श्री सपना सुवेदी, श्री हरेन्द्रराय यादव र श्री कृष्ण थापा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:\nमा. जि. न्या. श्री प्रकाशचन्द्र गजुरेल\nललितपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री फडिन्द्रदत्त शर्मा\nमा. न्या. श्री यज्ञप्रसाद बस्याल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. डा. मनोजकुमार शर्मा : न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्यगत बेहोरा\nमेरा बाबु ज्ञानलाल शिल्पकारसमेतका नाममा नापनक्सा भई दर्ता भई भोग चलन गरिआएको ललितपुर न.पा.वडा नं.५(ञ) कि.नं.३५९ को क्षे.फ.०-१३-२-० को जग्गा मेरो ठुलो बाबु प्रेमलाल शिल्पकारसँग मुद्दा चली मध्यमाञ्चल क्षेत्रीय अदालतबाट मिति २०४२/१०/२१ को मिलापत्रबमोजिम मेरी आमा लहरमाया शिल्पकारको भागमा परी सोही मिलापत्रको आधारमा मालपोत कार्यालय ललितपुरबाट दा.खा. नामसारी गरी अकाट्य रूपमा २०४० साल पूर्वदेखि नै घर निर्माण गरी हकभोग गरिआएको र जग्गाधनी प्रमाण पुर्जामा फोटो टाँस्नुपर्ने व्यवस्थाअनुरूप २०५८/८/६ मा फोटो टाँस गर्नुको साथै भू.सु.का. ललितपुरमा निवेदन दिई सो कार्यालयको मिति २०५९/४/२१ को निर्णयअनुसार मोही लगतसमेत कट्टा गरी मेरो एकलौटी हकभोग कायम गरी भोग चलन गरिआएको थिए । आमा लहरमाया शिल्पकारको २०६०/३/८ मा परलोक भएको हुँदा निजको अन्य हकदारहरूसमेतले मेरो नाममा नामसारी गरिदिने हक छोडपत्र गरी कारबाही चलिरहेको समयमा पेन्सिलको मसी देखिने गरी “कृषिको अधिग्रहणमा परेको भन्ने बुझिएको” भनी तत्कालीन फाँटवालाले लेखिदिएको कारणले तत्काल नामसारी गर्न नमानेको र सो सम्बन्धमा मालपोत कार्यालय ललितपुरले जिल्ला प्रशासन कार्यालय र नेपाल कृषि अनुसन्धान परिषद्समेतमा पत्राचार गर्दा जिल्ला प्रशासन कार्यालयले उक्त जग्गा अधिग्रहणमा नपरेको, मुआब्जा पनि नलिएको त्यस कार्यालयको रेकर्डबाट रोक्का नरहेको भनी मिति २०६३/३/१ र मिति २०६३/३/६ मा पत्राचार गरेको अवस्था\nदेखिन्छ । भूमिसुधार तथा व्यवस्था मन्त्रालयले च.नं.१२३२ मिति २०६३/८/२७ मा गरेको पत्रानुसार अधिग्रहणमा नपरेको, मुआब्जा पनि नलिएको, रोक्कासमेत नरहेको मेरो पैतृक सम्पत्ति केवल सरकारी कार्यालय भएको नाताले धम्कीको भरमा मालपोत कार्यालय ललितपुरले कृषि अनुसन्धान परिषद्‌को नाममा दर्ता गर्ने गरी भएको मिति २०६३/१०/२६ को निर्णय गैरकानूनी एवं त्रुटिपूर्ण हुँदा सो बदर गरी मेरो नाममा दर्ता कायम गरिपाउँ भन्नेसमेत बेहोराको वादी जयकृष्ण शिल्पकारको फिराद पत्र ।\nफिरादीले उल्लेख गरेबमोजिमको विवादित जग्गाको हकभोग फिरादसमेतले गरेकै छैनन् । उक्त जग्गा चार दशक अघिदेखि सरकारको हकभोग, स्वामित्व र कब्जामा छ । विपक्षी फिरादीले हदम्याद नघाई कानूनी तथ्यविपरीत दुःख झन्झट दिन झुठा फिराद दाबी गरेको हुँदा फिराद खारेज गरी मुद्दाबाट फुर्सद दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी नेपाल कृषि अनुसन्धान परिषद्को प्रतिउत्तरपत्र ।\nसुरू अदालतको आदेशानुसार विवादित कित्ता जग्गामा गई नाप नक्सासमेत गरी ल्याएको नक्सा मुचुल्का र मालपोत कार्यालय ललितपुरबाट झिकाइएको दर्ता स्रेस्तासमेत मिसिल संलग्न रहेको ।\nदाबीको जग्गा अधिग्रहणमा परेको भए वादीको जग्गाको मुआब्जा लिएको नदेखिएको, अंश मुद्दाको २०४२/१०/२१ को मिलापत्रबाट वादीको आमाको भागमा परेको दाबीको जग्गामा भएको मोहीको लगत कट्टा गर्ने गरी २०५९/५/२१ मा निर्णय भएको, सोउपर उजुर नपरेको साथै दाबीको जग्गा प्रतिवादीको भोग कब्जामा भई घर बनाएको सोको प्रमाण पेस गर्न सक्नुपर्नेमा नगरेको अवस्थामा वादीको हकको विवादको कि.नं.३५९ को ०-१३-२-० जग्गालाई नेपाल कृषि अनुसन्धान परिषद्को नाममा दर्ता स्रेस्ता पुर्जा तयार गर्ने गरी मालपोत कार्यालय ललितपुरबाट २०६३/१०/२६ मा भएको निर्णय बदर भई उक्त जग्गा वादीका नाममा दर्ता कायम गरिदिने ठहर्छ भन्ने मिति २०६५/१२/५ को ललितपुर जिल्ला अदालतको फैसला ।\nदाबीको कि.नं. ३५९ को जग्गा नेपाल राजपत्र भाग ३ मिति २०२३/५/२७ को राजपत्रको सूचनाबाट अधिग्रहण भई घर निर्माण भएको जग्गा हो । त्यसरी प्रचलित कानूनबमोजिम प्राप्त जग्गाको लगत कट्टा नभएको, जग्गाधनी प्रमाण पुर्जा नलिएको अवस्थामा जग्गा प्राप्तिको कार्य अमान्य नहुने त्यसमा पनि विवादित जग्गामा भवन रहेकोमा सो भवन सम्बन्धमा विवाद नभएको अवस्थामा केवल हक नपुग्ने जग्गा अंश मुद्दाको मिलापत्रबाट कसैको भागमा परेको भन्नेसमेतका आधारमा प्रचलित कानून एवं प्रतिपादित सिद्धान्तविपरीत कानूनबमोजिम भएको मालपोतको निर्णय बदर गर्ने गरी भएको सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्ने नेपाल कृषि अनुसन्धान परिषद्को पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nविवादित जग्गामा घर देखिएकोमा उक्त घरको सम्बन्धमा हक बेहकतर्फ प्रस्ट रूपले फैसलामा नबोलिएको तत्कालीन श्री ५ को सरकारले जग्गा प्राप्त गर्ने सिलसिलामा प्रकाशित मिति २०२३/५/२७ को राजपत्रअनुसार चार किल्लाभित्रको देखिएको सन्दर्भमा सुरूको फैसला फरक पर्न सक्ने भई विचारणीय भएकोले मुलुकी ऐन अ.बं. २०२ को नियम ४७ बमोजिम छलफलको लागि विपक्षी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालतको मिति २०६६/९/२३ को आदेश ।\nयसमा विवादित कि.नं. ३५९ को जग्गा नेपाल राजपत्रको मिति २०२३/५/२७ को सूचनाबाट प्राप्त गरिएको क्षे.रो. ३१३-१४-३ भित्रको जग्गा हो भनी पुनरावेदन जिकिर लिइएकोमा सुरू जिल्ला अदालतबाट मिति २०६५/५/३० मा भई आएको नक्सा उल्लिखित मिति २०२३/५/२७ को राजपत्रमा प्रकाशित सूचनाअनुसार चार किल्ला देखाई नापनक्सा भएको देखिन नआएको र न.नं. ६ को कि.नं. ३६० को जग्गा न.नं. ७ र ६ दुवै कित्तामा परेको भनी उल्लेख भएकोमा सोको स्पष्ट सीमाङ्कनसमेत भएको नदेखिँदा उक्त मिति २०६५/५/३० को नक्सा मुचुल्का बदर गरिदिएको छ । अब, नेपाल राजपत्रको मिति २०२३/५/२७ मा उल्लिखित चार किल्ला, विवादित जग्गा र सोको साँध सिमाना र सम्पूर्ण भौतिक स्थितिसमेत स्पष्ट देखिने गरी मुलुकी ऐन अ.बं. १७१ को रीत पुर्‍याई नाप नक्सा गरी लगाउको मुद्दासमेत साथै राखी पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०६७/९/२२ को आदेश । सो आदेशबमोजिम डोरबाट भई आएको मिति २०६७/१०/१९ को नक्सा मुचुल्का मिसिल सामेल रहेको ।\nयसमा विवादित कि.नं. ३५९ को जग्गामा घर भएको भन्ने यस अदालतबाट मिति २०६७/१०/१९ मा भई आएको नक्सा मुचुल्काबाट देखिन आएकोले सो घर कहिले निर्माण भएको र कस्को हकभोगमा रहेको छ वादी प्रतिवादीबाट कागज गराई खुलाउन लगाई सो घर निर्माण गरेको प्रमाणसमेत दुवै पक्षबाट दाखिल गर्न लगाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०६७/१२/१४ को\nआदेश । सो आदेशबमोजिम वादी प्रतिवादीबाट भएको कागज मिसिल सामेल रहेको ।\nसुरू ललितपुर जिल्ला अदालतबाट मिति २०६५/१२/५ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई विवादित कि.नं. ३५९ को जग्गा पुनरावेदक प्रतिवादी कृषि अनुसन्धान परिषद्को नाममा दर्ता गर्ने गरेको मालपोत कार्यालय ललितपुरको मिति २०६३/१०/२८ को निर्णय सदर कायम रहने गरी प्रत्यर्थी वादीको फिराद दाबी नपुग्ने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८/८/१८ को फैसला ।\nविवादित कि.नं. ३५९ को जग्गा मेरो पिता पुर्खाको पालाको पैतृक सम्पत्ति हो । रोक्का नभएको दुरूस्त रहेको आफ्नै हकभोगमा भएको जग्गालाई अंशियारले अंश मुद्दाको माध्यमबाट हक प्राप्त गरेको जग्गा हो । २०२३ सालको अधिग्रहणमा परेको अवस्था भए उक्त जग्गा रोक्का रहनुपर्ने थियो । ४० वर्षपछि रोक्का राखी अधिकरणभित्रको जग्गा हो भन्नु कदापि न्यायोचित हुँदैन । घर निर्माण गरेको प्रतिवादीसँग वस्तुनिष्ठ प्रमाण नभएको अवस्थालाई मूल्याङ्कन नगरी एकतर्फी प्रमाणको आधारमा भएको फैसला त्रुटिपूर्ण छ । जग्गा प्राप्ति ऐन, २०१८ को दफा ७(२) ले चार किल्लाका आधारमा जग्गा अधिग्रहण गर्न मिल्छ तर कुन अवस्थामा हो सोतर्फ विचार गर्नुपर्ने हुन्छ । जुनबेला ऐन आयो त्यो बेला जग्गा नापजाँच ऐन, २०१९ थिएन र भूमिसम्बन्धी ऐन, २०२१ पनि आएको थिएन । २०१८ सालमा जग्गा अधिकरण गरेको होइन । जग्गा प्राप्ति ऐनले जग्गा नापजाँच भएको ठाउँमा कि.नं. उल्लेख भएका ठाउँमा कि.नं. र जग्गाधनीको नाम उल्लेख भएको अवस्थामा नाम उल्लेख नगर्नु भन्ने मनसाय होइन र उक्त कि.नं. ३५९ को जग्गामा मोहीसमेत भएको हुँदा जग्गा अधिकरण गर्ने अवस्थामा मोहीको समेत व्यवस्थापन गर्नुपर्ने अवस्था रहन्छ । प्रतिवादीले जग्गा रोक्का राख्नु जग्गाधनी र मोहीलाई मुआब्जा दिनुपर्ने दायित्व रहन्छ सो दायित्व पूरा नगरी दुनियाँको जग्गा अधिग्रहण गर्न नपाइने कानूनी व्यवस्थामा दृष्टि पुगेको छैन । उक्त जग्गा अधिग्रहणमा परेको भए उसै बेला जग्गा रोक्का भई मुआब्जा लिएको रेकर्डबाट देखिन्थ्यो र मोही लगत कट्टासमेत प्रतिवादीले गरिसक्नुपर्दथ्यो । अत: माथि उल्लिखित तथ्य तथा आधार प्रमाणहरूका आधारमा पुनरावेदन अदालत पाटनको फैसलामा गम्भीर त्रुटि भएकोले उल्टी गरी ललितपुर जिल्ला अदालतले गरेको फैसला सदर गरी न्याय पाउँ भन्ने बेहोराको वादी जयकृष्ण शिल्पकारको यस अदालतमा परेको पुनरावेदनपत्र ।\nविवादमा आएको कि.नं. ३५९ को जग्गा प्रतिवादी नेपाल कृषि अनुसन्धान परिषद्ले लगाएको कम्पाउन्ड बाहिर रहेको भन्ने देखिएको, वादी पक्षले मुआब्जा बुझेको भन्ने नदेखिएको, वादी पक्षबाटै मोही हक छुट्टाएको देखिनुका साथै २०६३ सालसम्म मालपोत तिरी आएको देखिएको समेतका प्रमाणहरूको मूल्याङ्कनको रोहमा पुनरावेदन अदालत पाटनको मिति २०६८/८/१८ को फैसलामा फरक पर्ने देखिँदा मुलुकी ऐन, अदालत बन्दोबस्तको २०२ नं.बमोजिम प्रत्यर्थी झिकाउनू । साथै, पुनरावेदन अदालतको फैसलाको प्रकरण नं.१३ मा उल्लिखित वादी लहरमाया र प्रतिवादी प्रेमलालसमेत भएको अंश मुद्दामा ललितपुर जिल्ला अदालतको मिति २०४०/१/३० को फैसलासहितको मिसिल झिकाई नियमानुसार पेस गर्नु होला भन्ने यस अदालतको मिति २०७४/१०/३ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री केशव पाण्डे, श्री कुष्माखर सापकोटा र श्री दयानिधि पौडेलले अधिग्रहणमा नपरेको वादीले मिलापत्रबाट प्राप्त गरेको पैतृक सम्पत्तिको जग्गा अधिग्रहणमा परेको भनी गैरकानूनी तरिकाबाट दर्ता गर्ने गरेको मालपोत कार्यालय ललितपुरको निर्णय दूषित भएकोले सुरू जिल्ला अदालतले प्रमाणको मूल्याङ्कन गरी भएको फैसला मिलेको हुँदा पुनरावेदन अदालतको फैसला उल्टी गरी सुरू जिल्ला अदालतको फैसला सदर हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो । प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू डा. श्री सुरेन्द्र मानन्धर, श्री सपना सुवेदी, श्री हरेन्द्रराय यादव र श्री कृष्ण थापाले विवादको जग्गा २०२३/५/२७ को राजपत्रमा प्रकाशित सूचनाअनुसार अधिग्रहणमा परी घर निर्माण गरी बसोबास गरी आएको अवस्था छ । वादीले मुआब्जा लिइसकेको अवस्था छ । मुआब्जा नपाएको भए सोहीबमोजिमको दाबी हुनुपर्दथ्यो सो दाबी छैन । घर निर्माण भएको घरको बिल धारा बत्तीको बिल पेस छ । अधिग्रहणको चार किल्ला र भई आएको नक्साको चार किल्ला भिड्छ । अंश मुद्दाको तायदाती फाँटवारी तथा सुरू फैसलामा नपरेको कित्ता पुनरावेदन तहमा मिलापत्र हुँदा उल्लेख गर्दैमा हक सिर्जना नहुने हुँदा पुनरावेदन अदालत पाटनबाट भएको फैसला सदर हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nअब पुनरावेदन अदालत पाटनको फैसला मिले नमिलेको के छ ? वादीको पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा मध्यमाञ्चल क्षेत्रीय अदालतबाट भएको मिति २०४२/१०/२१ को मिलापत्रबमोजिम मेरी आमा लहरमाया शिल्पकारको भागमा परेको विवादको कि.नं. ३५९ को जग्गा प्रत्यर्थीका नाममा कायम गर्ने गरी भएको मालपोत कार्यालय ललितपुरको निर्णय बदर गरिपाउँ भनी पुनरावेदक वादीको फिराद परेको देखिन्छ । वादी दाबीबमोजिम मालपोत कार्यालयको निर्णय बदर हुने ठहरी भएको सुरू अदालतको फैसला उल्टी भई मालपोत कार्यालयको निर्णय सदर हुने ठहर्‍याएको पुनरावेदन अदालत पाटनको फैसलाउपर वादीको यस अदालतमा पुनरावेदन दर्ता हुन आएको देखियो ।\n३. नेपाल गजेट भाग ३ भाद्र २७ गते २०२३ सालमा प्रकाशित भूमिसुधार, कृषि तथा खाद्य मन्त्रालयको सूचना हेर्दा पूर्व धापाखेल जाने बाटो, उत्तर सातदोबाटो गोरेटोबाटो, पश्चिम चापागाउँ जाने बाटो, दक्षिण दुनियाँहरूले कमाएको खेत यति ४ किल्लाभित्रको तीन सय तेह्र रोपनी चौध आना तीन पैसा जग्गा अधिग्रहण गरिएको भन्ने देखिएको छ । पुनरावेदन अदालत पाटनको आदेशबमोजिम डोरबाट भई आएको मिति २०६७/१०/१९ को नक्सा मुचुल्का, मिसिल संलग्न नापी नक्सा तथा फिल्डको फोटोसमेत हेर्दा वादी दाबीको कि.नं. ३५९ को जग्गा अधिग्रहणमा उल्लेख भएको चार किल्ला तथा नार्कको पर्खालभित्र रहेको देखिँदा अधिग्रहणमा परेको देखिन्छ । सोही जग्गामा निर्माण भएको क्वाटरमा बसोबास गरिरहेका नार्कका वैज्ञानिक डा. निरन्जनप्रसाद अधिकारी र डा. रामपुकार ठाकुरले पुनरावेदन अदालत पाटनमा उपस्थित भई यसै लगाउको मुद्दामा बकपत्र गर्दा विगत दुई तीन वर्षदेखि सो डुप्लेक्स क्वाटरमा बसिरहेको, सो क्वाटर कृषि मन्त्रालय, पशु सेवा विभागअन्तर्गतको दोस्रो पशु विकास आयोजनाले २०४९/०५० सालमा बनाएको हो । नेपाल सरकारको निर्णयबमोजिम सो घरजग्गा नेपाल कृषि अनुसन्धान परिषद्लाई हस्तान्तरण भएको हो । सो जग्गा २०२३/५/२७ मा अधिग्रहण गरिएको हो भनी लेखाएको देखिएबाट अधिग्रहणपछि विवादको जग्गामा क्वाटरसमेत निर्माण भएको देखियो । वादीले मिति २०६७/१०/१९ को नक्सा सर्जमिनको जिरहमा विवादको घर २०४० सालतिर बनेको तथा घर ढलान पुनरावेदक प्रतिवादीले जबरजस्ती गरेको भनी लेखाएको देखिन्छ । घर ढलान प्रतिवादीले गरेको र हकभोग गरेको भनी पुनरावेदन अदालत पाटनबाट भएको नक्सा मुचुल्कामा वादीले गरेको जिरहमा स्वीकारेको पाइयो । जबरजस्ती भोग गरेको भए त्यसतर्फ कानूनी उपचारको बाटो अवलम्बन गर्न सकिने थियो । सो विषयमा कहीँकतै कानूनी उपचार माग गरेको भन्ने देखिएको छैन । यसबाट पनि कि.नं.३५९ मा बनेको घर वादीको हो भन्ने देखिन आएन ।\n४. पुनरावेदन अदालत पाटनको आदेशबमोजिम भएको मिति २०६७/१०/१९ को नक्सा हेर्दा न.नं. ११ को जग्गा कि.नं. ३६० को देखिन्छ । सो जग्गामा समेत विवादको घर पर्नेमा कि.नं. ३६० को जग्गा कृषि अनुसन्धान परिषद्को नाममा दर्ता भएकोमा सोतर्फ भने वादीको दाबी देखिँदैन । घर र कि.नं. ३५९ को दाबी गर्ने वादीले सो घर कि.नं. ३६० मा समेत रहेकोमा सोतर्फ भने दाबी लिएको नदेखिएको तथा जग्गाको नापी नक्सामा देखिएको अधिग्रहण भएका अरू जग्गासमेत समेटेर लगाइएको एकनासको पर्खालको प्रकृति, फिल्डको अवस्थिति देखिने गरी खिचिएको मिसिल संलग्न तस्बिरसमेतका प्रमाणबाट विवादको घरजग्गा वादीको भन्ने नदेखिई अधिग्रहणमा परेको जग्गा भन्ने देखियो ।\n५. वादी लहरमाया सिल्पकार र प्रतिवादी प्रेमलाल सिल्पकारसमेत भएको अंश मुद्दामा वादी दाबीको कि.नं. ३५९ को जग्गामा मध्यमाञ्चल क्षेत्रीय अदालतबाट २०४२/१०/२१ मा भएको मिलापत्रबाट हक सिर्जना भएको भन्ने फिराद दाबी देखिन्छ । वादी लहरमाया सिल्पकार र प्रतिवादी प्रेमलाल भएको अंश मुद्दामा मिति २०४०/२/११ मा पेस भएको तायदाती फाँटवारी, मिति २०४०/३/३० को सुरू अदालतको फैसला तथा बागमती अञ्चल अदालतको मिति २०४१/१/२६ को फैसलामा पनि उक्त कित्ता सम्बन्धमा केही उल्लेख भएको देखिँदैन । त्यसपछि मध्यमाञ्चल क्षेत्रीय अदालतमा भएको मिलापत्रमा के कसरी सो कित्ता जग्गा समावेश हुन गयो सो वादीले स्पष्टरूपमा खुलाउन सकेको पाइँदैन । एक पटक अधिग्रहण भई सरकारी संस्थाका नाममा गएको जग्गा के कुन आधारमा सुरू अदालतदेखि नदेखाएको जग्गा क्षेत्रीय अदालतमा पुगेपछि समावेश हुन पुगेको हो सो नखुलेको देखिँदा वादी दाबी समर्थित देखिँदैन ।\n६. जग्गा रोक्का नरहेको र क्षतिपूर्ति/मुआब्जा नपाएको हुँदा मिलापत्रबाट प्राप्त जग्गा मेरो हो भन्ने वादी दाबी छ । यसै गरी मुआब्जा बुझेको भन्ने नदेखिएको भन्नेसमेतका आधारमा यस अदालतबाट प्रत्यर्थी झिकाउने आदेश भएको देखिएको छ । वादीले क्षतिपूर्ति प्राप्त नगरेको भए क्षतिपूर्तितर्फ दावा गर्न सक्ने नै\nहुन्छ । अधिग्रहण गरी उद्देश्यअनुरूप जग्गाको प्रयोग भएको अवस्थामा जग्गा रोक्का नरहेको अथवा हालसाबिक नगरिएको भन्ने आधारमा मात्र अधिग्रहण अवैध ठहरी व्यक्तिका नाममा नै जाने भन्ने अवस्था हुँदैन ।\n७. तसर्थ, माथि उल्लिखित विभिन्न आधार, कारण, प्रमाण र प्रमाण ऐन, २०३१ को दफा २६ बमोजिम वादीले प्रमाण पुर्‍याउनुपर्नेमा प्रमाणबाट वादी दाबी पुष्टि गर्न नसकेको देखिँदा सुरू ललितपुर जिल्ला अदालतबाट मिति २०६५/१२/५ मा भएको फैसला उल्टी भई विवादित कि.नं. ३५९ को जग्गा पुनरावेदक प्रतिवादी कृषि अनुसन्धान परिषद्को नाममा दर्ता गर्ने गरेको मालपोत कार्यालय ललितपुरको निर्णय सदर कायम रहने गरी भएको पुनरावेदन अदालत पाटनको मिति २०६८/८/१८ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । फिराद दाबीबमोजिम गरिपाउँ भन्ने वादीको पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी, फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- रूद्रप्रसाद अर्याल\nइति संवत् २०७९ साल पुस २५ गते रोज २ शुभम् ।"
}