{
    "Title": "निर्णय नं. १०९६० - अंश चलन",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/०१/०४ \t १४४०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।१।४\n०७३-CI-०१२८\n\nमुद्दा : अंश चलन\n\nपुनरावेदक / प्रतिवादी : भक्तपुर जिल्ला, बागेश्वरी गाउँ विकास समिति वडा नं.. ९ बस्ने वीरबहादुरको नाती, भिमबहादुरको छोरा वर्ष ४५ को भिमसेन भन्ने रणबहादुर गुरूङसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : भक्तपुर जिल्ला, बागेश्वरी गाउँ विकास समिति वडा नं. ९ बस्ने वीरबहादुरको नाति, कृष्णबहादुरको छोरा वर्ष ५१ को हरिबहादुर गुरूङसमेत\n\nअंशियारहरूबिचको आपसी व्यवहार, निजहरूका नाममा कायम भएको छुट्टाछुट्टै दर्ता स्रेस्ता, निजहरूबिच भएको आपसी कारोबार, निजहरूको बसाइको अवस्था तथा समयको अन्तराल जस्ता कुराहरूलाई आधार मानी व्यवहार प्रमाणबाट छुट्टी भिन्न भएको वा नभएको निष्कर्षमा पुग्नु पर्ने । व्यवहार प्रमाणबाट छुट्टी भिन्न भई आ-आफ्नो दर्ता स्रेस्ता तिरो भरी गरी बसी आएकोमा लामो समयको अन्तरालपछि वा तेस्रो चौथो पुस्ताका अंशियारले पनि पुन: अंशको दाबी गरी अंश हक कायम गराउन पाइरहने हो भने अंशियारहरूमा जिम्मेवारी वोधको भावना हराई अनिश्चय र संशयमा बाँचिरहनुपर्ने ।\n(प्रकरण नं.९)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०४२, अङ्क १, नि.नं.२२२९\nने.का.प.२०५६, अङ्क १२, नि.नं.६८२४\nने.का.प.२०६२, अङ्क ४, नि.नं.७५२९\nने.का.प.२०६२, अङ्क १०, नि.नं.७६१५\nने.का.प.२०७०, अङ्क २, नि.नं.८९६४\nने.का.प.२०७२, अङ्क २, नि.नं.९३४५\nसम्बद्ध कानून :\nमुलुकी देवानी कार्यविधि संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री बलभद्र बास्तोला\nभक्तपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री फणिन्द्रदत्त शर्मा\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.तिलप्रसाद श्रेष्ठ : पुनरावेदन अदालत पाटनको मिति २०६९/७/१६ को फैसलाउपर प्रतिवादीहरूको तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा १२ बमोजिम दोहोर्‍याई हेरिपाउँ भनी दिएको निवेदनमा यस अदालतबाट मिति २०७३।३।१ मा दोहोर्‍याई हेर्न अनुमति प्रदान भई यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः\n\nमुद्दाको संक्षिप्त तथ्य\nहामी वादी प्रतिवादीहरूको बाजे वीरबहादुरको दुई छोराहरूमा जेठा हामी फिरादीहरूको पिता कृष्णबहादुर, कान्छा विपक्षीहरूका पिता भिमबहादुरसमेत जना २ हुन् । पिता कृष्णबहादुरको २०४० सालमा र आमा विष्णुमायाको मिति २०६६/८/२६ मा परलोक भई हक खाने जेठा छोरा रामशरण, माहिला छोरा शिवबहादुर, साहिला छोरा हरिबहादुर, काहिँला छोरा रामकिरण र कान्छा छोरा विष्णुबहादुर गुरूङ भए तापनि जेठो छोरा रामशरणको मिति २०५२ सालतिर परलोक भएको र निजको तर्फबाट श्रीमती छोरा छोरी कोही नभएकोले हकदारहरू ४ जना मात्र रहेको । काका भिमबहादुरको २०४१ सालमा परलोक भई हक खाने निजको श्रीमती गंगा कुमारीको पनि २०६३ सालमा परलोक भइसकेकोले अब बाँकी छोराहरूमा जेठा अर्जुन गुरूङको २०५४ सालमा परलोक भई निजको हक खाने श्रीमती मखमली गुरूङ, माहिला छोरा भिमसेन गुरूङ, साहिला कर्ण गुरूङ र कान्छा सकुल गुरूङ गरी ४ जना मात्र छन् । छोरीहरूको विवाह भइसकेको र हामी वादी प्रतिवादीहरू कुनैको विवाह गर्न बाँकी\nछैन । हामीहरूको दाजु तथा भाइ रामकिरण गुरूङ सानै उमेरदेखि मावली घरमा बसी आएका छन् । हामी वादी प्रतिवादीहरूबिच रीतपूर्वक अंशबण्डा नभएकोले अंशबण्डा गरौं भन्दा नमानेको हुँदा यो फिराद गर्न आएका छौं । रामकिरण गुरूङको हकमा मिति २०२६ सालमा र अन्य वादी प्रतिवादीहरूको हकमा फिराद परेको मितिको अधिल्लो दिन मानो छुट्टिएको मिति कायम गरी सम्पूर्ण श्रीसम्पत्तिको २ खण्डको १ खण्ड अंश भाग छुट्याई अड्डैबाट चलनसमेत चलाइपाउँ भन्ने वादी दाबी ।\nमाइलो पिता गोविन्द र मेरो पिता भिमबहादुर गुरूङको घर निकालादेखि घरमूली भई वादीको पिताले चलाई आएको हाम्रो परिवारको सम्पत्ति र घर व्यवहारको लेनदेनसमेत पिताजी कृष्णबहादुर, गोविन्द र भिमबहादुर गुरूङको अवसानपछि जेठो बाठोकै हिसाबले विपक्षी वादी दाजुहरूले हक अधिकार जमाई चलाई आएको कारण विपक्षी वादीले भाग बण्डा गर्नुपर्ने सम्पत्तिको सम्बन्धमा हामीलाई भन्दा बढी जानकारी भएको मानिसले हामीसँग सम्पत्ति माग गरी गरेको फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू भिमबहादुर भन्ने रणबहादुर गुरूङ, कर्ण गुरूङ र सकुल गुरूङको संयुक्त प्रतिउत्तर जिकिर ।\nहामी वादी प्रतिवादीहरूका पिताहरूबिच रीतपूर्वक अंशबण्डा भएको छैन । म सानै उमेरमा मावली बाजेको पालन पोषण गरी बसेको हुँ । म २०२६ सालदेखि अलग भिन्न भई बसेको हुँ । सम्पूर्ण सम्पत्तिलाई २ भाग गरी १/१ भाग वादी र प्रतिवादीहरूलाई दिलाई पाउँ भन्ने प्रतिवादी रामकिरण गुरूङ भन्ने राम खिलन गुरूङको प्रतिउत्तर जिकिर ।\nवादी प्रतिवादीहरूले बराबर अंश भाग पाउनुपर्छ भनी वादीको साक्षी कर्म गुरूङले गरेको बकपत्र ।\nवादी प्रतिवादीका बाबुहरूको पालामा अंशबण्डा भइसकेको छ । बण्डापत्रको कागज लेखेको छ छैन मलाई थाहा छैन । निजहरूले आ-आफ्नो गरी खाई आएका छन् भनी प्रतिवादीको साक्षी खड्गबहादुर गुरूङले गरेको बकपत्र । फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी वादी प्रतिवादीहरूसँग तायदाती माग गर्नु भन्ने भएको आदेशानुसार वादी प्रतिवादीहरूबाट तायदाती फाँटवारी पेस भई तायदाती फाँटवारीमा उल्लिखित जग्गाको दर्ता स्रेस्ताको प्रमाणित प्रतिलिपि मालपोत कार्यालय, भक्तपुरबाट प्राप्त भई मिसिल सामेल रहेको ।\nप्रतिवादीहरूलाई अ.बं. १३३ नं. बमोजिम कागज गराउँदा “वादीहरूसँग घर व्यवहारबाट छट्टिई भिन्न भएको भन्ने देखिने कुनै लिखत प्रमाण छैन र माहिलो पिता गोविन्द गुरूङ हाल जीवित छन् छैनन् थाहा छैन” भनी कागज गरेको देखिएबाट हाल बेपत्ता भएका गोविन्द गुरूङको हकमा पछि आएका बखत कानूनबमोजिम वादी र प्रतिवादीहरूबाट अंश पाउने नै देखिँदा हाल वादी प्रतिवादीहरूका पिताहरूका बिचमा अंशबण्डा भएको कुनै लिखत प्रमाण नभएको अवस्थामा वादी र प्रतिवादीहरू एकासगोलका अंशियार देखिन आउँदा प्रतिवादीहरूबाट वादीहरूले अंश पाउने नै देखिन आएकोले भक्तपुर जिल्ला, बागेश्वरी गाउँ विकास समिति वडा नं. ८(ख) को कि.नं. ३० र ऐ. ऐ. वडा नं. ९ कि.नं. ३ को जग्गाबाहेक अन्य तायदातीमा उल्लेख गरेका दर्ता स्रेस्ता मिले भिडेका र मोही हकका जग्गाहरूबाट वादीले दुई भागको एक भाग अंश पाउने ठहर्छ भन्नेसमेत बेहोराको भक्तपुर जिल्ला अदालतबाट मिति २०६७/९/२५ मा भएको फैसला ।\nमुलुकी ऐन, अंशबण्डाको ३० नं. मा आफ्नो आफ्नो भागको चल अचल सम्पत्ति छुट्टाछुटै भोग बिक्री व्यवहार गरेकोमा अंशबण्डाको लिखत रजिस्ट्रेसन पारित भएको छैन भनी र अंश घटीबढी वा असल कमसल भयो भनी भन्न पनि नपाउने कानूनी व्यवस्था भएको अवस्थामा त्यसतर्फ ध्यानै नदिई सो कानूनको गम्भीर त्रुटि गरी सुरू अदालतबाट वादीहरूलाई अंश पुनः गरी दिने गरी भएको २०६७/९ २५ को फैसला बदर भागी हुँदा सो बदर गरी न्याय दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादीहरूले उच्च अदालत पाटनमा दायर गरेको संयुक्त पुनरावेदन पत्र ।\nपुनरावेदक प्रतिवादी तथा विपक्षी वादीका बाबु कृष्णबहादुर गुरूङ र भिमबहादुर गुरूङको अलगअलग नापी दर्ता दा.खा. दर्ता तिरो भोग बिक्री व्यवहारसमेत अलग छुट्टी अंशबण्डा भएको भन्ने प्रमाणबाट देखिएको अवस्थामा सोतर्फ मुलुकी ऐन, अंशबण्डाको ३० नं. को व्याख्यात्मक त्रुटि रहेको अवस्थामा सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसला फरक पर्न सक्ने अवस्था हुँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम विपक्षी झिकाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०६९/२/४ मा भएको आदेश ।\nपेस भएको तायदातीमा उल्लिखित चलअचल सम्पत्तिहरूमध्ये भक्तपुर जिल्ला, बागेश्वरी गाउँ विकास समिति ८(ख) को कि.नं. ३० र ऐ. ऐ. वडा नं. ९ कि.नं. ३ को जग्गाबाहेक अरू अचल सम्पत्तिमा प्रत्यर्थी वादीहरूले कुल सम्पत्तिमा दुई भागको एक भाग अंश पाउने ठहर्‍याई मिति २०६९/९/२५ मा सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्तैन भन्ने बेहोराको पुनरावेदन अदालत पाटनको मिति  २०६९/७/१६ को फैसला ।\nविपक्षी प्रतिवादीको साक्षी कर्म गुरूङले नै स.ज.७ मा वादी प्रतिवादी उहिलेदेखि अलग भएको मिति यकिन थाहा छैन । अलग-अलग भई बसेको पनि धेरै वर्ष भइसकेको छ भनी प्रस्ट उल्लेख गरेको र स.ज. ५ मा विपक्षी वादीको जग्गा अलि कम छ भन्ने तथ्य उल्लेख गरेकोले सोही कारणले हामी प्रतिवादीको सम्पत्ति लिन खानलाई प्रस्तुत मुद्दा दायर गरिएको प्रस्ट देखिन्छ । त्यसैगरी ६८ वर्षको हाम्रो साक्षी खड्गबहादुर गुरूङले वादी छुट्टी भिन्न भएको तथ्य प्रस्ट उल्लेख गरेकोले विपक्षी वादीको आफ्नै साक्षीले व्यक्त गरेको कथनको आधारमा पनि वादी दाबी पुग्न सक्ने अवस्था बिलकुल नरहेकोले वादी दाबी पुग्ने गरी गरिएको उक्त उल्लिखित फैसलाहरू गम्भीर त्रुटिपूर्ण भएकोले बदरभागी छ । भक्तपुर जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटनको फैसलामा भूमिसम्बन्धी ऐन, २०२१ को दफा १ (ख)(ग), दफा २५(१) र २६(१), मुलुकी ऐन, अंशबण्डाको महलको ३० नं. तथा ने.का.प. २०५६ अङ्क १२, नि.नं. ६८२४ पृष्ठ ८५५ तथा ने.का.प. २०६२ अङ्क १०, नि. नं. ७६१५ मा प्रतिपादित कानूनी सिद्धान्तको प्रतिकूल रहेको छ । यस्तो अवस्थामा विपक्षी वादीको वादी दाबीबमोजिम अंश हक बण्डा छुट्याई पाउने ठहर्‍याएको भक्तपुर जिल्ला अदालतको मिति २०६७/९/२५ को फैसला तथा सो फैसलालाई सदर ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०६९/७/१६ को फैसला कानून तथा प्रतिपादित नजिर सिद्धान्तको प्रतिकूल गम्भीर त्रुटिपूर्ण भई न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क)(ख) को अवस्था विद्यमान भएकोले उक्त त्रुटिपूर्ण फैसला बदर गरी विपक्षी वादीहरूको दाबी नपुग्ने ठहर गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी भिमसेन भन्ने रणबहादुर गुरूङसमेतका प्रतिवादीहरूले यस अदालतमा मिति २०७३।४।१७ मा दायर गरेको मुद्दा दोहोर्‍याई पाउँ भन्ने निवेदनपत्र ।\nप्रस्तुत मुद्दाको सुरू रेकर्ड र भए प्रमाण मिसिलसमेत झिकाई नियमानुसार पेस गर्नु भनी मिति २०७०।४।२३ मा भएको आदेश ।\nयसमा कृष्णबहादुर र भिमबहादुरको नाउँमा जग्गाहरू बेगल बेगल नापी भएको र ७ नं. फाँटवारी भरी तिरो भरो गरी अलगअलग भोग गरी आएको, मूल पुर्खा बीरबहादुरको नाउँमा कुनै सम्पत्ति नदेखिर्इ मिति २०५४/९/१५ मा भिमबहादुर विरूद्ध गंगाकुमारीबिचमा मोहियानी मुद्दासमेत परी गंगा कुमारीको नाउँमा मोहियानी कायम भएको अवस्थामा सोतर्फ विवेचना नगरी पुनरावेदन अदालत पाटनबाट मिति २०६९।७।१६ मा भएको फैसलामा अंशबण्डाको महलको ३० नं., मुलुकी ऐन, अ.बं. १८४क र १८५ नं., प्रमाण ऐन, २०३१ को दफा ३, ५४ समेतको व्याख्यात्मक त्रुटि एवं ने.का.प. २०५६, अङ्क १२, नि.नं. ६८२४ मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल रहेको देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान गरिएको छ कानूनबमोजिम गर्नू भन्ने बेहोराको यस अदालतबाट मिति २०७३/३/१ मा भएको आदेश ।\nवादी गंगाकुमारी गुरूङ र प्रतिवादी शिवबहादुर गुरूङ भई भूमि सुधार कार्यालय भक्तपुरबाट मिति २०५४।९।१५ गते फैसला भएको जोत नामसारी र सोही मुद्दाको पुनरावेदन अदालतबाट मिति २०५५।२।१३ गते फैसला भएको सक्कल मिसिल झिकाई पेस गर्नु भनी यस अदालतबाट मिति २०७४।२।३१ मा भएको आदेश ।\nयसमा प्रस्तुत मुद्दामा समावेश भएको विवाद मेलमिलापको माध्यमबाट निरूपण हुन उपयुक्त देखिँदा मेलमिलाप छलफलको लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम ७८ (६) बमोजिम एक महिनाको समय अवधि दिई प्रस्तुत मुद्दा मेलमिलाप केन्द्रमा पठाई नियमानुसार गरी पेस गर्नु भनी यस अदालतबाट मिति २०७८।४।२४ मा भएको आदेश ।\nअदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी सुनुवाइको लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत अंश दर्ता मुद्दामा माथि तथ्य खण्डमा उल्लेख भएअनुसार मूल पुर्खा वीरबहादुरका ३ छोराहरू कृष्णबहादुर, गोविन्द र भिमबहादुर रहेकोमा कृष्णबहादुरका छोराहरू हरिबहादुर गुरूङ, शिवबहादुर गुरूङ र विष्णुबहादुर गुरूङ वादी बनी भिमबहादुरका छोरा तथा बुहारीहरू भिमसेन भन्ने रणबहादुर गुरूङ, कर्णबहादुर गुरूङ, सकुल गुरूङ र अर्जुन गुरूङकी पत्नी मखमली गुरूङलाई प्रतिवादी बनाई दुई भागको एक भाग अंश भाग छुट्टयाई पाउन माग गरी प्रस्तुत फिराद पर्न आएको रहेछ । वीरबहादुरका एक छोरा गोविन्द गुरूङ बेपत्ता रहेको देखाइएको रहेछ । सुरू जिल्ला अदालतबाट फैसला हुँदा तायदातीमा देखाइएकामध्येको कि.नं. ३० र ३ बाहेकका अन्य सम्पत्तिबाट वादीहरूले दुई भागको एक भाग अंश पाउने ठहराई फैसला भएको र तत्कालीन पुनरावेदन अदालत पाटनबाट पनि सोही सुरू जिल्ला अदालतको फैसला सदर हुने ठहराई फैसला भएको रहेछ । उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीहरूको तर्फबाट मुद्दा दोहोर्‍यार्इ हेरिपाउन प्रस्तुत निवेदन यस अदालतमा पर्न आएकोमा यस अदालतबाट दोहोर्‍याइ हेर्न अनुमति प्रदान भएबमोजिम प्रस्तुत मुद्दा सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको देखियो ।\nप्रतिवादीहरूका तर्फबाट पर्न आएको प्रस्तुत पुनरावेदनपत्र अध्ययन गर्दा पुनरावेदन अदालत पाटनको फैसलामा चित्त नबुझेका विषयहरूलाई देहायअनुसार उल्लेख गरेको पाइन्छ:\n१. मूल पुर्खा वीरबहादुरका नाममा बण्डा लाग्ने कुनै सम्पत्ति नरहेको तथा दोस्रो पुस्ताका कृष्णबहादुर र भिमबहादुरका नाममा अलग अलग जग्गा दर्ता भोग तिरो तथा बिक्री व्यवहारसमेत भएको अवस्थालाई मुलुकी ऐन, अंशबण्डाको महलको ३० नं. ले भिन्न भइसकेको मान्नुपर्ने हुँदा हाल तेस्रो पुस्ताका वादी प्रतिवादीहरू बिच अंशबण्डा गर्नुपर्ने अवस्था नरहेको,\n२. अंशबण्डा हुने ठहरेकै अवस्थामा पनि पिता भिमबहादुर गुरूङ र आमा गंगा कुमारी नामका मोही हकको जग्गा पुर्ख्यौली सम्पत्ति नभएकोले बण्डा लगाउन नमिल्ने भएको,\n\nप्रस्तुत मुद्दामा आज पुनरावेदकहरूका तर्फबाट बहसका लागि उपस्थित हुनुभएका विद्वान् कानून व्यवसायीहरूले पनि मूलत: निवेदनमा उठाइएकै विषयहरूमा केन्द्रित रहेर व्यवहार प्रमाणबाट छुट्टभिन्न भएको देखिने प्रमाणहरूका साथमा आफ्नो तर्क राख्नुभएको छ । विपक्षीका तर्फबाट उपस्थित हुनुभएका विद्वान् कानून व्यवसायीले मूलत: वादी प्रतिवादीबिच छुट्टभिन्न भएको देखिने कुनै लिखत प्रमाण नरहेको, वादी र प्रतिवादीहरूबिच निजहरूका नाममा हाल विद्यमान सम्पत्तिलाई आधार मान्दा समान रहेको नदेखिई घटी बढी रहेको देखिएको र अंशको हक नैसर्गिक हकको विषय हुँदा निजहरूबिच पहिले अंशबण्डा भएको देखिने तथ्ययुक्त प्रमाणको अभावमा अंशबण्डा भइसकेको भन्ने अनुमान गरी अंशको हकबाट वञ्चित गर्न नमिल्ने भन्दै पुनरावेदन अदालतको फैसला सदर हुनुपर्ने तर्क राख्नुभएको छ ।\nमाथि उल्लेख भएबमोजिम पुनरावेदकहरूका तर्फबाट प्रस्तुत पुनरावेदनमा लिइएका जिकिरहरू, दुवै पक्षका विद्वान् कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागज प्रमाणहरू अध्ययन गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयो:\n१. वादी र प्रतिवादीहरूबिच प्रस्तुत फिराद पर्नुभन्दा अगावै बण्डा भइसकेको अवस्था देखिन्छ वा देखिँदैन ?\n२. फिराद पर्नु अगावै बण्डा भई नसकेको अवस्था भए पुनरावेदकहरूका बाबु आमाका नाममा कायम भएको मोही हकको जग्गासमेत बण्डा लाग्ने स्थिति हो वा होइन ? र,\n३. सुरू जिल्ला अदालतको फैसलालाई सदर गर्ने ठहराएको तत्कालीन पुनरावेदन अदालत पाटनको फैसला मिलेको देखिन्छ वा  देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम वादी र प्रतिवादीहरूबिच प्रस्तुत फिराद पर्नुभन्दा अगावै बण्डा भइसकेको अवस्था देखिन्छ वा देखिँदैन ? भन्ने पहिलो प्रश्नमा विचार गरौं । प्रत्यर्थीतर्फका विद्वान् कानून व्यवसायीले आफ्नो बहसका क्रममा तर्क राख्नुभए जस्तै प्रस्तुत मुद्दामा वादी र प्रतिवादीका बाबुहरूबिच अंशबण्डा भएको कुनै बण्डापत्रको लिखत नरहेको कुरामा विवाद छैन । यो तथ्यलाई निवेदक प्रतिवादीहरूले पनि अस्वीकार गरेको देखिँदैन । मुलुकी ऐन, अंशबण्डाको महलको ३० नं. मा “अंशबण्डा गर्दा साक्षी राखी कानूनबमोजिम बण्डा छुट्टयाई बण्डापत्रको कागज खडा गरी लिनेदिनेको र साक्षीको समेत सहीछाप गरी रजिस्ट्रेसन गर्नुपर्नेमा सो गरी राख्नुपर्छ । सोबमोजिम नभएको बण्डा सदर हुँदैन” भन्ने व्यवस्था भएको सन्दर्भमा विद्वान् कानून व्यवसायीले राख्नुभएको तर्क महत्त्वपूर्ण पनि छ । तर मुलुकी ऐन, अंशबण्डाको महलको सोही ३० नं. मा रहेको माथि उल्लिखित व्यवस्थामा प्रतिबन्धात्मक वाक्यांश राखी “तर यो ऐन प्रारम्भ हुँदासम्ममा बण्डापत्र खडा गरी वा नगरी घरसारमा नरम गरम मिलाई अचल अंशबण्डा गरी छुट्टिई आफ्नो आफ्नो हिसाब भाग-शान्तिबमोजिम लिई पाई दाखिल खारेजसमेत गराइसकेको वा बण्डाबमोजिम आफ्नो आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेकोमा व्यवहार प्रमाणबाट बण्डा भइसकेको ठहरेमा पछि बण्डापत्र रजिस्ट्रेसन भएको छैन वा बण्डा घटी बढी असल कमसल भयो भन्न पाउँदैन । रजिस्ट्रेसन नभए पनि बण्डा भएको सदर हुन्छ” भन्ने व्यवस्था भएको\nपाइन्छ । यो प्रतिबन्धात्मक वाक्यांशको व्यवस्थालाई आधार मान्दा यो संशोधित व्यवस्था मुलुकी ऐनमा मिति २०३४।९।२७ मा भएको सातौं संशोधनबाट लागु भएको देखिँदा सो मितिभन्दा अगाडिको अवस्थामा व्यवहार प्रमाणबाट बण्डा भइसकेको देखिन्छ भने बण्डापत्रको कुनै लिखत नभएको भन्ने आधारमा मात्र अंशबण्डा नभएको मान्न नमिल्ने देखिँदा अंशबण्डा भएको प्रमाणित हुन बण्डापत्रको लिखत भएकै हुनुपर्ने भनी प्रत्यर्थीतर्फका विद्वान् कानून व्यवसायीले राख्नुभएको तर्कसँग मुलुकी ऐनको अंशबण्डाको महलमा भएको सातौं संशोधनपूर्वको अवस्थाको हकमा सहमत हुन सकिने अवस्था देखिएन ।\n३. अब प्रस्तुत मुद्दामा वादी र प्रतिवादीहरूबिच मुलुकी ऐनमा सातौं संशोधन हुनुपूर्व नै अंशबण्डा भएको कुरा व्यवहार प्रमाणबाट स्थापित भएको अवस्था देखिन्छ वा देखिँदैन ? भन्ने प्रश्नमा विचार गरौं । मुलुकी ऐन, अंशबण्डाको महलको ३० नं. बमोजिम व्यवहार प्रमाणबाट बण्डा भइसकेको देखिनका लागि सोही ३० नं. मा देहायका दुर्इवटा अवस्थाहरूको विद्यमानता हुनुपर्ने गरी उल्लेख भएको देखिन आउँछ:\nक. आफ्नो आफ्नो हिसाब भाग-शान्तिबमोजिम लिई पाई दाखिल खारेजसमेत गराइसकेको, र\nख. आफ्नो आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेको ।\n\n४. मुलुकी ऐन, अंशबण्डाको महलको ३० नं. को प्रयोजनका लागि व्यवहार प्रमाणबाट बण्डा भइसकेको मान्नुपर्ने आधारहरूका सम्बन्धमा पहिले दायर भएका धेरै मुद्दाहरूमा यस अदालतबाट विभिन्न अभ्यासहरू अवलम्बन गरी आएको उदाहरण पनि हामीसँग छ । जस्तो ने.का.प. २०४२, अङ्क १, नि.नं. २२२९ मा प्रकाशित सिद्धान्तलाई हेर्दा वादी प्रतिवादीहरूका नाममा जग्गा अलग-अलग दर्ता गरी भोगचलन गरेको तथ्यलाई आधार मानी वादी प्रतिवादीहरू अंशबण्डा नभई सगोलमा रहे भएको नमानिएको उदाहरण छ । ने.का.प. २०६२, अङ्क ४, नि. नं. ७५२९ मा प्रकाशित सिद्धान्तलाई हेर्दा नापीमा आ-आफ्नो नाममा जग्गा दर्ता प्रमाणित गराई आ-आफूले भोग बिक्री व्यवहार गरेको तथ्यलाई आधार मानी अंशबण्डाको लिखतकै अभावको कारणले मात्र वादी प्रतिवादीबिच अंशबण्डा नभएको मान्न नमिल्ने भनी फैसला भएको उदाहरण छ । ने.का.प. २०५६, अङ्क १२, नि.नं. ६८२४ मा पूर्ण इजलासबाट प्रतिपादित सिद्धान्तलाई हेर्दा केही जग्गा वादी प्रतिवादीको संयुक्त नाममै रहिरहेको र केही जग्गाको दर्ता फुटाई आ-आफ्नो नाममा दर्ता स्रेस्ता खडा गरी तिरो भरी गरी आएकोलाई मुलुकी ऐन, अंशबण्डाको महलको ३० नं. प्रयोजनका लागि व्यवहार प्रमाणबाट भिन्न भएको मानिएको उदाहरण छ । ने.का.प. २०६२, अङ्क १०, नि.नं. ७६१५ मा प्रतिपादित सिद्धान्तलाई हेर्दा मूल पुर्खादेखि नै बण्डा गर्नुपर्ने प्रकृतिको सम्पत्ति नदेखिएको अवस्थामा छुट्टाछुट्टै बसी छुट्टाछुट्टै भोग बिक्री व्यवहारबाट प्राप्त सम्पत्तिलाई सगोलको मान्न नमिल्ने गरी फैसला भएको उदाहरण छ ।\n५. माथिका प्रकरणहरूमा उल्लिखित कानूनी व्यवस्था र पहिले परेका विभिन्न मुद्दाहरूमा यस अदालतबाट अवलम्बन गरी आएको अभ्यासहरूका सन्दर्भमा प्रस्तुत मुद्दाको स्थितिलाई हेर्दा प्रस्तुत मुद्दामा पनि मूल पुर्खा देखाइएका वादीहरूका हजुरबुबा वीरबहादुर गुरूङका नाममा कुनै पैतृक सम्पत्ति नरहेको कुरा विवादरहित तथ्यका रूपमा स्थापित भएको देखिन्छ । दोस्रो पुस्ताका वादीका पिता कृष्णबहादुर गुरूङ र पुनरावेदक प्रतिवादीहरूका पिता भिमबहादुर गुरूङका नाममा २०२३ सालमा भएको सर्भे नापीका बखत नै अलगअलग जग्गाहरू नापी भई अलगअलग दर्ता भोग तिरो भरो भई दर्ता फुटेको स्थिति\nदेखिन्छ । मिसिल संलग्न पुनरावेदक प्रतिवादीहरूका पिता भिमबहादुर गुरूङले २०२२ सालमा मोहीको १ नं. लगत भर्दा आफ्नो हाँगाका सन्तानहरूलाई मात्र पारिवारिक सदस्यको रूपमा उल्लेख गरेको देखिई वादीहरू हाँगाका निजहरूका पिता कृष्णबहादुर र यी वादीहरूको नाम उक्त पारिवारिक लगतमा उल्लेख नभएको देखिन्छ । पुनरावेदक प्रतिवादीहरूका आमा गंगाकुमारी गुरूङ र वादीहरूमध्येका शिवबहादुर गुरूङबिच जग्गाधनी चन्द्रशोभा अमात्य नामको कि. नं. ३९ र ४१ को जग्गाको मोहियानी हक सम्बन्धमा मुद्दा परेकोमा पुनरावेदन अदालत पाटनबाट मिति २०५५।२।१३ (२०५४ सालको दे.पु.नं. ३६६८) मा फैसला हुँदा मोही भिमबहादुर नामको मोहियानी हक निजको मृत्युपछि गंगाकुमारी गुरूङका नाममा नामसारी हुने ठहराई फैसला भएकोमा उक्त फैसला अन्तिम भइरहेको स्थिति देखिन्छ । यदि वादी र प्रतिवादीहरू सगोलमै रहेको अवस्था भए परिवारका जोसुकैको नाममा मोहियानी हक रहेको भए पनि वादीहरूमध्ये शिवबहादुर गुरूङको हक हितमा पनि कुनै असर नपर्ने अवस्था रहेकोमा सोको प्रतिकूल विवाद उठी अदालतबाट मोहियानी हक प्रतिवादीहरूका आमा गंगाकुमारीका नाममा कायम हुने गरी फैसला गरेको अवस्था देखिन्छ । वादी र प्रतिवादीहरू सगोलमै रहेको भए सगोलकै परिवारका सदस्यहरूबिच वादी प्रतिवादी बनी मोही हक नामसारीका लागि विवाद उठ्नु नपर्ने हो । उक्त मुद्दामा वादीहरूमध्येका शिवबहादुर गुरूङले प्रतिउत्तर फिराउँदा प्रतिवादीहरूका आमा गंगाकुमारीसमेत सगोलमै रहेको देखिने किसिमको कुनै बेहोरा लेखाएको देखिँदैन । यसका अतिरिक्त वादीहरूका पिता कृष्णबहादुर गुरूङका नाममा पनि छुट्टै केही जग्गाहरू मोहियानीमा रहेको देखिएको\nछ । मोहियानी हकका सम्बन्धमा परस्पर विवाद उठी प्रतिवादीहरूका नाममा नामसारी हुने गरी फैसला भएको र सो फैसलालाई वादीहरूले चित्त बुझाई बसेकोबाट गंगाकुमारी हाँगाको छुट्टै पारिवारिक स्थितिलाई वादीहरूले स्वीकार गरेको पनि मान्नुपर्ने हुन आउँछ ।\n६. वादी र प्रतिवादीहरूका पिताहरूको मृत्यु भएको करिब चार दशक भइसकेको अवस्था\nदेखिन्छ । वादीहरूका पिता २०४० सालमा र प्रतिवादीहरूका पिता २०४१ सालमा (प्रतिउत्तरपत्रमा २०४२ उल्लेख) मृत्यु भएको भनी उल्लेख भएको देखिन्छ । पहिलो पुस्ताको पैतृक सम्पत्ति नरहेको र दोस्रो पुस्ताका वादी प्रतिवादीहरूका पिताहरूको मृत्यु भएको पनि यतिका लामो समय भइसकेको देखिएकोमा यतिका लामो समयसम्म अंशबण्डा नै नगरी सगोलमै रहिरहेको होला भनी अनुमान गर्न सकिने अवस्था पनि छैन । दोस्रो पुस्ताका बिचमा अंशको लागि विवाद उठेको पनि देखिएको छैन । दोस्रो पुस्ताका अंशियारहरूका नाममा छुट्टाछुट्टै जग्गा दर्ता तिरो भोग रहेको देखिएको र अंशबण्डाको लागि कुनै विवाद उठेको नदेखिएको अवस्थाले पनि दोस्रो पुस्ताका बिचमा व्यवहारमा बण्डा भइसकेको सम्झनुपर्ने स्थिति छ । वादीहरूले तायदातीमा भिमबहादुर नामको बण्डा गर्नुपर्ने सम्पत्ति भनी देखाएको कि. नं. ३ र ३० का जग्गाहरू २०३९ सालतिरै बिक्री भइसकेको देखिएको पनि छ । जिल्ला अदालतबाट फैसला हुँदा ती जग्गाहरू अर्कै व्यक्तिको नाममा दर्ता देखिएको भनी बण्डा नलाग्ने गरी फैसला भएको देखिएको छ ।\n७. यसका अतिरिक्त वादीकै साक्षी कर्मा गुरूङले अदालतमा बकपत्र गर्दा सवाल ७ को जवाफमा वादी र प्रतिवादीहरू पहिलेदेखि नै अलग अलग भई बसेको भनी लेखाएको देखिएको छ । वादी पक्षका साक्षीकै भनाइ बेहोराले पनि वादी र प्रतिवादीहरू पहिलेदेखि नै छुट्टीभिन्न भई बसेको तथ्यलाई पुष्टि गरेको देखिन्छ । पुनरावेदक प्रतिवादीहरूका साक्षी खड्गबहादुर गुरूङले बकपत्र गर्दा प्रतिवादीहरूको जिकिर बेहोरालाई समर्थन गरी वादी र प्रतिवादीहरू छुट्टिभिन्न भइसकेको भनी लेखाएको देखिएको छ । साक्षीहरूको यो बकपत्र बेहोराबाट पनि वादी र प्रतिवादीहरू व्यवहार प्रमाणबाट छुट्टिभिन्न भई बसेको तथ्य थप पुष्टि हुन आएको देखिन्छ ।\n८. जहाँसम्म वादी र प्रतिवादीहरूका नाममा हाल रहेको सम्पत्तिको परिमाणलाई हेर्दा समान नरही घटी बढी देखिएको भन्ने वादीतर्फका विद्वान् कानून व्यवसायीको तर्क छ, सो सम्बन्धमा विचार गर्दा प्रथमत: सम्पत्ति समान वा घटी बढी के छ भन्ने कुरा सम्पत्तिको परिमाणलाई हेरेर मात्र निर्क्यौल हुने विषय होइन । कुनै जग्गाको क्षेत्रफल बढी भए पनि मूल्य तुलनात्मक रूपमा कम हुन सक्ने र कुनै जग्गाको क्षेत्रफल कम भए पनि मूल्य तुलनात्मक रूपमा बढी हुन सक्ने कुरा आम रूपमा जानकारीमा रहेको विषय हो । त्यसैले जग्गाको क्षेत्रफललाई मात्र आधार बनाएर घटी वा बढी भन्न सकिने अवस्था रहँदैन । दोस्रो, व्यवहार प्रमाणबाट छुट्टिभिन्न भएको दशकौं भइसकेकोमा अहिले आएर हाल विद्यमान सम्पत्ति र जग्गाको परिमाणलाई आधार बनाएर घटी बढी भन्नु पनि न्यायोचित हुन\nआउँदैन । लामो समयको अन्तरालमा कुनै अंशियारले आफ्नो अंश भागको जग्गा बिक्री गरेको वा कुनै अंशियारले थप खरिद गरेको हुनसक्ने तथ्यलाई इन्कार गर्न सकिँदैन । त्यसैले लामो समयको अन्तरालपछि देखिन आएको सम्पत्तिको घटी वा बढी परिमाणको आधारमा मात्र अंशबण्डा भएकै रहेनछ भन्न सकिने अवस्था देखिएन । यस सम्बन्धमा यसै अदालतबाट ने.का.प., २०७० अङ्क २, नि. नं. ८९६४ मा प्रतिपादित सिद्धान्त मननीय छ । उक्त मुद्दामा “समान अंशियारबिच कुनै एउटै मापदण्डको आधारमा बराबर अंशबण्डा गर्नुपर्ने बाध्यात्मक कानूनी व्यवस्था नभई एकापसमा नरमगरम मिलाई असल कमसल घटीबढी गरी व्यावहारिक रूपमा मिलाई अंशबण्डा गर्न सक्ने नै देखिँदा दोस्रो पुस्ताका अंशियारहरूबिच जग्गा घटीबढी भएको भन्ने कारणले मात्र रीतपूर्वकको अंशबण्डा भएको छैन भन्न मिल्ने अवस्थाको विद्यमानता नदेखिने” भनी सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n९. मूलत: मुलुकी ऐनमा भएको सातौं संशोधनबाट अंशबण्डाको महलको ३० नं. मा व्यवस्था भएबमोजिम व्यवहार प्रमाणबाट बण्डा भएको देखिन्छ भने रजिस्ट्रेसन पारित भएको बण्डापत्रको लिखतको अभावमा पनि बण्डा भएको मानिने र त्यस्तो अंशबण्डाले कानूनी मान्यता पाउने भएको कुरामा द्विविधा छैन । तर व्यवहार प्रमाणको कुनै एउटै सूत्र\nहुँदैन । अंशियारहरूबिचको आपसी व्यवहार, निजहरूका नाममा कायम भएको छुट्टाछुट्टै दर्ता स्रेस्ता, निजहरूबिच भएको आपसी कारोबार, निजहरूको बसाइको अवस्था तथा समयको अन्तराल जस्ता कुराहरूलाई आधार मानी व्यवहार प्रमाणबाट छुट्टिभिन्न भएको मान्न सकिने वा नसकिने भन्ने निष्कर्षमा पुग्नुपर्ने हुन्छ । व्यवहार प्रमाणबाट छुट्टिभिन्न भई आ-आफ्नो दर्ता स्रेस्ता तिरो भरी गरी बसी आएकोमा लामो समयको अन्तरालपछि वा तेस्रो चौथो पुस्ताका अंशियारले पनि पुन: अंशको दाबी गरी अंश हक कायम गराउन पाइरहने हो भने अंशियारहरूमा जिम्मेवारी बोधको भावना हराई अनिश्चय र संशयमा बाँचिरहनुपर्ने हुन्छ । त्यसैले निश्चित समय काललाई सीमा तोकी मुलुकी ऐनमा सातौं संशोधन गरी उक्त संशोधन मितिभन्दा अगाडिको व्यवहारका हकमा रजिस्ट्रेसन पारित भएको बण्डापत्रको लिखत नभए पनि व्यवहार प्रमाणबाट बण्डा भएको देखिन्छ भने त्यस्तो बण्डाले मान्यता पाउने व्यवस्था भएको देखिन्छ । ने.का.प. २०७२, अङ्क २, नि.नं. ९३४५ मा यसभन्दा पहिले यस अदालतबाट फैसला हुँदा पनि यही मान्यतालाई अंगिकार गरी “वादीले अंशबण्डा भएको लिखत छैन भन्ने मात्रै दाबीको आधारमा मान्यता दिँदै जाने हो भने कहिल्यै पनि विवादको निरूपणको निश्चितता नै नहुने अवस्था उत्पन्न हुन्छ । अदालतले कानूनको व्यख्या गर्दा यस्तो अनिश्चयताको बढावा हुने गरी व्याख्या गर्न हुँदैन । अदालतले कानूनको व्याख्या गर्दा विवादको निरूपण हुने गरी सिर्जनात्मक व्याख्या गर्नुपर्छ । मुलुकी ऐन, अंशबण्डाको ३० नं. ले गरेको कानूनी व्यवस्थाको उद्देश्य र प्रत्याभूति पनि यही हुन आउने” भनी सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n१०. अतः प्रस्तुत मुद्दामा पनि वादी र प्रतिवादीहरूका पिताहरू माथिका विभिन्न प्रकरणहरूमा उल्लेख भएबमोजिम व्यवहार प्रमाणबाट छुट्टभिन्न भई आ-आफ्नो भोग व्यवहार गरी आएको देखिँदा पहिले बण्डा नभएको मानी वादीहरूको माग दाबीबमोजिम दुई भागको एक भाग अंश पाउने ठहराई भक्तपुर जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहराई पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबी पुग्न नसक्ने ठहर्छ । वादी र प्रतिवादीहरूबिच मुलुकी ऐनमा सातौं संशोधन हुनुपूर्व नै व्यवहार प्रमाणबाट बण्डा भएको देखिई वादी दाबी पुग्न नसक्ने ठहरेकोले निरूपण हुनुपर्ने अर्को प्रश्नमा प्रवेश गर्नुपर्ने देखिन आएन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम वादीहरूको माग दाबीबमोजिम दुई भागको एक भाग अंश पाउने ठहराई भक्तपुर जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहर्‍याएको पुनरावेदन अदालत पाटनबाट भएको फैसला उल्टी भई वादी दाबी पुग्न नसक्ने ठहरेकोले वादीहरूले सुरू अदालतमा फिराद गर्दा राखेको कोर्ट फी (अदालती दस्तुर) जफत गरी वादीहरूले सुरू अदालतमा रू.२९,३६२।८१ कोर्ट फी को सुविधा लिएको देखिँदा सो नपुग कोर्ट फी लाई प्रतिवादीहरूबाट दामाशाहीका दरले मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा ८३ (३) बमोजिम जरिवानासरह लगत कसी असुल गर्नु भनी सुरू भक्तपुर जिल्ला अदालतलाई लेखी पठाइदिनू ---------------१\nप्रतिवादीहरूले तत्कालीन पुनरावेदन अदालत पाटनमा पुनरावेदन दर्ता गर्दा रं. नं. ५०९ मिति २०६७।१२।१३ मा रू. २३,६५०।२५  धरौटी राखेको पाइँदा उक्त धरौटी रकम फिर्ता पाउँ भनी पुनरावेदक प्रतिवादीले कानूनका म्यादभित्र दरखास्त दिएमा उक्त धरौटी रकम प्रतिवादीलाई फिर्ता दिनु भनी उच्च अदालत पाटनलाई लेखी पठाउनू -----------------------------२\nपुनरावेदक प्रतिवादीहरूले पुनरावेदन अदालत पाटनमा पुनरावेदन दर्ता गर्दा र.नं . १५३६० मिति २०६७।१२।१३ मा रू.४,४३४।४३  र यस अदालतमा रं. नं. ११६७ मिति २०७३।४।१७ मा रू २,९५७।- कोर्ट फी राखेको पाइँदा उक्त कोर्ट फी / अदालती शुल्क भराई पाउँ भनी प्रतिवादीहरूले बादीहरूको जेथा देखाई दरखास्त दिएमा नियमानुसार गरी वादीबाट उक्त कोर्ट फी / अदालती शुल्क मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा ८३(७) बमोजिम भराई दिनु भनी सुरू भक्तपुर जिल्ला अदालतलाई लगत दिनू ---------------------------- ३\nसुरू भक्तपुर जिल्ला अदालतले राखेको तपसिल खण्डको लगत राखिरहनु नपर्ने हुँदा सो लगत कट्टा गर्नु भनी लेखी पठाउनू -----------------------------------४\nदायरी लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ------------------------------------------- ५\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- लोक नाथ पराजुली / सुमेधा खनाल\nइति संवत् २०७९ साल वैशाख ४ गते रोज १ शुभम् ।"
}