{
    "Title": "निर्णय नं. १०४१९ - निर्णय बदर",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०५/११ \t १८८९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७६।५।११\n०६८-CI-१३५१\n\nमुद्दा : निर्णय बदर\n\nपुनरावेदक : नेपाल राष्ट्र बैंक, केन्द्रीय कार्यालय, बालुवाटार, काठमाडौंसमेत\nविरूद्ध\nप्रत्यर्थी : पश्चिमाञ्चल डेभलपमेण्ट बैंक लि.का प्रबन्ध सञ्चालक लक्ष्मण ज्ञवाली\n\nहद तोकिएको अवस्थामा उपल्लो हदको जरिवाना गर्दा सो हदभित्रको जरिवाना गर्नु पर्नाको पर्याप्त स्पष्ट आधार र कारण खोल्नु पर्ने । उपल्लो हदको सजाय नगरी कम सजाय गर्दा पनि न्यायको उद्देश्य पूरा हुने देखिएमा अधिकतम सजाय गर्नु न्यायको दृष्टिकोणले मनासिब नमानिने ।\n(प्रकरण नं.६)\n\nपुनरावेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री डिल्लीराम न्यौपाने, श्री रेशम राज रेग्मी, तथा श्री हेमराज अधिकारी\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री भीम बन्जारा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपाल राष्ट्र बैंक ऐन, २०५८\nबैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३\n\nसुरू निर्णय गर्ने अधिकारी :\nगभर्नर श्री युवराज खतिवडा\nनेपाल राष्ट्र बैंक\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश डा. श्री कुलरत्‍न भुर्तेल\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.प्रकाशकुमार ढुंगाना : तात्कालीन पुनरावेदन अदालत पाटनको मिति २०६८/१२/१४ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम पुनरावेदन पर्न आएको यस अदालतको अधिकार क्षेत्रभित्रको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छ :\nतथ्य खण्ड\nपश्चिमाञ्‍चल डेभलपमेन्ट बैंक लिमिटेडको शाखाहरूको आन्तरिक सजावट तथा फर्निसिङसम्बन्धी कार्यका लागि स्थानीय पत्रिकाहरूमा बोलपत्र आह्वान गर्दा संस्थाको आर्थिक प्रशासन विनियमावली, २०६६ अनुसार बोलपत्रदाता फर्म कम्पनीको सम्पूर्ण विवरण, विगतमा बोलपत्रदाताबाट सम्पन्न परियोजनाको विवरण तथा मूल्य अभिवृद्धि कर दर्ता प्रमाणपत्र जस्ता तोकिएबमोजिमका न्यूनतम् कागजातहरू बोलपत्र साथ संलग्न गर्नुपर्ने सर्त राखेकोमा उक्त कागजातहरूसमेत नभएको अवस्थामा बोलपत्र स्वीकार गरेको, प्रायः शाखाहरूको आन्तरिक सजावट तथा फर्निसिङसम्बन्धी बोलपत्र सुपर स्टिल फर्निचर,  रूना इण्टरप्राइजेज र गायत्री सप्लायर्सले मात्र पेस गर्ने गरेको र उक्त तीनवटा आवेदनमा एकै व्यक्तिको हस्तलिपि भएको पाइएको हुँदा अन्य फर्महरूको किर्ते कागजात खडा गरी सुपर स्टिल फर्निचर बुटवल–३ रूपन्देहीको बोलपत्र स्वीकृत गरेको देखिएको । उक्त कार्य संस्थाको आर्थिक प्रशासन विनियमावलीको मर्मविपरीत भएको र सो कार्यबाट विभिन्न फर्महरूका बिच स्वस्थ प्रतिस्पर्धा नभई संस्थालाई आर्थिक हानि नोक्सानी हुन गएको देखिएकोले त्यस्ता प्रवृत्ति नियन्त्रण गर्ने जिम्मेवारी बैंकका कार्यकारी प्रमुखको रूपमा रहेका प्रबन्ध सञ्चालकको भएकोमा तपाइँले सो जिम्मेवारी निर्वाह नगरेको हुँदा तपाइँलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू.पाँच लाख जरिवाना गर्नु नपर्ने कुनै उचित कारण भए १५ दिनभित्र स्पष्टीकरण पेस गर्न निर्णयानुसार निर्देशन दिइन्छ भन्ने बेहोराको नेपाल राष्ट्र बैंक वित्तीय संस्था सुपरिवेक्षण विभागले पश्चिमाञ्चल डेभलपमेण्ट बैंकका प्रबन्ध सञ्चालक श्री लक्ष्मण ज्ञवालीलाई पठाएको पत्र ।\nपश्चिमाञ्‍चल डेभलपमेन्ट बैंक लिमिटेडको आर्थिक प्रशासन विनियमावली, २०६६ अनुसार बोलपत्रदाता फर्म कम्पनीको सम्पूर्ण विवरण, विगतमा बोलपत्रदाताबाट सम्पन्न परियोजनाको विवरण तथा मूल्य अभिवृद्धि करदर्ता प्रमाणपत्र जस्ता तोकिएबमोजिमका न्यूनतम् कागजातहरू बोलपत्र साथ संलग्न गर्नु पर्ने सर्त राखेकोमा उक्त कागजातहरूसमेत नभएको अवस्थामा बोलपत्र स्वीकार गरेको, प्रायः शाखाहरूको आन्तरिक सजावट तथा फर्निसिङसम्बन्धी बोलपत्र सुपर स्टिल फर्निचर, रूना इण्टरप्राइजेज र गायत्री सप्लायर्सले मात्र पेस गर्ने गरेको र उक्त तीनवटा आवेदनमा एकै व्यक्तिको हस्तलिपि भएको पाइएको  हुँदा अन्य फर्महरूको किर्ते कागजात खडा गरी सुपर स्टिल फर्निचर बुटवल-३ रूपन्देहीको बोलपत्र स्वीकृत गरेको पाइएको, निज श्री ज्ञवालीले पेस गरेको स्पष्टीकरणको आधारमा पुनर्विचार गरी जरिवाना नगरिएमा भविष्यमा योभन्दा पनि ठुलो आर्थिक अनियमिता र हिनामिना हुनसक्ने अवस्थासमेतलाई विचार गरी निज ज्ञवालीलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू.५,००,०००।- जरिवाना गर्नु उपयुक्त देखिएकोले स्वीकृतिको लागि श्रीमान्‌ गभर्नरसमक्ष सिफारिस गर्ने भन्‍ने नेपाल राष्ट्र बैंक वित्तीय संस्था सुपरीवेक्षण विभागको टिप्‍पणी आदेश ।\nनीति निर्देशन कार्यान्वयन समितिको सिफारिस तथा वित्तीय संस्था सुपरीवेक्षण विभागबाट प्रस्ताव गरिएबमोजिमको कारबाही हुने गरी मिति २०६८।१।१९ मा गभर्नरबाट स्वीकृत भएको     देखिन्छ ।\nत्यस पश्चिमाञ्‍चल डेभलपमेन्ट बैंक लिमिटेडको विशेष निरीक्षणको क्रममा शाखाहरूको आन्तरिक सजावट तथा फर्निसिङको कार्य गर्दा देखिएको कैफियतका सम्बन्धमा बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू. पाँच लाख जरिवाना गर्नु नपर्ने कुनै उचित कारण भए पेस गर्न १५ दिनको म्याद दिई मिति २०६७।१२।१७ को पत्रबाट स्पष्टीकरण माग गरिएकोमा तपाइँबाट पेस भएको स्पष्टीकरणको आधारमा पुनर्विचार गरी जरिवाना नगरिएमा भविष्यमा योभन्दा पनि ठूलो आर्थिक अनियमितता र हिनामिना हुन सक्ने अवस्थासमेतलाई विचार गरी तपाइँलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू. ५,०००००।- (पाँच लाख) जरिवाना गर्ने निर्णय भएको हुँदा जरिवाना रकम नेपाल राष्ट्र बैंक सिद्धार्थनगर कार्यालयस्थित सा.हि.नं.९ मा जम्मा गरी सोको सक्कलै भौचर यस विभागमा पेस गर्न निर्देशन दिइन्छ । साथै, बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम तपाइँलाई कारबाही गरिएकोले सोही ऐनको दफा १८ को उपदफा (१) को खण्ड (ढ) अनुसार तपाइँ सञ्चालक पदमा कायम रहन अयोग्य रहेको बेहोरासमेत यसै पत्रद्वारा जानकारी गराइन्छ भन्ने नेपाल राष्ट्र बैंक, वित्तीय संस्था सुपरीवेक्षण विभागको मिति २०६८।१।२२ को पत्र ।\nमलाई रू.पाँच लाख जरिवाना गरी सञ्चालक पदमा कायम रहन अयोग्य रहेको पत्र प्राप्त भएको\nछ । म पुनरावेदक विगत १६ वर्षदेखि बैंक तथा वित्तीय संस्थामा कार्यरत रही मिति २०५९।१०।१ देखि पश्चिमाञ्चल डेभलपमेन्ट बैंक लिमिटेडको कार्यकारी निर्देशकको रूपमा नियुक्ति पाई मिति २०६३।११।२८ र मिति २०६७।९।२६ देखि बैंकको प्रबन्धक सञ्चालक पदमा कार्यरत छु । पश्चिमाञ्चल डेभलपमेन्ट बैंक मिति २०५९।१०।२९ मा कम्पनी रजिस्ट्रारको कार्यालयमा दर्ता भई मिति २०५९।१२।१८ मा नेपाल राष्ट्र बैंकबाट स्वीकृति प्राप्त गरी तत्कालीन विकास बैंक ऐन, २०५२ र हाल बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ४७ (२) बमोजिम इजाजत प्राप्त गरी बैंकको प्रबन्ध पत्रमा उल्लिखित उद्देश्यअनुरूप नेपाल राष्ट्र बैंकले दिएको निर्देशनको अधीनमा रही बैंकिङ कारोबार गर्दै आएको छ । यस डेभलपमेन्ट बैंकले केन्द्रीय कार्यालयसमेत १२ वटा शाखा कार्यालयमार्फत कारोबार गरी आएको छ । बैंकले आफ्नो व्यवसाय वृद्धिका लागि शाखा विस्तार गर्ने क्रममा राष्ट्र बैंकबाट स्वीकृति प्राप्त गरी बैंकको आर्थिक प्रशासन विनियमावली, २०६६ प्रबन्धपत्र, नियमावली, बैंकको वार्षिक बजेट तथा कार्ययोजनासमेतका आधारमा शाखा विस्तार गर्दै आएको छ ।\nयसै क्रममा बैंकले शाखा विस्तार गर्दा रूपन्देहीको सिद्धार्थनगर शाखाको निर्माणको लागि बोलपत्र आह्वान गरिएकोमा प्राप्त बोलपत्रमध्ये सबैभन्दा कम दरको आकृती इन्टरनेसनल प्रा.लि.लाई मिति २०६८।८।१४ मा बसेको बैंकको सञ्चालक समितिले स्वीकृति गरेको छ । पाल्पाको रामपुर शाखा निर्माणको लागि बोलपत्र आह्वान गर्दा प्राप्त बोलपत्रमध्ये सबैभन्दा कम दरको बोलपत्र पेस गर्ने सुपर स्टिल फर्निचरलाई कार्यालयको आन्तरिक साज सजावटको लागि आर्थिक निर्देशन समितिबाट मिति २०६६।११।३ मा निर्णय भई स्वीकृत भएको थियो । तौलिहवा शाखा निर्माणको लागि सबैभन्दा कम मूल्यको सुपर स्टिल फर्निचरलाई स्वीकृति भई कार्य गर्न दिने गरी मिति २०६७।३।१० मा निर्णय भएको थियो । तुलसीपुर शाखाको लागि सबैभन्दा कम मूल्यको सुपर स्टिल फर्निचरलाई नै मिति २०६७।४।२७ मा बसेको आर्थिक निर्देशन समितिको निर्णयबमोजिम कार्य गरिएको र बैंकको नारायणगढ शाखाको लागि सबैभन्दा कम मूल्यको सुपर स्टिल फर्निचरको बोलपत्र मिति २०६७।४।११ मा बसेको आर्थिक निर्देशन समितिको निर्णयले ठेक्‍का दिएको हो । नेपालगन्ज शाखाको निर्माणको लागि सबैभन्दा कम दरको सुपर स्टिल फर्निचरको बोलपत्रलाई मिति २०६७।५।१४ मा र पोखरा शाखाको निर्माणको लागि आह्वान गरिएको बोलपत्रमा सबभन्दा कम दरको सुपर स्टिल फर्निचरको बोलपत्रलाई मिति २०६७।८।३ मा बसेको आर्थिक निर्देशन समितिको निर्णयअनुसार ठेक्‍का दिएको हो ।\nबैंकको शाखा विस्तार गर्दा आवश्यक पर्ने आन्तरिक सजावट तथा फर्निसिङसम्बन्धी कार्यका लागि राष्ट्रिय स्तरको पत्रिकामा सूचना प्रकाशन गरी पर्न आएका बोलपत्रहरूमध्येबाट सबैभन्दा कम अङ्कको बोलकबोल गर्ने कम्पनीको बोलपत्र स्वीकृत गरेको अवस्था छ । बैंकको सञ्चालक समिति, उपसमितिलगायतले गरेको निर्णय कार्यान्वयन गर्नु म प्रबन्धकको कर्तव्य हो । खरिद समितिले सिफारिस गरी सञ्चालक समिति र आर्थिक निर्देशन समितिको निर्णयबमोजिम बैंकका सम्पूर्ण शाखाहरूको निर्माण गरिएको र खर्चको हिसाब आन्तरिक र बाह्य लेखापरीक्षणसमेत भएको छ । आर्थिक निर्देशन समितिको निर्णयबमोजिम भएको काम कारबाही आर्थिक प्रशासन विनियमावलीविपरीत हुनै सक्दैन । नेपाल राष्ट्र बैंकले स्पष्टीकरण माग गर्दा सम्पूर्ण बेहोरा खुलाई स्पष्टीकरण पेस भएकोमा पेस भएका कागजात हेर्दै नहेरी पूर्वाग्रही ढङ्गले मलाई कारबाहीको सिफारिस गरिएको छ । मलाई सञ्चालक पदबाट समेत हटाउने गरी निर्णय गर्दा सुनुवाइको मौका दिइएको\nछैन । शाखा विस्तारको कार्यलाई साधारण सभाबाट समेत अनुमोदन भइसकेको छ । सामूहिक निर्णयबाट उत्पन्न हुने दायित्व सामूहिक रूपमा नै वहन गराउनु पर्नेमा मलाई मात्र पूर्वाग्रह राखी जरिवाना गर्न मिल्ने होइन । यसरी आर्थिक प्रशासन विनियमावलीले तोकेको प्रक्रिया पूरा गरी, खरिद समिति, लेखा विभागको सिफारिसबमोजिम आर्थिक निर्देशन समितिबाट स्वीकृत भई सो खर्चलाई सञ्चालक समितिले अनुमोदन गरेको, साधारण सभाबाट पास भएकोमा उक्त प्रमाणहरूको मूल्याङ्कन नै नगरी विधि र प्रक्रियाबेगरै किर्ते गरेको भनी आरोप लगाई आफैँले ठहर गरी भएको कारबाही तथा निर्णय बदर गरी न्याय पाऊँ । बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ (४) मा भएको व्यवस्थाबमोजिमको कार्य हुँदै नभएको अवस्थामा दफा ७४(५) बमोजिम स्पष्टीकरणसमेत नसोधी मलाई पाँच लाख जरिवाना गरी सञ्चालक समितिमा रहन अयोग्यसमेत ठहर्‍याएको नेपाल राष्ट्र बैंकको निर्णय एवं पत्रलगायत सम्पूर्ण कार्यहरू बदर गरी पूर्ववत् अवस्थाको पदमा बहाली गरी हक इन्साफ पाउँ भन्नेसमेत बेहोराको पश्चिमाञ्चल डेभलपमेन्ट बैंकका प्रबन्ध सञ्चालक लक्ष्मण ज्ञवालीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nयसमा किर्ते कागज खडा गरी बोलपत्र स्वीकृत गरेको भन्ने नेपाल राष्ट्र बैंकको मिति २०६८।१।१९ को निर्णय देखियो । सो सम्बन्धमा आधार र कारण बिना किर्ते कागजात खडा गरेको भन्ने सम्बन्धमा नेपाल राष्ट्र बैंकको निर्णय फरक पर्न सक्ने अवस्था हुँदा छलफलको लागि अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीलाई झिकाई आए वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८।०९।१९ को आदेश ।\nपुनरावेदकलाई रू. ५,००,०००।- जरिवाना गर्ने गरेको नेपाल राष्ट्र बैंकको मिति २०६८।१।१९ को निर्णय मिलेको नदेखिँदा उल्टी हुने र नेपाल राष्ट्र बैंकको निर्णयबमोजिम जरिवाना रकम जम्मा गर्ने सम्बन्धमा लेखिएको मिति २०६८।१।२२ को पत्र बदर हुन्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८।१२।१४ को फैसला ।\nनेपाल राष्ट्र बैंक देशको केन्द्रीय बैंक भएकोले यसलाई वाणिज्य बैंक तथा वित्तीय संस्थाहरूको नियमन गर्ने पूर्ण अधिकार नेपाल राष्ट्र बैंक ऐन, २०५८ को दफा ७९ तथा बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ४९ ले दिएको छ । राष्ट्र बैंक ऐन, २०५८ को दफा १०० र बैंक तथा वित्तीय संस्था ऐन, २०६३ को दफा ७४ ले प्रचलित कानून र राष्ट्र बैंकको निर्देशन उल्लङ्घन गर्ने बैंक तथा वित्तीय संस्थालाई वा पदाधिकारीलाई कारबाही गरी सजाय गर्न सक्ने व्यवस्था रहेकोले उक्त कानूनी व्यवस्थाको आधारमा विपक्षीलाई कारबाही गरिएको हो । विपक्षी प्रबन्धक सञ्चालक रहेको पश्चिमाञ्चल डेभलपमेन्ट बैंक लिमिटेडको निरीक्षण गर्दा खरिद कार्यको सम्बन्धमा प्राप्त बोलपत्रहरूको उचित छानबिन र मूल्याङ्कन नगरी एकै व्यक्तिको हस्ताक्षरबाट पेस भएका अर्थात् एउटै व्यक्तिले पेस गरेको बोलपत्रको उचित छानबिनसमेत नगरी नक्कली वा Carte।।ing गरी प्राप्त भएका वा आफैँले सिर्जना गरेका बोलपत्रमध्येबाट बोलपत्र स्वीकृत गरेको छ । बैंक जस्तो सार्वजानिक र संवेदनशील सर्वसाधारण जनताको प्रत्यक्ष सरोकार रहने संस्थाको काम कारबाही पारदर्शी ढङ्गबाट नगरी जथाभावी रूपमा सामान खरिद गरी आर्थिक अनियमितता र संस्थागत सुशासनमा देखिएका कमी कमजोरीलाई समेत आधार मानी विपक्षीलाई सजाय गरिएको हो । किर्ते ठहर गरी सजाय गर्ने अधिकार बैंकलाई नभएको भनी पुनरावेदन अदालत पाटनले बैंकको निर्णय उल्टी गरेको छ । बैंकले किर्ते गरेको ठहर गरी सजाय गरेको अवस्था होइन ।\nबैंकका सञ्चालक र कार्यकारी प्रमुख रहेका विपक्षीले पर्याप्त सावधानीपूर्वक काम गर्नु पर्नेमा आफ्नो दायित्व पूरा नगरी एउटै हस्ताक्षर वा एकै व्यक्तिले Carte।।ing गरी पेस गरेको बोलपत्रलाई कुनै जाँचबुझ नगरी बोलपत्रदातासँग मिलेमतो गरी आफैँ कागजात खडा गरी संस्थालाई गैरकानूनी हानि नोक्सानी, आम निक्षेपकर्तालाई तथा लगानीकर्तालाई अहित हुने र बोलपत्रदाता वा आफूलाई लाभ पुर्‍याउने दूषित मनसाय राखी महँगो मूल्यमा सामान खरिद गरेको, एकै कम्पनी वा फर्मबाट भएको विभिन्‍न शाखाहरूको एउटै सामानमा विभिन्‍न मूल्य भएको, मूल्यमा ठुलो अन्तर देखिएको, बोलपत्र फाराम एउटै हस्ताक्षरबाट भरिएको, खरिद सम्झौतामा उल्लेख भएका रकमभन्दा बढी भुक्तानी भएकोलगायतका तथ्यहरू निरीक्षणमा देखिएको छ । यस्तो अवस्थामा नियमनकारी निकायले कारबाही नगर्ने हो भने बैंक तथा वित्तीय संस्थाका निक्षेपकर्ता र लगानीकर्ता असुरक्षित भई डुब्ने तथा संस्था नै खारेजीमा लानु पर्ने अवस्था सिर्जना हुने हुन्छ । सर्वसाधारण निक्षेपकर्ताले कुनै प्रकारको जोखिम नलिने भएकोले संस्थाको पदाधिकारीको कुनै काम कारबाहीले ग्राहकको अहित गर्दछ भने त्यस्ता पदाधिकारीउपर कानूनी कारबाही गर्नु ।aw Enforcement गर्ने निकायको दायित्वभित्र पर्छ । यसै विषयमा अख्तियार दुरूपयोग अनुसन्धान आयोगमा उजुरी पर्दा प्रचलित कानूनबमोजिम आयोगबाट मुद्दा छानबिन गर्न नमिल्ने भएपछि बैंकमा लेखी आएको र विपक्षीले बनावटी बोलपत्रलाई मिलेमतोमा स्वीकार गरी आर्थिक अनियमितता गरेको पुष्टि भएको तथ्यहरूको आधारमा बैंकले कारबाही गरेको हो । निर्णयको कुनै ठाउँमा किर्ते शब्द पर्दैमा किर्ते ठहर गरी सजाय गरेको भन्‍न मिल्दैन । पुनरावेदकसमेतले किर्तेमा कारबाही गरेकोले बदर गरिपाउँ भनी दाबी गरेको छैन । बोलपत्र आह्वान गर्दा केही शाखाको सम्बन्धमा सार्वजनिक सूचना प्रकाशित भएको भए पनि तौलिहवा शाखाको सम्बन्धमा कुनै सूचना प्रकाशित भएको निरीक्षणको क्रममा नपाएको सो माग गर्दासमेत सूचना प्रकाशित नभएको भन्‍ने जानकारी प्राप्त भएको भन्‍ने निरीक्षण प्रतिवेदनमा उल्लेख भएको छ ।\nबोलपत्र प्रकाशित भएको र कम रकम उल्लेख भएको बोलपत्र स्वीकृत भएको भन्‍ने आधारमा मात्र खरिद प्रक्रिया कानूनबमोजिम भएको भन्‍न\nमिल्दैन । विनियमावलीले सो स्वीकृत गर्ने प्रक्रिया, अपनाउनु पर्ने सावधानीसमेतको व्यवस्था गरेको\nछ । विपक्षीले सावधानी अपनाएको र सदनियतले कार्य सम्पन्‍न नगरेको भन्‍ने कुरा निरीक्षण प्रतिवेदनले प्रमाणित गरेको छ । संस्थामा सामूहिक जिम्‍मेवारी भए पनि कार्यकारिणी सञ्चालक, सञ्चालक वा अन्य कर्मचारी र पदाधिकारीको जिम्‍मेवारी सामूहिक हुन्छ भन्‍न मिल्दैन । संस्थाको प्रमुख भएका कारण विपक्षीको जिम्‍मेवारी बढी हुने ठहर्‍याई निजलाई जरिवाना गरी निर्णय प्रक्रियामा सहभागी अन्य पदाधिकारीलाई कारबाही गर्न सञ्चालक समितिलाई लेखी पठाएको अवस्थामा समानताको सिद्धान्तविपरीत भयो भन्‍न मिल्दैन । समानताको सिद्धान्त समानहरूका बिचमा लागू हुने हुन्छ । विपक्षीलाई सजाय गर्नुअघि बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४(५) ले तोकेको प्रक्रिया पूरा गरी स्पष्टीकरण लिई सजाय गरिएको छ । अभियोगमा सजाय गरिएको जानकारी विपक्षीले नपाएको अवस्था होइन । बैंक तथा वित्तीय संस्था विशेष प्रकृतिका कम्पनीहरू रहेका हुँदा अन्य कम्पनीहरू जस्तो सेयर पुँजीबाट मात्र चल्ने संस्था नभई सर्वसाधारण जनताको निक्षेपको जिम्‍मा लिने संरक्षकको रूपमा काम गर्ने संस्था\nहुन् । यस्ता संस्थाहरूको विशेष नियमन र सुपरीवेक्षण आवश्यक हुन्छ । बैंक तथा वित्तीय संस्थाको सम्पत्ति जथाभावी खर्च गर्ने, मितव्ययिता नअपनाउने जस्ता कार्यले संस्थामा सुशासनको अन्त्य हुने भएकोले यसलाई प्रभावकारी नियमनमार्फत सही ठाँउमा ल्याउन नसक्ने हो भने यसबाट राष्ट्रिय अर्थतन्त्र र बैंकिङ प्रणालीमा असर पर्ने हुँदा अनियमिततामा संलग्न जोसुकैलाई कानूनी कारबाही जरूरी हुन्छ । तसर्थ बैंकको निर्णय उल्टी हुने गरी भएको पुनरावेदन अदालतको फैसला बदर गरी बैंकले मिति २०६८।१।१९ मा  गरेको निर्णय सदर कायम गरिपाउँ भन्‍ने प्रतिवादीका तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा तौलिहवा शाखाको सम्बन्धमा बोलपत्र आह्वानसम्बन्धी सूचना प्रकाशित नभएको विषयमा पुनरावेदन अदालत पाटनको फैसलामा विवेचना भएको पाइएन । बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (५) बमोजिम कारबाही भएको स्थितिमा दफा १८ (१) (ढ) को अवस्था स्वतः सिर्जना हुन्छ वा हुँदैन भन्‍ने विषयमा समेत पुनरावेदन अदालत पाटनको मिति २०६८।१२।१४ को फैसला विचारणीय देखिँदा मुलुकी ऐन, अ.बं.२०२ नं.को प्रयोजनार्थ विपक्षी झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने मिति २०७४।१०।१७ को यस अदालतको आदेश ।\nविपक्षी नेपाल राष्ट्र बैंकको निर्णय एवं पत्रलगायत सम्पूर्ण कार्यहरू बदर गर्ने गरी मिति २०६८।१२।१४ मा भएको तत्कालीन पुनरावेदन अदालत पाटनको फैसला कानून न्यायको मर्म, भावनाको उचित मूल्याङ्कन गरी भएकोले सोलाई सदर गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी लक्ष्मण ज्ञावलीको तर्फबाट परेको लिखित प्रतिवाद ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल संलग्न कागजात अध्ययन गरियो । पुनरावेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री डिल्लीराम न्यौपाने, श्री रेशम राज रेग्मी, तथा श्री हेमराज अधिकारीले पश्चिमाञ्चल डेभलपमेन्ट बैंक लिमिटेडका तत्कालीन प्रबन्ध सञ्चालक रहेका लक्ष्मण ज्ञावालीले बैंकको शाखा विस्तारको क्रममा आवश्यक सजावटको लागि बोलपत्र आह्वान गर्दा आर्थिक प्रशासन विनियमावली, २०६६ विपरीत हुने गरी र बोलपत्रको सामान्य प्रक्रिया पूरा नगरी प्राप्त बोलपत्रहरू स्वीकृत गरेको, तौलिहवा शाखाको लागि आह्वान गरेको बोलपत्रको सूचना निरीक्षण अवधिसम्‍म निरीक्षण टोलीलाई उपलब्ध गराउन नसकेको सोको जानकारी लिँदा सूचना प्रकाशित नभएको भन्‍ने जानकारी दिएको, बोलपत्रको सूचनामा फर्म, कम्पनी दर्तासम्बन्धी कागजात, बोलपत्रदाताको योग्यता, निर्माण कार्यको अनुमानित लागत, ड्रइङ, डिजाइन, स्पेसिफिकेसन उल्लेख गर्नु पर्नेमा सो उल्लेख नगरी सूचना प्रकाशित गरेको, सिलबन्दी नभएका बोलपत्रहरू स्वीकृत गर्न नमिल्नेमा पोखरा शाखाको बाहेक अन्य शाखाको हकमा सिलबन्दी नगरिएका बोलपत्र फारामहरू प्राप्त गरी प्राप्त बोलपत्रहरूमध्ये कम अंक कबोल गरेको भनी सबै शाखाहरूको लागि सुपर स्टिल फर्निचरको बोलपत्र स्वीकृत गरेको, पेस हुन आएका बोलपत्रका साथ संलग्न हुनु पर्ने फर्म दर्ता तथा स्थायी लेखा नम्बर, कर चुक्ता प्रमाणपत्र जस्ता कागजातहरू संलग्न नभएको, कार्य गर्न मान्यता प्राप्त नभएका फर्महरूको बोलपत्र स्वीकार गरी आर्थिक निर्देशन समितिले स्वीकृत गरेको देखिएको, सम्झौतामा उल्लिखित रकमभन्दा बढी रकम भुक्तानी दिएको, बोलपत्रदाताको कानूनी एवम् प्राविधिक पक्षको मूल्याङ्कन नगरी असम्बन्धित उद्देश्य भएको एउटै फर्मबाट हरेक शाखाको निर्माण र आन्तरिक सजावटको काम सम्पन्‍न गराउन बोलपत्र स्वीकृत गरेको देखिएकोले संस्थाको कार्य पारदर्शी  प्रतिस्पर्धी, मितव्ययी र प्रक्रियासम्मत ढङ्गबाट भएको नदेखिएको भन्‍ने निरीक्षण प्रतिवेदनले देखाएकोले नेपाल राष्ट्र बैंकले कारबाही गरेको\nहो । निरीक्षण प्रतिवेदन गलत रहेको भन्‍ने प्रत्यर्थीको भनाइ छैन । नेपाल राष्ट्र बैंकलाई वाणिज्य बैंक तथा वित्तीय संस्थाहरूको नियमन गर्ने र प्रचलित कानून र राष्ट्र बैंकको निर्देशन उल्लङ्घन गर्ने बैंक तथा वित्तीय संस्थालाई वा पदाधिकारीलाई कारबाही गरी सजाय गर्न सक्ने अधिकार कानूनले प्रदान गरेको छ । प्रत्यर्थीलाई कारबाही गर्नुपर्ने कारणसहितको जानकारी दिइ स्पष्टीकरण पेस गर्ने उचित मौकासमेत प्रदान गरिएको छ । कर्मचारी विनियमावलीबमोजिम प्रबन्ध सञ्चालकलाई सजाय गर्न नमिल्ने हुँदा ऐनबमोजिम नेपाल राष्ट्र बैंकले जरिवाना गरेको हो । किर्ते गरेको भनी विपक्षीलाई सजाय गरेको नभई वित्तीय सुशासनको पालना नगरेको र आर्थिक अनियमितता गरेको पुष्टि भएको तथ्यहरूको आधारमा बैंकले कारबाही गरेको हो । संस्थाको प्रमुख भएका कारण निजको जिम्‍मेवारी बढी हुने हुँदा निजलाई जरिवाना गरी निर्णय प्रक्रियामा सहभागी अन्य पदाधिकारीलाई कारबाही गर्न सञ्चालक समितिलाई लेखी पठाएको\nहो । यस्तो अवस्थामा निर्णय प्रक्रियामा सहभागी सबैलाई समान सजाय हुनुपर्ने भन्‍न मिल्दैन । नेपाल राष्ट्र बैंकले गरेको निर्णयलाई पुनरावेदन अदालत पाटनले उल्टी हुने ठहर्‍याई गरेको फैसला कानूनी रूपमा त्रुटिपूर्ण हुँदा बदर गरी मिति २०६८।१।१९ मा नेपाल राष्ट्र बैंकले गरेको निर्णय सदर कायम गरिपाउँ भनी बहस गर्नुभयो ।\nप्रत्यर्थीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री भीम बन्जाराले बैंकको शाखा बिस्तार गरी उक्त शाखाहरूको आन्तरिक सजावट तथा फर्निसिङका लागि राष्ट्रिय स्तरको पत्रिकामा बोलपत्र आह्वान गरिएको, प्राप्त बोलपत्रहरूमध्ये सबैभन्दा कम बोल अङ्क कबुल गर्ने सुपर स्टिल फर्निचरलाई टेन्डर दिन सिफारिस भएको, आर्थिक प्रशासन विनियमावलीले तोकेको प्रक्रिया पूरा गरी, खरिद समिति तथा लेखा समितिको सिफारिसबमोजिम आर्थिक निर्देशन समितिबाट स्वीकृत भई सो खर्चलाई सञ्चालक समितिले अनुमोदन गरेको, आन्तरिक र बाह्य लेखापरीक्षणसमेत भई साधारण सभाबाट पास भइसकेको अवस्थामा प्रमाणहरूको मूल्याङ्कन नै नगरी प्राप्त भएका बोलपत्रहरू किर्ते गरेको भनी आरोप लगाई किर्तेतर्फ सजाय गर्ने अधिकार नेपाल राष्ट्र बैंकलाई नभएको अवस्थामा जरिवानाको सजाय गर्ने गरेको नेपाल राष्ट्र बैंकको निर्णयलाई उल्टी गरेको पुनरावेदन अदालतको फैसला कानूनसम्मत हुँदा सदर कायम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा प्रत्यर्थी लक्ष्मण ज्ञवालीलाई  बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू.५,०००००।- (पाँच लाख) जरिवाना गरी सञ्चालक समितिमा रहन अयोग्यसमेत ठहर्‍याएको मिति २०६८।१।१९ मा नेपाल राष्ट्र बैंकले निर्णय गरेकोमा उक्त निर्णय एवं पत्रलगायत सम्पूर्ण कार्यहरू बदर गरी पूर्ववत् अवस्थाको पदमा बहाली गरिपाउँ भनी प्रत्यर्थीले गरेको पुनरावेदनमा नेपाल राष्ट्र बैंकको मिति २०६८।१।१९ को निर्णय मिलेको नदेखिँदा उल्टी हुने र नेपाल राष्ट्र बैंकको निर्णयबमोजिम जरिवाना रकम जम्मा गर्ने सम्बन्धमा लेखिएको मिति २०६८।१।२२ को पत्र बदर हुन्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८।१२।१४ को फैसलाउपर चित्त नबुझाई पुनरावेदकहरूका तर्फबाट प्रस्तुत पुनरावेदन परेको देखियो ।\nपुनरावेदकहरूले गरेको पुनरावेदनपत्रमा मूलतः पश्चिमाञ्‍चल डेभलपमेन्ट बैंक लिमिटेडको प्रबन्धक सञ्चालक रहेका प्रत्यर्थीले बैंकको आर्थिक प्रशासन विनियमावली, २०६६ विपरीत हुने गरी र बोलपत्रको सामान्य प्रक्रियासमेत पूरा नगरी प्राप्त बोलपत्रहरू स्वीकृत गरी संस्था, लगानीकर्ता तथा निक्षेपकर्तालाई हानि नोक्सानी पुर्‍याई बोलपत्रदाता र आफूलाई फाइदा पुग्ने कार्य गरी वित्तीय शुसासनको पालना नगरेको, निरीक्षणको क्रममा बोलपत्रसम्बन्धी कागजात नदेखाएको र आर्थिक अनियमितता गरेको पुष्टि भएको तथ्यहरूको आधारमा प्रचलित ऐनबमोजिम नियमनकारी निकाय नेपाल राष्ट्र बैंकले जरिवानाको सजाय हुने निर्णय गरेको अवस्थामा उक्त निर्णयलाई उल्टी हुने ठहर्‍याई पुनरावेदन अदालत पाटनले गरेको फैसला कानूनसम्मत नमिलेकोले बदर गरी नेपाल राष्ट्र बैंकले गरेको निर्णय सदर कायम गरिपाउँ भन्‍नेसमेत बेहोराको जिकिर लिएको देखियो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन ? पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, पश्चिमाञ्चल डेभलपमेन्ट बैंकका प्रबन्ध सञ्चालक प्रत्यर्थी लक्ष्मण ज्ञवालीले बैंकको शाखा विस्तार गर्दा आवश्यक पर्ने आन्तरिक सजावट तथा फर्निसिङसम्बन्धी कार्य गर्ने क्रममा बोलपत्र आह्वान गरी गरेको काम कारबाहीउपर नेपाल राष्ट्र बैंकबाट निरीक्षण हुँदा आर्थिक प्रशासन विनियमावली, २०६६ विपरीत हुने गरी र बोलपत्रको सामान्य प्रक्रियासमेत पूरा नगरी प्राप्त बोलपत्रहरू स्वीकृत गरेको, निरीक्षणको क्रममा बोलपत्रसम्बन्धी कागजात नदेखाएको तथा आर्थिक अनियमितता हुन गएको भन्‍ने तथ्य नेपाल राष्ट्र बैंकले स्थलगत निरीक्षण गराएको प्रतिवेदनबाट देखिन्छ । नेपाल राष्ट्र बैंकले गरेको स्थलगत निरीक्षण प्रतिवेदन हेर्दा संस्थाले शाखा विस्तार गर्दा घर भाडा सजावटको कार्य एवं भौतिक पूर्वाधार निर्माणको लागि निश्चित बजेट नतोकी यससम्बन्धी सम्पूर्ण अधिकार सञ्चालक समितिले प्रबन्ध सञ्चालकलाई दिएको देखिन्छ । संस्थाले आफ्नो कार्य क्षेत्रभित्र शाखा खोल्न, निर्माण तथा आन्तरिक सजावटको कार्यका लागि बोलपत्र आह्वान गरी स्वीकृत गर्दा आर्थिक प्रशासन विनियमावली, २०६६ विपरीत हुने गरी बोलपत्रको सामान्य प्रक्रियासमेत नपुर्‍याई प्राप्त बोलपत्रहरू स्वीकृत गरेको देखिन्छ । बोलपत्रको सम्बन्धमा तौलिहवा शाखाको लागि आह्वान गरेको बोलपत्रको सूचना निरीक्षण अवधिसम्‍म निरीक्षण टोलीलाई उपलब्ध गराउन नसकेको, सोको जानकारी लिँदा सूचना प्रकाशित नभएको भन्‍ने जानकारी प्राप्त भएको, बोलपत्रको सूचनामा फर्म, कम्पनी दर्तासम्बन्धी कागजात बोलपत्रदाताको योग्यता, निर्माण कार्यको हकमा अनुमानित लागत, ड्रइङ, डिजाइन, स्पेसिफिकेसन उल्लेख गर्नु पर्नेमा सो उल्लेख नगरी सूचना प्रकाशित गरेको, प्राप्त बोलपत्रहरू संस्थाको दर्ता किताबमा दर्ता नभएको, सिलबन्दी नगरी पेस भएका बोलपत्रहरू स्वीकृत गर्न नमिल्नेमा पोखरा शाखाको बाहेक अन्य शाखाको हकमा सिलबन्दी नगरिएका बोलपत्र फारामहरू प्राप्त गरी कम अंक कबोल गरेको भनी सबै शाखाको लागि सुपर स्टिल फर्निचरको बोलपत्र स्वीकृत गरेको, शाखा निर्माण तथा आन्तरिक सजावटको लागि बोलपत्र पेस गर्ने रूना इन्टरप्राइजेज, गायत्री सप्लायर्सको फर्म तथा स्थायी लेखा नम्बर, कर चुक्ता प्रमाणपत्र, फर्म दर्ता प्रमाणपत्र बोलपत्रसाथ नभएको, सुपर स्टिल फर्निचरको दर्ता प्रमाणपत्रमा स्टिलको फर्निचर उत्पादन गर्ने उद्देश्य र स्थाई लेखा नम्बर प्रमाणपत्रमा काठको घरायसी फर्निचर उत्पादन गर्ने उल्लेख भएकोले मान्यता प्राप्त नभएका फर्मको बोलपत्रहरू विभिन्‍न मितिमा आर्थिक निर्देशन समितिले स्वीकृत गरेको देखिन्छ । यसैगरी  सम्झौतामा उल्लिखित रकमभन्दा बढी रकम भुक्तानी दिएको, करिब बराबर वर्ग फिटका शाखाहरूको निर्माणको लागि तुलनात्मक हिसाबले कुनैमा अत्यन्तै महङ्गो पर्ने गरी बोलपत्र स्वीकृत गरेको देखिएको, बोलपत्र आह्वान गर्दा संस्थाको आर्थिक विनियमावलीअनुसारका रीत एवं प्रक्रिया नपुर्‍याएको, सिलबन्दी नगरी र आवश्यक कागजात संलग्न नगरी प्राप्त हुन आएका बोलपत्र  स्वीकार गरेको, बोलपत्रदाताको कानूनी एवं प्राविधिक पक्षको मूल्याङ्कन नगरी असम्बन्धित उद्देश्य भएको एउटै फर्मबाट हरेक शाखाको निर्माण तथा आन्तारिक सजावटको काम सम्पन्‍न गराउन बोलपत्र स्वीकृत गरेको देखिएकोले भौतिक पूर्वाधार निर्माण तथा आन्तरिक सजावटको कार्य पारदर्शी, प्रतिष्पर्धी, मितव्ययी र प्रक्रियासम्मत ढङ्गले गरेको नदेखिएको भन्‍ने देखियो । निरीक्षण प्रतिवेदन गलत रहेको वा नभए नगरेको कुरा प्रतिवेदनमा उल्लेख भएको भन्‍ने प्रत्यर्थीको भनाइ रहेको देखिँदैन । प्रत्यर्थी बैंकको प्रमुख कार्यकारी अधिकृतको रूपमा प्रबन्ध सञ्चालक रहेको देखिएको र कार्यकारी प्रमुख संस्थाको प्रमुख प्रशासक रहने, बैंकको प्रबन्धपत्र र नियमावलीको अधीनमा रही बैंक तथा वित्तीय संस्थाको काम कारबाही र कारोबारको रेखदेख र नियन्त्रण गर्ने, सञ्चालक समिति र साधारणसभाबाट गरिएका निर्णय र नेपाल राष्ट्र बैंकबाट निर्देशित कुराहरू कार्यान्वयन गर्ने गराउने काम कर्तव्य र अधिकार प्रबन्ध सञ्चालकको रहेको भन्‍ने कुरामा विवाद देखिँदैन ।\n३. शाखा निर्माण र आन्तरिक सजावटसम्बन्धी कार्यहरूको लागि भएको बोलपत्र स्वीकृतिसम्बन्धी कार्यमा अनियमितता देखिएपछि संस्थाको कार्य आर्थिक प्रशासन विनियमावलीका मर्म र व्यवस्थाविपरीत भएको र सो कार्यबाट विभिन्‍न फर्महरूका बिचमा स्वस्थ प्रतिष्पर्धा नभई संस्थालाई आर्थिक हानि नोक्सानी हुन गएको देखिएकोले त्यस्ता प्रवृत्तिको नियन्त्रण गर्ने जिम्‍मेवारी प्रबन्ध सञ्चालकको भएकोले निजले सो जिम्‍मेवारी निर्वाह नगरेको हुँदा बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम प्रत्यर्थीलाई रू. ५,०००००।– जरिवाना गर्नु नपर्ने उचित कारण भए १५ दिनभित्र स्पष्टीकरण पेस गर्न र बोलपत्र स्वीकृत गर्ने निर्णयमा संलग्न आर्थिक निर्देशन समितिमा रहेका अन्य पदाधिकारीका हकमा छानबिन गरी कारबाही गर्न सञ्चालक समितिलाई निर्देशन दिएकोसमेत देखियो ।\n४. नेपाल राष्ट्र बैंक ऐन, २०५८ को दफा ७९ बमोजिम नेपाल राष्ट्र बैंकलाई वाणिज्य बैंक तथा वित्तीय संस्थाको काम कारबाही नियमन गर्ने पूर्ण अधिकार रहेको र बैंकले नियमन गर्ने सम्बन्धमा दिएको आदेश, निर्देशन तथा सूचनाको पालना गर्नु सम्बन्धित वाणिज्य बैंक तथा वित्तीय संस्थाहरूको कर्तव्य हुने व्यवस्था गरेको पाइन्छ । त्यसैगरी ऐ. ऐनको दफा १०० (२) ले नेपाल राष्ट्र बैंकले ... जारी गरेको आदेश वा निर्देशन बैंकबाट इजाजतपत्र प्राप्त वाणिज्य बैंक वा वित्तीय संस्थाका सञ्चालक वा पदाधिकारी वा कर्मचारीले उल्लङ्घन गरेमा वा निजहरूले निक्षेपकर्ता वा सर्वसाधारणको हितविपरीत काम गरेको वा निरीक्षण तथा सुपरिवेक्षणको सिलसिलामा बैंक वा निरीक्षण तथा सुपरिवेक्षण गर्ने अधिकारीले माग गरेको कागजात, विवरण वा तथ्याङ्क तोकिएको समयभित्र पेस नगरेमा त्यस्तो सञ्चालक, पदाधिकारी वा कर्मचारीलाई बैंकले सचेत गराउन वा नसिहत दिन, निलम्बनमा राख्‍न, रू. पाँच लाख रूपैयाँसम्म नगद जरिवाना गर्न, तलब, भत्तालगायतका सम्पूर्ण सुविधाहरू दिन बन्द गराउन सम्बन्धित वाणिज्य बैंक वा वित्तीय संस्थाको सञ्चालक समितिलाई आदेश दिन, सञ्चालकलाई सञ्चालक पदबाट हटाउन वा पदाधिकारी वा कर्मचारीलाई  सेवाबाट अवकाश दिन लगाउन सम्बन्धित वाणिज्य बैंक वा वित्तीय संस्थाको सञ्चालक समितिलाई आदेश दिने गरी सजाय गर्नसमेत सक्ने देखिन्छ ।\n५. मुलुकको समग्र बैंकिङ तथा वित्तीय प्रणालीप्रति सर्वसाधारणको विश्‍वसनीयता अभिवृद्धि गरी निक्षेपकर्ताको हक हितको संरक्षण र सम्बर्द्धन गर्ने, बैंक तथा वित्तीय संस्थाको स्वस्थ प्रतिस्पर्धा सर्वसाधारणलाई गुणस्तरीय सेवा उपलब्ध गराउने, बैंकिङ तथा वित्तीय क्षेत्रमा जोखिम कम गर्ने राज्यको अर्थतन्त्र सबल र सुदृढ बनाउन तथा बैंक तथा वित्तीय संस्थाको स्थापना, सञ्चालन व्यवस्थापन र नियमनका सम्बन्धमा कानूनी व्यवस्था गर्न आएको बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ४९ ले इजाजत प्राप्त संस्थाको काम कारबाही नियमन र व्यवस्थित गर्ने पूर्ण अधिकार नेपाल राष्ट्र बैंकमा निहित राखेको देखिन्छ । नियमन गर्ने क्रममा नेपाल राष्ट्र बैंकले आवश्यक आदेश, निर्देशन, सूचना, वा परिपत्र जारी गर्न सक्ने र त्यसरी जारी भएका आदेश, निर्देशन, सूचना वा परिपत्रको पालना गर्ने कुरा इजाजतपत्र प्राप्त संस्थाको कर्तव्य हुने देखिन्छ । नियमन गर्ने क्रममा निरीक्षण, सुपरिवेक्षण गर्दा मागेका लगत, तथ्याङ्क विवरण सूचना वा कागजात संस्थाले उपलब्ध गराउनु पर्ने दायित्व निर्धारण भएकोसमेत देखिन्छ । ऐ. ऐनको दफा ७४ ले नेपाल राष्ट्र बैंकको नियमन उल्लङ्घन गरेमा इजाजत प्राप्त संस्थालाई नियमन उल्लङ्घनको गाम्भीर्य हेरी सचेत गराउने, सुधारात्मक कदम चाल्न सञ्चालक समितिलाई कबुलियत गराउने, लिखित आदेश दिने, आफ्नो सेयरधनीलाई दिने लाभांशको वितरण वा बोनस सेयर जारी गर्नमा प्रतिबन्ध लगाउने, इजाजत प्राप्त संस्थाको कारोबारमा आंशिक वा पूर्ण प्रतिबन्ध लगाउने, संस्थाको इजाजतपत्र निलम्बन वा रद्द गर्नेसमेतको सजाय गर्न सक्ने देखिन्छ । --- ऐनमा भएको प्रस्तुत कानूनी व्यवस्थाबाट वाणिज्य बैंक तथा वित्तीय संस्थाहरूलाई नेपाल राष्ट्र बैंकले नियमन गर्न र राष्ट्र बैंकले दिएको आदेश निर्देशन पालाना नगर्ने बैंक तथा वित्तीय संस्था र तिनका पदाधिकारीहरूलाई आदेश वा निर्देशन उल्लङ्घनको गाम्भीर्य हेरी सजाय गर्न सक्ने नै देखियो ।\n६. नेपाल राष्ट्र बैंकले प्रत्यर्थीलाई किर्तेमा सजाय गरेको नभई निजले पेस गरेको स्पष्टीकरणको आधारमा पुनर्विचार गरी जरिवाना नगरे भविष्यमा योभन्दा पनि ठुलो आर्थिक अनियमितता र हिनामिना हुन सक्ने अवस्थासमेतलाई विचार गरी जरिवाना गर्न उपयुक्त हुने भनी जरिवाना गर्नु पर्नाको कारणसमेत उल्लेख गरेको पाइन्छ । प्रत्यर्थी प्रबन्ध सञ्चालक रहेको संस्थाबाट भए गरेका काम कारबाहीमा अनियमितता हुन गएको भनी बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू. पाँच लाख जरिवाना गरेको परिप्रेक्ष्यमा हेर्दा यो जरिवाना फौजदारी प्रकृतिको र परम्परागत रूपमा बुझिने देवानी प्रकृतिको समेत नभई नियमनकारी निकाय नेपाल राष्ट्र बैंकले गरेको प्रशासनिक मौद्रिक जरिवाना हो भनी बुझ्नु पर्ने हुन्छ । प्रस्तुत कारबाही  प्रचलित ऐन, कानून र नियमनकारी निकायले दिएको आदेश, निर्देशनको पालना गराउन र संस्थाले पूरा गर्नुपर्ने कर्तव्य र निर्वाह गर्नुपर्ने दायित्व पूरा नगरेमा सोबापत  गरिएको कारबाही हो । प्रत्यर्थीलाई जरिवाना गर्नुअगाडि सफाइ पेस गर्ने उचित अवसरसमेत दिएको देखिन्छ । नेपाल राष्ट्र बैंकले रू. पाँच लाखसम्‍म जरिवाना गर्न सक्ने हद तोकिएको अवस्थामा उपल्लो हदको जरिवाना गर्दा सो हदभित्रको जरिवाना गर्नु पर्नाको पर्याप्त स्पष्ट आधार र कारण खोल्नु पर्नेमा उपल्लो हदको जरिवाना गर्नु परेको पर्याप्त स्पष्ट आधार र कारण भने निर्णयमा खोलेको देखिँदैन । उपल्लो हदको सजाय नगरी कम सजाय गर्दा नै पनि न्यायको उद्देश्य पूरा हुने देखिएमा अधिकतम सजाय गर्नु न्यायको दृष्टिकोणले मनासिब मानिँदैन । यस दृष्टिकोणबाट सजाय स्वरूप गरिने जरिवानाको अंक अधिकतम गरिएको हदसम्‍म मात्र नेपाल राष्ट्र बैंकको उक्त निर्णय न्यायको दृष्टिकोणबाट मिलेको देखिन आएन । उक्त गरिएको जरिवानाको अंक घटाउँदा मनासिब नै देखिन्छ ।\n७. तसर्थ, माथि विवेचित मुद्दाको तथ्य आधार र कारणहरूबाट समेत प्रत्यर्थी लक्ष्मण ज्ञवालीलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू. पाँच लाख जरिवाना गर्ने गरेको नेपाल राष्ट्र बैंकको मिति २०६८।१।१९ को निर्णय उल्टी हुने ठहर्‍याई जरिवानाको रकम जम्‍मा गर्नेसम्बन्धी पत्रसमेत बदर हुने ठहर्‍याएको पुनरावेदन अदालत पाटनको मिति २०६८।१२।१४ को फैसला कानून र न्यायसम्मत मिलेको नदेखिँदा उल्टी भई प्रत्यर्थी लक्ष्मण ज्ञवालीलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू.एक लाख जरिवाना हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत पाटनको फैसला उल्टी भई प्रत्यर्थी लक्ष्मण ज्ञवालीलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ७४ को उपदफा (४) को खण्ड (ग) बमोजिम रू. एक लाख जरिवाना हुने ठहरेकोले फैसलाको प्रतिलिपि साथै राखी फैसलाको जानकारी नेपाल राष्ट्र बैंकलाई दिनू ----१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ---२\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृतः- मदन पराजुली\nइति संवत् २०७६ साल भाद्र ११ गते रोज ४ शुभम् ।"
}