{
    "Title": "निर्णय नं. १११६५ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/१०/२५ \t ६४३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७८।१०।२५\n०७६-CR-१९१७\n\nमुद्दाः- जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : विष्णुबहादुर खत्रीको छोरा जिल्ला दाङ, तुलसीपुर उपमहानगरपालिका वडा नं.१० अर्घु घर भई हाल कारागार कार्यालय, तुलसीपुर थुनामा रहेका दिपेस पाण्डे\nविरूद्ध\nप्रत्यर्थी / वादी : सङ्केत नाम “दाङ ५६(A) भालुवाङ, २०७५” को जाहेरीले नेपाल सरकार\n\nजाहेरवाला नाबालिग रहेको देखिएको र जबरजस्ती करणी जस्तो गम्भीर किसिमको अपराध आफूमाथि घटित भएको अवस्थामा केही समयको अन्तरालमा भएको निजको बकपत्रको बेहोरा र जाहेरी दरखास्तको बेहोरा सामान्यरूपमा फरक पर्नुलाई अस्वाभाविक रहेछ भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमाननीय जिल्ला न्यायाधीश श्री हेमन्त रावल\nदाङ देउखुरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री शालिग्राम कोइराला\nमाननीय न्यायाधीश श्री मेरिना श्रेष्ठ\nउच्च अदालत तुलसीपुर दाङ\n\nफैसला\nन्या.हरिप्रसाद फुयाल : उच्च अदालत तुलसीपुर, दाङको मिति २०७६/०९/१४ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(ख) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छ ।\nतथ्य खण्ड\nजिल्ला दाङ, राप्ती गाउँपालिका वडा नं.१ पाखापानी स्थित पूर्वमा साइँलो कुमालको पक्की घर, पश्चिममा टिकाराम कालाथोकीको पक्की घर, उत्तरमा पूर्व पश्चिम महेन्द्र राजमार्ग सडक खण्ड, दक्षिणमा आफ्नै बारीमा यति चार किल्लाभित्र पर्ने विष्णुप्रसाद खनालको आफ्नै खनाल होटल एण्ड लज भएको दुई तले पक्की घरको माथिल्लो तलाको उत्तर पश्चिमतर्फ रहेको कोठा नं.१०२ को कोठाभित्र झ्याल पट्टि रहेको काठको खाट, सो खाटमाथि बिच्छ्याएको सेतो रातो खैरो बुट्टा भएको तन्ना, सो तन्नाको छेउमा हल्का दाग लागी सुकेको, सोही तन्नामा स-साना रौहरू फेला परेको, ओढ्ने ब्लाङकेट, टेबुलमाथि रहेको सेतो रङको टाबेल अस्तव्यस्त यत्र तत्र छरिएको अवस्थामा रहेको उक्त कोठाको पश्चिमपट्टि भित्तामा सेतो तरल पदार्थ सुकेको अवस्थामा रहेको सो कोठाभित्र रहेको खाटमाथि जिल्ला दाङ, घोराही उपमहानगरपालिका वडा नं.१०, अर्बु बस्ने वर्ष २३ को दिपेस पाण्डेले परिवर्तित नामथर “दाङ ५६(A) भालुवाङ,२०७५” लाई जबरजस्ती करणी गरेको भन्ने घटनास्थल मुचुल्का ।\nम जाहेरवाली सङ्केत नाम दाङ ५६(A) भालुवाङ,२०७५, मिति २०७५/०४/२९ गते साँझ अन्दाजी ८ बजेको समयमा जिल्ला दाङ, राप्ती गाउँपालिका १, भालुवाङ बजारमा रहेको आफ्नै तरकारी पसलबाट घरतर्फ फर्कने क्रममा प्रतिवादी दिपेस पाण्डेले मलाई बाटोमा भेटी फकाइ फुलाइ नास्ता खान जाउँ भनी ऐ.ऐ. १, पाखापानी स्थित रहेको खनाल होटल एण्ड लजको माथिल्लो तलाको कोठामा राखी ढोका लगाउन थालेपछि मैले किन ढोका लगाउनु हुन्छ ढोका नलगाउनुहोस् भनी अनुरोध गर्दा गर्दै प्रतिवादीले जबरजस्ती ढोका लगाई मैले जे भन्छु त्यही मान, होइन भने यहीँ मारिदिन्छु भनी डर त्रास देखाई मलाई बिस्तारामा ढलाई पटकपटक जबरजस्ती करणी गरी अर्को दिन ऐ. ३० गते बिहान १० बजेको समयमा उक्त होटलमा मलाई छोडी भागी गएकोले निजलाई हदैसम्मको सजाय गरी कानूनबमोजिम क्षतिपूर्तिसमेत दिलाइपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम 'दाङ ५६(A) भालुवाङ, २०७५' को जाहेरी दरखास्त ।\n“Linear abrasion injuries, 3 in number each of length 3 cm, 2 cm and 2 cm seen on the right forearm. Also linear abrasion injuries 4 in number, each of length 3.5 cm, 3 cm and 2.5 cm seen on the right leg” भनी लेखी आएको पीडित परिवर्तित नाम 'दाङ ५६(A) भालुवाङ, २०७५' को स्वास्थ्य परीक्षण प्रतिवेदन ।\nसङ्केत नाम 'दाङ ५६(A) भालुवाङ, २०७५' सँग मेरो २/३ महिनाअगाडि निज मामाघर अर्बु गएको बेलामा चिनजान भएको थियो । निजसँग पटक-पटक फोनमा कुराकानी भइरहन्थ्यो । यसै क्रममा मिति २०७५/०४/२९ गते बिहान ११ बजेको समयमा जिल्ला दाङ, घोराही उपमहानगरपालिका वडा नं. १० अर्बु आफ्नो घरदेखि कामकाजको सिलसिलामा घोराही बजार आएको थिएँ र परिवर्तित नामथर 'दाङ ५६(A) भालुवाङ, २०७५' ले मलाई पटकपटक फोनमार्फत बोलाएकाले म घोराहीबाट बेलुकी १७ बजेको समयमा बुटवल जाने गाडीमा चढी राति १९ बजेको समयमा लालमटिया झरी परिवर्तित नाम थर 'दाङ ५६(A) भालुवाङ, २०७५' सँग भेट गरी निजले साथीको घरमा बस्ने ठाउँ छैन अब कहाँ जाने भनी भनेकाले हाम्रो होटलमा जाने सल्लाह भई हामीहरू दुवै जना आपसी सल्लाहमा होटलमा गई कोठा लिई राति बसेका हौं । पाखापानी स्थित खनाल होटेल एण्ड लजको १०२ नं. कोठामा सो राति बसी परिवर्तित नामथर 'दाङ ५६ (A) भालुवाङ,२०७५' लाई मैले राति २२ बजेको समयमा एक पटक र मिति २०७५/०४/३० गते बिहान ५ बजेको समयमा एक पटक गरी जम्मा दुई पटक सहमतिमा करणी गरेको हुँ । सोही दिन हामीहरू दिउँसो १२ बजेको समयमा होटेलबाट निस्की निजलाई आफ्नो घर पठाई म घोराहीतर्फ जाने गाडीमा चढी जाने क्रममा प्रहरीले जिल्ला दाङ, राप्ती गाउँपालिका वडा नं. २ लालमटिया स्थित सडक नजिक पक्राउ गरी ल्याएका हुन् भन्ने बेहोराको प्रतिवादी दिपेस पाण्डेले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nम मुनलाइट स्कुलमा कक्षा ५ मा पढ्छु । परिवर्तित नाम 'दाङ ५६(A) भालुवाङ २०७५' मेरो साथी हुन् । निज साथी कहिले काहीं हाम्रो घरमा आउने जाने गर्थिन् । वारदातको दिनमा बिप्लव पार्टीको नेपाल बन्द रहेकोले म आफ्नै घरमा थिएँ । उक्त दिन दिउँसो ४ बजेको समयमा निज साथी मेरो घरमा आइन र दाइ लमहीबाट आउँदै हुनुहुन्छ ल्याउन आएको भनी घरमा बसिरहिन । बेलुका ७ बजेको समयमा मात्र आइपुगे र घरबाहिर एकछिन बसी दुवैजना भएर त्यहाँबाट निस्की गएका हुन् । सोपश्चात् कहाँ गए थाहा भएन । भोलिपल्ट साथीको घरबाट साथीको आमा, अङ्कल, हामीले पढ्ने स्कुलबाट सरहरूले समेत खोज्न गएका थिए । निजहरू बेलुका दाइ भन्ने व्यक्तिसँग गएको भनेपछि पुनः खोज्दै जाँदा सो व्यक्ति जिल्ला दाङ, राप्ती गाउँपालिका वडा नं.२ लालमटियामा फेला पारी प्रहरीले पक्राउ गरी लगेका हुन् । यी प्रतिवादीले मेरो साथीलाई पाखापानीमा रहेको खनाल होटल एण्ड लजको कोठामा राति राखी जबरजस्ती करणी गरेकोले निजलाई कानूनबमोजिम कारबाही होस् भन्ने बेहोराको 'दाङ ५६(E) भालुवाङ २०७५' को छोरी 'दाङ ५६(F) भालुवाङ २०७५' ले गरेको घटना विवरण कागज ।\nप्रतिवादी भनिएका दिपेस पाण्डे र पीडित 'दाङ ५६(A) भालुवाङ २०७५' मिति २०७५/०५/२९ गते साँझ १९:३० बजेको समयमा होटलमा खान बस्न पाइन्छ भनी आए र मैले सोधपुछ गर्दा हामी विद्यार्थी हो, काठमाडौं जाने पैसा पनि कम छ सस्तो कोठा मिलाइदिनु भनेपछि मैले निजहरूलाई १०२ नं. को कोठा दिएको हुँ । दिपेस पाण्डे भन्ने व्यक्तिले सागर खत्री भनी होटलमा इन्ट्री गरेका\nथिए । साँझ निजहरूले खाना खाई कोठामा गएका हुन् । भोलिपल्ट बिहान ९/१० बजेको समयमा मात्र हामीलाई चाउमिन बनाइदिनु भने र चाउमिन खाई खाना, कोठा र नास्ताको जम्मा रू.६५०।- दिएका थिए । सोपश्चात् म नापी कार्यालयको कामले लमहीतर्फ गएँ । निजहरू कति बेला होटलबाट गए थाहा भएन । पछि प्रहरीले फोन गरी होटलमा आउन भनेपछि होटलमा आउँदा मिति २०७५/०४/२९ गते राति दिपेस पाण्डेले पीडित 'दाङ ५६ (A) भालुवाङ २०७५' लाई मेरो होटलमा जबरजस्ती करणी गरेको भनेपछि थाहा पाएको हुँ । निजले आफ्नो परिचय लुकाएर झुट्टा बेहोरा लेखी पीडितलाई जबरजस्ती करणी गरेकाले कानूनबमोजिम कारबाही होस् भन्ने खनाल होटल सञ्चालक विष्णुप्रसाद खनालले गरेको घटना विवरण कागज ।\nपरिवर्तित नामथर 'दाङ ५६ (A) भालुवाङ २०७५' मेरो भतिजी नाता पर्छिन । मिति २०७५/०४/२९ गते बेलुकीदेखि मेरो छोरी हराएकी भनी दाजुले मलाई जानकारी गराएपश्चात् म दोस्रो दिन घरमा आई इलाका प्रहरी कार्यालय, भालुवाङमा खबर गरी स्कुलका शिक्षक तिर्थबहादुर के.सी.लाई समेत भेटी भतिजीको साथी परिवर्तित नामथर ‘दाङ ५६ (F) भालुवाङ २०७५’ लाई तिम्रो साथी कहाँ गएकी छिन् भनी सोधपुछ गर्दा आफ्नो दाजुसँग गएकी भनेकी\nथिइन् । पछि भतिजीको दाजु छोरीको साथीलाई देखाउँदा होइन भनेपछि खोजतलास गर्दै जाँदा लालमटिया स्थित पीडितको साथीको आमाले पीडितसँग गएको केटा लमहीतर्फ जाने गाडीको अगाडिको सिटमा बसेको छ भनी मलाई देखाएपछि तत्काल मैले प्रहरीलाई खबर गरी प्रहरीले पक्राउ गरी लिएका हुन् । पीडितलाई मैले पाखापानीबाट भालुवाङतर्फ आउने क्रममा सशस्त्र प्रहरी बल ज्वालामाई गण भालुवाङनजिकै रहेको फेयरी खोलाको सडकखण्डमा हिँड्दै गरेको अवस्थामा फेला पारी निजलाई सोधपुछ गर्दा अघिल्लो दिन बेलुकी मिति २०७५/०४/२९ गते तरकारी पसलबाट घरतर्फ जाने क्रममा एक जना दिपेस पाण्डे भन्ने व्यक्तिसँग भेट भई निजले मलाई नास्ता खान जाउँ भनी पाखापानी स्थित रहेको खनाल होटल एण्ड लजको कोठामा राखी ढोकाको छिस्कनी लगाई बोल्नसमेत नदिई रातभरि पटकपटक जबरजस्ती करणी गरी भोलिपल्ट मिति २०७५/०४/३० गते बिहान १०/११ बजे मात्र मलाई छाडी आफू घोराहीतर्फ गएको हो भनी भनेकाले मैले पीडितको आमा बाबुलाई सो कुराको जानकारी गराई प्रहरीमा उजुरी दिएको हो भन्ने पीडितको काका 'दाङ ५६ (G) भालुवाङ २०७५' को घटना विवरण कागज ।\nम हाल राप्ती गाउँपालिका वडा नं.२ लालमटिया स्थित रहेको मुनलाइट स्कुलमा पढाउँदै आएको छु । पीडित परिवर्तित नामथर 'दाङ ५६ (A) भालुवाङ २०७५' सोही स्कुलमा पढ्छिन् । मिति २०७५/०४/२९ गते बेलुकीदेखि मेरो छोरी हराएकी छिन् भनी मलाई पीडितको आमाले टेलिफोनमार्फत जानकारी गराएपश्चात् म कक्षा ५ मा गई निजको साथी परिवर्तित नामथर 'दाङ ५६ (F) भालुवाङ २०७५' लाई तिम्रो साथी कहाँ गएकी छिन् थाहा छ भनी सोधपुछ गर्दा अघिल्लो दिन मिति २०७५/०४/२९ गते साँझ १९ बजेको समयमा आफ्नो दाजुसँग गएकी हुन् भनेपछि सोही स्कुलमा पढ्ने निजको दाजुलाई पीडितको साथीलाई देखाउँदा यो होइन भनी भनेपछि सोही दिन म, पीडितको आमा, काका र पीडितको साथीको आमा समेत भई खोजतलास गर्दै जाँदा ऐ.ऐ. लालमटिया स्थित पीडितको साथीको आमाले पीडितसँग गएको केटा लमहीतर्फ जाने गाडीको अगाडिको सिटमा बसेको छ भनी हामीहरूलाई देखाएपछि तत्काल हामीहरूले प्रहरीलाई खबर गरी प्रहरी गई पक्राउ गरी लिएका हुन् । पीडितलाई पछि निजको काकाले फेला पारी सोधपुछ गर्दा दिपेस पाण्डेले मलाई नास्ता खान जाउँ भनी पाखापानी स्थित रहेको खनाल होटल एण्ड लजमा राखी मिति २०७५/०४/२९ गते रातभरि पटकपटक जबरजस्ती करणी गरेको हो भनेपछि सो कुरा प्रहरीमा उजुरी दिएको हो भन्ने पीडितको अभिभावकबाट सुनी थाहा पाएको हुँ भन्ने बेहोराको तिर्थबहादुर के.सी.को घटना विवरण कागज ।\nप्रतिवादी दिपेस पाण्डेले १२ वर्ष ७ महिना ११ दिनकी  सङ्केत नाम 'दाङ ५६(A) भालुवाङ २०७५' लाई मिति २०७५/०४/२९ गते साँझ ८ बजेको समयमा जिल्ला दाङ, राप्ती गाउँपालिका वडा नं. १ पाखापानी स्थित खनाल गेष्ट हाउस एण्ड लजको दोस्रो तलाको कोठामा लगी मैले जे भन्छु त्यही नमानेमा तेरो बेइज्जती गरी मारिदिन्छु भनी डर त्रास देखाई जबरजस्ती करणी गरेकोले निज प्रतिवादी दिपेस पाण्डेको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(२) नं. र हालको मुलुकी अपराध संहिता, २०७४ को दफा २१९ विपरीतको कार्य कसुर भएकोले निज प्रतिवादी दिपेस पाण्डेलाई साबिक मुलुकी ऐन, जबरजस्ती करणीको महलको ३(२) नं.बमोजिम सजाय गरी सोही महलको १० र १०ग नं.बमोजिम पीडितलाई हुन गएको शारीरिक तथा मानसिक क्षतिपूर्ति निज प्रतिवादीबाटै दिलाई भराइपाउँ भन्नेसमेत बेहोराको मिति २०७५/०५/२४ गतेको अभियोग पत्र ।\nजाहेरवाली र मेरो दुई अढाई महिना पहिलेदेखि चिनजान भएको हो । निजको मामाघर मेरो गाउँमा भएकोले त्यहाँ आएको बेला निजसँग फोन नम्बर मागी फोनमा कुराकानी हुने गरेको थियो । मिति २०७५/०४/२९ गतेका दिन निजले मलाई फोन गरी मेरो आज जन्मदिन परेको छ । तपाइँलाई केटी साथी पनि बनाइदिएकी छु, आउनुहोस् भनी पटकपटक फोन गरी बोलाएकाले उक्त दिन ५ बजे घोराहीबाट बस चढी ७ बजेतिर लालमटिया झरी निजको साथीको घरमा गई त्यहाँ बस्ने ठाउँ नभएकोले हिँड्दै पाखापानीस्थित खनाल होटल एण्ड लज गई कोठा बुक गरी खाना खाई उक्त कोठामा हामी बसेका हौं । मैले निजसँग कुनै शारीरिक सम्बन्ध राखेको होइन । जाहेरवालीले कसैको दबाबमा परी मलाई फसाउने उद्देश्यले झुट्ठा जाहेरी दिएकी हुन् । मैले निजलाई करणी नै गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी दिपेस पाण्डेले मिति २०७५/०५/२५ गते सुरू अदालतमा गरेको बयान ।\nमिसिल संलग्न तत्काल प्राप्त कागज प्रमाणबाट यी प्रतिवादी कसुरदार होइनन् भनी अहिले नै भन्न सकिने अवस्था नहुँदा थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल निजलाई मुलुकी फौज्दारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम थुनामा राखी मुद्दा पुर्पक्ष गर्नुपर्ने अवस्था देखिँदा निजलाई नियमानुसार सिधा खान पाउने गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ८० बमोजिम थुनुवा पुर्जी दिई थुनामा बस्न स्थानीय कारागारमा पठाइदिनु भन्ने बेहोराको सुरू अदालतको थुनछेक आदेश ।\nपीडितको स्वास्थ्य परीक्षण मैले गरेको हुँ । निजको स्वास्थ्य परीक्षण गर्दा पीडितको दायाँ हात र दायाँ खुट्टामा Abrasion injury (घर्षणहरू) जस्तो चोटपटक थियो । पीडितको यौन अङ्गमा कुनै प्रकारको चोटपटक थिएन । यौन अङ्गबाट कुनै रगत तथा अन्य तरल पदार्थ निस्केको अवस्था थिएन । पीडितको कन्याजालीको अवस्था यकिनको साथ भन्न सकिएन भने पीडितको Vaginal swab परीक्षण गर्दा spermatozoa positive योनिभित्र शुक्रकीट देखिएको थियो । पीडितको अन्य शारीरिक तथा मानसिक अवस्था सामान्य नै थियो भन्नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने डा. बिमलेशकुमार गुप्ताले मिति २०७५/०६/०१ गते सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी दिपेस पाण्डे र जाहेरवाली चिनजानका मानिसहरू हुन् । जाहेरवालीको मामाघर र प्रतिवादीको घर एउटै गाउँमा पर्छ । जाहेरवालीले आफ्नो जन्मदिनमा प्रतिवादीलाई साथीको घरमा बोलाएपछि प्रतिवादी त्यहाँ गएका थिए । रातिको समय भएकोले निजहरू दुवै जनाको सहमतिमा एकआपसको सल्लाहबमोजिम होटलमा गई बास बसेका हुन् । निजहरूको बिचमा जबरजस्ती करणी भएको होइन । प्रतिवादीले जाहेरवालीलाई जबरजस्ती करणी गरेको भन्ने बेहोरा झुठ्ठा हो । पुरानो रिसइवीको कारण पनि यी प्रतिवादीलाई झुठ्ठा आरोप लगाएका हुन् भन्नेसमेत बेहोराको प्रतिवादीका साक्षी माधव पोख्रेलले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७५/०४/२९ गतेका दिन म मेरो साथी पूजा जि.एम. को घर दाङ भालुवाङमा पढ्न तथा किताब पनि लिन भनेर गएको अवस्थामा यी प्रतिवादी त्यहीँ गई मेरो झोला होटलमा छ हिँड जाउँ भनेर मलाई पाखापानी स्थित खनाल होटलमा लगी उक्त दिन मलाई त्यही होटलमा राखी मलाई जबरजस्ती करणी गरेको हो । मलाई करणी गर्ने यिनै प्रतिवादी दिपेस पाण्डे हुन् । होटलमा राखी मेरो इच्छाविपरीत साँझ एक पटक र बिहान एक पटक गरी जम्मा दुई पटक करणी गरको हो भन्नेसमेत बेहोराको मिति २०७५/०८/१० गते जाहेरवाली एवं पीडित सङ्केत नाम 'दाङ ५६ (A) भालुवाङ २०७५' ले सुरू अदालतमा गरेको बकपत्र ।\nसुरू अदालतको आदेशानुसार पीडित/जाहेरवाली सङ्केत नाम 'दाङ ५६ (A) भालुवाङ २०७५' को जन्म दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपि सम्बन्धमा पत्राचार भई निजको जन्ममिति २०६२/०९/१८ उल्लेख भएको जन्म दर्ताको प्रमाण-पत्र राप्ती गाउँपालिका कार्यालयको च.नं. १०६७ मिति २०७५/११/०१ को पत्रसाथ प्राप्त भई मिसिल सामेल रहेको ।\nमिति २०७५/०४/३० गते बिहान जाहेरवालीका आफन्तहरूसमेतले निज प्रतिवादीलाई बसबाट भाग्दै गरेको अवस्थामा पक्राउ गरी प्रहरीमा बुझाएको देखिन्छ भने लगत्तै गरिएको जाहेरवालीको स्वास्थ्य परीक्षणमा योनिमा शुक्रकीट भेटिएको भन्ने परीक्षण प्रतिवेदन र अदालतमा समेत आई परीक्षण गर्ने चिकित्सक डा. बिमलेशकुमार गुप्ताले पीडित जाहेरवालीको योनिमा शुक्रकीट पाइएको भनी गरेको विशेषज्ञ बकपत्रलगायतको मिसिल संलग्न कागजातबाट प्रतिवादीको कसुर प्रमाणित भएको र मिति २०६३/०२/०२ मा गरिएको जन्म दर्ता प्रमाणमा जाहेरवालीको जन्म २०६२/०९/१८ उल्लेख भएको देखिँदा घटना हुँदाका बखत २०७५/०४/२९ गते निज पीडित १३ वर्ष ७ महिनाको नाबालक भई निजसँगको प्रतिवादीको सहमतिको करणी भए पनि साबिक मुलुकी ऐन, जबरजस्ती करणी महलको १ नं.बमोजिमको कसुर अपराध हुँदा निज प्रतिवादी दिपेस पाण्डेलाई सोही १ र ३(२) को अपराधमा ऐ. ३(२) ले १०(दश) वर्ष कैद सजाय गरी ऐ.१० र १० (ग) बमोजिम प्रतिवादी दिपेस पाण्डेबाट जाहेरवाली पीडितलाई नगद रू. ५०,०००।- (पचास हजार) क्षतिपूर्तिबापतको रकमसमेत दिलाइदिने ठहर्छ भन्ने सुरू दाङ देउखुरी जिल्ला अदालतबाट भएको मिति २०७६/०२/२४ गतेको फैसला ।\nममाथिको अभियोग शंकारहित तवरले पुष्टि हुनसकेको छैन । जाहेरवालीको जाहेरी दरखास्त र बकपत्रमा एकरूपता छैन, डाक्टरको बकपत्रबाट  म प्रतिवादीले नै जबरजस्ती करणी गरेको भनी पुष्टि हुन नसकेको र परिस्थितिजन्य प्रमाणबाट पनि ममाथि लगाइएको अभियोग प्रमाणित हुन नसकेको र सम्मानित सर्वोच्च अदालतबाट “फौजदारी अभियोगमा वादीले प्रतिवादीमाथि लगाएको कसुरलाई शंकारहित तवरले प्रमाणित गर्ने भार वादी पक्षमा हुन्छ । अपराध पुष्टि गर्ने क्रममा शंकाको गुन्जायस रहनु हुँदैन । शंकाको स्थिति उत्पन्न भएको अवस्थामा त्यसको फाइदा अभियुक्तमा जाने” (मानबहादुर खड्का विरूद्ध नेपाल सरकार ने.का.प. २०७१, अङ्क ७, नि.नं.९२१७, पृ.११८१) भन्ने सिद्धान्त प्रतिपादित भएको र प्रस्तुत मुद्दामा वादी पक्षले शंकारहित तवरका ठोस प्रमाण पेस गर्न नसकेको स्थितिमा पनि विवादास्पद भनाइलाई आधार मानी जबरजस्ती करणी जस्तो गम्भीर प्रकृतिको कसुर गरेको हो भनी मलाई सजाय गर्ने गरी सुरू दाङ देउखुरी जिल्ला अदालतबाट मिति २०७६/०२/२४ गते भएको फैसला बदर गरी प्रस्तुत मुद्दाबाट सफाइ दिलाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक / प्रतिवादी दिपेस पाण्डेले उच्च अदालत तुलसीपुरमा गरेको पुनरावेदन ।\nमिसिल संलग्न रहेको घटनास्थल प्रकृति मुचुल्का, जाहेरवालीको प्रतिवादीउपरको किटानी जाहेरी दरखास्तलाई अदालतमा आई जाहेरीवालीले समर्थन गरी गरेको बकपत्र र सो बकपत्र बेहोरालाई पीडितको स्वास्थ्य परीक्षण गरिदिएको परीक्षण प्रतिवेदन र डाक्टरले अदालतसमक्ष गरेको बकपत्र बेहोराबाट समर्थन गरेकोले जबरजस्ती करणी नगरेको भन्ने प्रतिवादीको अदालतसमक्ष जिकिर खण्डित गरेको अवस्था देखिँदा निज प्रतिवादीलाई सजाय गर्ने गरेको सुरू जिल्ला अदालतबाट भएको फैसला अन्यथा नभई मनासिबै देखिन आएकोले अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादीको पुनरावेदन जिकिर तथा निजका तर्फबाट उपस्थित विद्वान् अधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन । सुरू दाङ देउखुरी जिल्ला अदालतबाट मिति २०७६/०२/२४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने उच्च अदालत तुलसीपुरको मिति २०७६/०९/१४ को फैसला ।\nम पुनरावेदक / प्रतिवादी दिपेस पाण्डे र जाहेरवालीको मामाको घर एकै गाउँमा रहेकोले चिनजानसम्म थियो । मिति २०७५/०४/२९ गते मेरो जन्मदिन हो भनी निज जाहेरवालीले फोन गरी आउनुहोस् भनी बोलाएकोले म साँझ घोराहीबाट बुटवल जाने बसमा चढी लालमटिया झरी उसको साथीको घर गएँ । सो दिन जन्मदिन रहेनछ जाहेरवालीले यहाँ बस्ने ठाउँ छैन होटलमा जाउँ भनी भनेकोले खनाल होटेलमा गई त्यहीँ बसेका हौं । अर्को दिन बिहान हामी आ-आफ्नो घरतर्फ लागेको बेला मलाई प्रहरीहरूले पक्राउ गरी हिरासतमा राखेको र कागजमा लेखिएको बेहोरा मलाई नसुनाई सहीछाप गर भनी मानसिक यातना दिएकोले सही गरेको हुँ । मैले जाहेरवालीलाई जबरजस्ती करणी गरेको छैन । अनुसन्धानमा भएको मेरो बयान बेहोरालाई इन्कार गरी कसुरमा इन्कार गरी अदालतसमक्ष बयान गरेको छु । मेरो इन्कारी बयानलाई पूर्णतया अमान्य गरी कसुरदार मानी सजाय गरिएको छ । जाहेरवालाको जाहेरी बेहोरा र अदालतमा गरेको निजको बकपत्रमा एकरूपता\nछैन । मैले जाहेरवालीलाई निजको इच्छाबेगर लगेकोसमेत होइन । निज जाहेरवालीको साथीले समेत मैले निजलाई जबरजस्ती लगेको हो भनी भन्न सकेकी छैनन् । अदालतमा आई बकपत्र गर्ने विशेषज्ञले समेत पीडितको योनिभित्र देखिएको शुक्रकीट मेरो नै हो भनी यकिनसाथ भन्न सकेको छैन । जाहेरवाली र म सँगै होटलमा गएको र रातमा बास बसेको भन्ने तथ्यलाई मैले स्वीकार गरेको हो । रातमा सँगै बास बस्नु र जबरजस्ती करणीको अपराध हुनु भनेको दुई बेग्लै कुरा हुन् । तथ्य स्वीकार गर्दैमा अपराध स्वीकार गरेको हुँदैन । पीडितको योनिभित्र देखिएको शुक्रकीट कसको हो भनी यकिन गर्न जाँच गर्नुपर्नेमा जाँच नै नगरी मैले जबरजस्ती करणी गरेको भनी भन्न मिल्दैन । शंकारहित तवरले कसुर पुष्टि हुनसक्नुपर्नेमा अदालतले अनुमान र शंकाको आधारमा र जाहेरवालीको विवादास्पद भनाइलाई एक मात्र आधार मानी जबरजस्ती करणी जस्तो गम्भीर प्रकृतिको कसुरमा मलाई सजाय गर्ने गरेको दाङ देउखुरी जिल्ला अदालतको फैसला र सोलाई सदर गर्ने गरेको उच्च अदालत तुलसीपुरको फैसला कानून, न्याय र प्रमाण मूल्याङ्कन तथा प्रतिपादित नजिरसमेतको विपरीत भई त्रुटिपूर्ण रहेकोले उक्त फैसला उल्टी बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी दिपेस पाण्डेले यस अदालतमा पेस गरेको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पटक पटक पुकारा गर्दा पनि पुनरावेदक / प्रतिवादीको तर्फबाट कानून व्यवसायी उपस्थित हुन आएको पाइएन ।\nप्रतिवादी दिपेस पाण्डेले १२ वर्ष ७ महिना ११ दिनकी सङ्केत नाम ‘दाङ ५६(A) भालुवाङ, २०७५' लाई मिति २०७५/०४/२९ गते साँझ ८ बजेको समयमा खनाल गेष्ट हाउस एण्ड लजको दोस्रो तल्लाको कोठामा लगी मैले जे भन्छु त्यही नमानेमा तेरो बेइज्जती गरी मारिदिन्छु भनी डर त्रास देखाई जबरजस्ती करणी गरेकोले प्रतिवादीको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(२) नं. र हालको मुलुकी अपराध (संहिता) ऐन, २०७४ को दफा २१९ नं.विपरीतको कसुर भएकोले निज प्रतिवादीलाई सोही मुलुकी ऐन, जबरजस्ती करणी महलको ३(२) नं.बमोजिम सजाय गरी सोही महलको १० र १० ग नं.बमोजिम पीडितलाई हुन गएको शारीरिक तथा मानसिक क्षतिपूर्ति निज प्रतिवादीबाटै दिलाई भराइपाउँ भन्नेसमेतको अभियोग माग दाबी लिई दायर हुन आएको प्रस्तुत विवादमा प्रतिवादीले साबिक मुलुकी ऐन, जबरजस्ती करणी महलको १ नं.बमोजिम कसुर गरेको ठहर गरी निज प्रतिवादीलाई सोही महलको १ र ३(२) नं. को अपराधमा ऐ. ३(२) ले १० वर्ष कैद सजाय गरी ऐ. १० र १०(ग) बमोजिम प्रतिवादी दिपेस पाण्डेबाट जाहेरवाली पीडितलाई नगद रू. ५०,०००।- (पचास हजार) क्षतिपूर्तिबापतको रकमसमेत दिलाइदिने गरी भएको सुरू दाङ देउखुरी जिल्ला अदालतको मिति २०७६/०२/२४ को फैसला र सो फैसला सदर हुने ठहरी उच्च अदालत तुलसीपुरबाट मिति २०७६/०९/१४ मा भएको फैसलाउपर प्रतिवादीले चित्त नबुझाई यस अदालतमा पुनरावेदन परी निर्णयार्थ इजलाससमक्ष पेस हुन आएको देखियो ।\nप्रस्तुत मुद्दामा मिसिल संलग्न प्रमाणको विश्लेषण र मूल्याङ्कन गरी हेर्दा, सुरू अदालतबाट वादी नेपाल सरकारको अभियोग माग दाबीबमोजिमको कसुर अपराध ठहर गरी सजाय भएको फैसला सदर गरी उच्च अदालत तुलसीपुरबाट भएको फैसला मिलेको छ, छैन ? प्रतिवादी दिपेस पाण्डेको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७५/०४/२९ गते  प्रतिवादी दिपेस पाण्डेले नास्ता खुवाउने भनी साँझ होटलमा लगी भनेको मान होइन भने मारिदिन्छु भनी डर त्रास देखाई जबरजस्ती करणी गरेको र तत्पश्चात्‌समेत होटलबाट निस्कनसमेत नदिई रातभर डरत्रासमा पारी पटकपटक जबरजस्ती करणी गरेको र अर्को दिन ऐ. ३० गते बिहान करिब १० बजेको समयमा मलाई छाडी निज होटेलबाट बसमा चढी भाग्ने क्रममा मैले चिनेका मानिसलाई सबै कुराको जानकारी गराएपछि मेरा आफन्तहरूले निजलाई समाई प्रहरीमा खबर गरी प्रहरीलाई जिम्मा लगाएकोले निजलाई जबरजस्ती करणीको मुद्दा चलाई सजायसमेत गरिपाउँ भनी पीडित जाहेरवालीले दिएको जाहेरी दरखास्तबमोजिम प्रस्तुत मुद्दाको कारबाही प्रारम्भ भएको देखियो । मिति २०७५/०४/२९ गतेका दिन जाहेरवालीले मलाई फोन गरी मेरो आज जन्मदिन परेको छ । तपाइँलाई केटी साथी पनि बनाइदिएकी छु, आउनुहोस् भनी पटकपटक फोन गरी बोलाएकाले उक्त दिन ५ बजे घोराहीबाट बस चढी ७ बजेतिर लालमटिया झरी निजको साथीको घरमा गई त्यहाँ बस्ने ठाउँ नभएकोले हिँड्दै पाखापानीस्थित खनाल होटल एण्ड लज गई कोठा बुक गरी खाना खाई उक्त कोठामा हामी बसेका हौं । मैले निजसँग कुनै शारीरिक सम्बन्ध राखेको होइन । जाहेरवालीले कसैको दबाबमा परी मलाई फसाउने उद्देश्यले झुट्ठा जाहेरी दिएकी हुन् भनी सुरू दाङ देउखुरी जिल्ला अदालतमा बयान गरेको भए तापनि निज प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा मिति २०७५/०४/२९ गते परिवर्तित नामथर 'दाङ ५६(A) भालुवाङ, २०७५' ले मलाई पटकपटक फोनमार्फत बोलाएकाले म घोराहीबाट बुटवल जाने गाडीमा चढी राति १९ बजेको समयमा लालमटिया झरी निजसँग भेट गरी निजले साथीको घरमा बस्ने ठाउँ छैन अब कहाँ जाने भनी भनेकाले हाम्रो होटेलमा जाने सल्लाह भई हामीहरू दुवैजना आपसी सल्लाहमा होटलमा गई कोठा लिई राति बसेका हौं । पाखापानी स्थित खनाल होटेल एण्ड लजको १०२ नं. कोठामा सो राति बसी परिवर्तित नामथर 'दाङ ५६ (A) भालुवाङ,२०७५' लाई मैले राति २२ बजेको समयमा एक पटक र मिति २०७५/०४/३० गते बिहान ५ बजेको समयमा एक पटक गरी जम्मा दुई पटक सहमतिमा करणी गरेको हुँ । सोही दिन हामीहरू दिउँसो १२ बजेको समयमा होटेलबाट निस्की निजलाई आफ्नो घर पठाइ म घोराहीतर्फ जाने गाडीमा चढी जाने क्रममा प्रहरीले जिल्ला दाङ, राप्ती गाउँपालिका वडा नं. २ लालमटिया स्थित सडकनजिक पक्राउ गरी ल्याएका हुन् भनी जबरजस्ती करणीको कसुरलाई स्वीकार गरेको देखिन्छ ।\n३. जाहेरवालीले खुलाइदिएको वारदातस्थलको घटनास्थल प्रकृति मुचुल्का हेर्दा होटलको माथिल्लो तल्लामा जबरजस्ती करणीको वारदात भएको र वारदातस्थलबाट करणी गरेको देखिने सेतो तरल पदार्थ सुकेको अवस्थामा रहेको स्वाब र स-साना रौंसमेत प्रहरीले बरामद गरी लगेको भन्ने देखिन्छ । जाहेरवाली पीडितले प्रतिवादीले नै करणी गरेको भनी किटानी जाहेरी दिएको देखिन्छ भने प्रतिवादी भोलिपल्ट होटलबाट निस्की भाग्ने क्रममा बसबाट यात्रा गरिरहेको अवस्थामा प्रकाउ परी तत्कालै घटनास्थल प्रकृति मुचुल्कासमेत खडा गरिएको भन्ने देखिन्छ । जाहेरवालीले अदालतमा बकपत्र गर्दा मलाई करणी गर्ने यिनै प्रतिवादी दिपेस पाण्डे हुन् । निजले होटलमा राखी जबरजस्ती करणी गरेको हो । साँझ एक पटक र बिहानी एक पटक गरी जम्मा दुई पटक मेरो इच्छाविपरीत करणी गरेको हो भनी घटना वारदातको सिलसिलेवार खुलाई मौकाको जाहेरीलाई समर्थन गरी बकपत्र गरेको देखिन्छ ।\n४. प्रतिवादीले जाहेरवालीको बकपत्र बेहोरा र जाहेरी दरखास्तमा एकरूपता नभएको भनी जिकिर लिएतर्फ हेर्दा जाहेरवालीलाई प्रतिवादीले होटलमा हिँड जाउँ भनी लिएर गएको र होटलमा करणी गरेको कुरामा किटान गरी मौकामा र अदालतसमक्ष समेत लेखाइदिएको देखिन्छ भने प्रतिवादी र जाहेरवाला होटलमा सँगै रातभर बसेको कुरामा प्रतिवादी अदालतमा पनि साबित नै रहेको देखिन्छ । होटलमा जबरजस्ती करणी भएको भन्ने कुरालाई घटनास्थल प्रकृति मुचुल्काले पनि समर्थन गरेको छ । जाहेरवाली नाबालिग रहेको देखिएको र जबरजस्ती करणी जस्तो गम्भीर किसिमको अपराध आफूमाथि घटित भएको अवस्थामा केही समयको अन्तरालमा भएको निजको बकपत्र बेहोरा र जाहेरी दरखास्तको बेहोरा सामान्यरूपमा फरक पर्नुलाई अस्वाभाविक रहेछ भनी अर्थ गर्न मिल्ने हुँदैन । पीडित जाहेरवालीले मौकामा गरेको बयान र अदालतसमक्ष गरेको बकपत्रमा एकरूपता नभएको भनी प्रतिवादीले लिएको जिकिरसँग सहमत हुन सकिने अवस्था रहेन ।\n५. पीडितको  स्वास्थ्य परीक्षणमा निजको दायाँ हात र दायाँ खुट्टामा घर्षण जस्तो चोटपटक देखिएको भन्ने कुरा उल्लेख भएको र स्वास्थ्य परीक्षण गर्ने विशेषज्ञ डाक्टरले अदालतमा आई बकपत्र गर्दा सो कुरालाई पुष्टि गर्दै पीडितको Vaginal Swab परीक्षण गर्दा Spermatozoa Positive अर्थात् योनिभित्र शुक्रकीट देखिएको उल्लेख गरी स्वास्थ्य परीक्षण प्रतिवेदनलाई पुष्टि गरेको देखिन्छ । पीडितको स्वास्थ्य परीक्षण प्रतिवेदन र विशेषज्ञको बकपत्रले पीडितउपर जबरजस्ती करणीको वारदात भएको भन्ने कुरा देखिन आयो ।\n६. प्रतिवादीले नै जबरजस्ती करणीको वारदात घटाएको हो कि होइन भनी विचार गर्दा पीडित जाहेरवालीले दिपेस पाण्डे आफूलाई जबरजस्ती करणी गरेका हुन् भनी किटानी जाहेरी दिएको र निजले सो जाहेरीलाई समर्थन गरी अदालतमा बकपत्र गरेको देखिन्छ । निज प्रतिवादीलाई नै आरोपित गर्नुपर्नेसम्मको कुनै रिसइवी, झै-झगडासमेतको कुनै कारण मिसिल संलग्न तथ्य प्रमाणबाट देखिँदैन । अन्य स्वतन्त्र प्रमाणहरूबाट सो कुरा खण्डित भएको पनि देखिँदैन । घटना भएको दिन र समयमा प्रतिवादी जाहेरवालीसँगै रहेको र राति पाखापानी स्थित खनाल होटेल एण्ड लजको १०२ नं. कोठामा सँगै बसेका हौं भनी सुरू अदालतसमक्ष भएको बकपत्रमा समेत स्वीकार गरेको देखिन्छ । यसका अतिरिक्त घटनास्थल प्रकृति मुचुल्कासमेतले निजउपर जबरजस्ती करणीको वारदात भएको कुरालाई थप समर्थन गरिरहेको देखिँदा जाहेरवाली पीडितलाई प्रतिवादीले करणी नगरेको भन्ने अदालतसमक्षको इन्कारी बयान विश्वासयोग्य देखिएन । यसप्रकार प्रतिवादीले पीडितको इच्छाबेगर जबरजस्ती करणी गरेको भन्ने मिसिल संलग्न प्रमाणहरूबाट पुष्टि प्रमाणित भएको अवस्थामा शुक्रकीटसमेत जाँच गरिनुपर्ने भन्नेसमेतको प्रतिवादीले लिएको जिकिर मनासिब देखिन आएन ।\n७. जाहेरवालीको किटानी जाहेरी दरखास्त, निजको अदालतसमक्षको बकपत्र, घटनास्थल प्रकृति मुचुल्का, प्रतिवादीको अधिकारप्राप्त अधिकारीसमक्षको बयान, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन र विशेषज्ञको बकपत्रलगायतका सङ्कलित प्रमाणहरूबाट प्रतिवादीले जाहेरवाली पीडित संकेत नाम 'दाङ ५६(A) भालुवाङ २०७५' लाई निजको इच्छाविपरीत जबरजस्ती करणी गरेको र पीडित १६ वर्षभन्दा कम उमेरकी बालिका रहेको अवस्थामा निजको सहमतिमै करणी भएको भए पनि जबरस्ती करणीको अपराध हुने सन्दर्भलाई समेत विचार गरी प्रतिवादी दिपेस पाण्डेलाई साबिक मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(२) को कसुर अपराधमा ऐ. ३(२) नं. बमोजिम १० (दश वर्ष) कैद सजाय गरी ऐ. को १० र १०(ग) बमोजिम नगद रू.५०,०००।- (पचास हजार) क्षतिपूर्तिबापतको रकमसमेत प्रतिवादीबाट जाहेरवाली पीडितलाई दिलाई भराइदिने ठहर गरेको सुरू दाङ देउखुरी जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी भएको उच्च अदालत तुलसीपुरको फैसला मिलेकै देखियो । प्रत्यर्थी झिकाइरहनु परेन ।\n८. तसर्थ, माथि विवेचित आधार, कारण र प्रमाणहरूबाट साबिक मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(२) को कसुरमा सोही महलको ३(२) नं.बमोजिम १० (दश वर्ष) कैद सजाय गरी सोही महलको १० र १०(ग) बमोजिम नगद रू. ५०,०००।- (पचास हजार) क्षतिपूर्तिबापतको रकमसमेत प्रतिवादी दिपेस पाण्डेबाट जाहेरवाली पीडित 'दाङ ५६ (A) भालुवाङ, २०७५' लाई दिलाई भराइदिने ठहर गरेको सुरू दाङ देउखुरी जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी भएको उच्च अदालत तुलसीपुरको मिति २०७६/०९/१४ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक / प्रतिवादी दिपेस पाण्डेको पुनरावेदन जिकिर पुग्न सक्तैन ।\n९. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- माधवप्रसाद लोहनी\nइति संवत् २०७८ साल माघ २५ गते रोज ३ शुभम् ।"
}