{
    "Title": "निर्णय नं. १०४२७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०३/१५ \t १७४२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७६।३।१५\n०६७-WO-०१२८\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : वीरध्वजको नाति अंगतबहादुर थापाको छोरा सोलखुम्बु जिल्ला, नेले गा.वि.स. वडा नं.५ बस्ने पूर्व प्र.ना.नि. भविन्द्रबहादुर थापा\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nआफ्नो मूल कर्तव्यप्रति नै प्रतिकूल हुने गरी साथमा रहेको हतियार हराउनुलाई कर्तव्यप्रति पूर्ण सचेत रहेको,  कर्तव्य पूर्ण रूपले पालन गरेको र संवेदनशील रहेको नदेखिने ।\n(प्रकरण नं.६)\nसजाय गर्नको लागि कानूनले नै विभिन्‍न आधारहरू तोकी सजाय गर्ने\nअधिकारीलाई स्वविवेकीय अधिकार दिएको अवस्थामा तोकिएको आधारहरूमध्ये जुनसुकै आधारमा पनि उपल्लो हदको सजाय गर्नुलाई स्वविवेकीय अधिकारको भावना र मर्मसँग मेल खाएको मान्‍न नसकिने ।\nकानूनले दिएको स्वविवेकीय अधिकारको औचित्यतापूर्ण तरिकाले प्रयोग गर्नुपर्ने ।\nपहिलो पटकमै उपल्लो हद तथा अन्तिम सजाय तोकिनुलाई न्यायोचित मान्‍न नसकिने ।\n(प्रकरण नं.९)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. र विद्वान् अधिवक्ता श्री रामचन्द्र पौडेल\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री सोमकान्त भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रहरी नियमावली, २०४९\n\nआदेश\nन्या.पुरूषोत्तम भण्डारी : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) तथा नेपालको संविधानको धारा ४६ एवं धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यसप्रकार छः\nनिवेदन बेहोरा\nम निवेदक नेपाली नागरिक भई देशको सेवा गर्ने आकांक्षा भई निर्धारित प्रहरी ऐन नियममा तोकिएको सर्त पूरा गरी मिति २०४९।१।१९ गतेदेखि प्रहरी सहायक निरीक्षक पदमा सुरू भर्ना भई आफ्नो क्षमताले भ्याएसम्म इमान्दारीपूर्वक कार्यरत रही सेवारत रहेकोमा मिति २०५६।५।२४ बाट लागू हुने गरी प्र.ना.नि. पदमा बढुवा भई आफ्नो सेवामा सेवारत रहिआएको र पछिल्लो समयमा तत्कालीन राजपरिषद् स्थायी समितिको सभापति परशुनारायण चौधरीज्यूको निजी सुरक्षामा खटिई सेवारत रहेको थिएँ । यसरी आफ्नो सेवामा सेवारत रहिरहेको अवस्थामा मिति २०६२।७।२९ गते आफ्नो डिउटी सकी घरतर्फ जाने क्रममा राजपरिषद् स्थायी समितिका सम्माननीय सभापतिज्यूको चालक, म निवेदकको कमान्डर राजेन्द्र रेग्मीसमेत भई चण्डोल स्थित खाजा घरमा खाजा खाई घर जाने क्रममा अचानक बिरामी परी मसँग रहेका पेस्तोल र सोमा लोड भएको ६ राउन्ड म्याग्जिन जडित गोली मैले थाहा नपाई हराउन गएको र खोजतलास गर्दा फेला नपरेकोले २०६२।८।१ गते प्रहरी प्रधान कार्यालय सुरक्षा महाशाखामा सत्य तथ्यसहितको यथार्थ रूपले प्रतिवेदन पेस गरेको\nथिएँ । यसरी म निवेदक आफ्नो सेवामा सेवारत रहिरहेको अवस्थामा आफूले आफ्नो क्षमताले भ्याएसम्म सेवामा सेवारत रहेको अवस्थामा अचानक उक्त घटना घट्न गई घटनालाई यथार्थ रूपमा समयमा नै आफ्नो कार्यालयमा प्रतिवेदन पेस गरेकोमा तत्कालीन प्र.म.नि. श्यामभक्त थापाज्यूले कथित छानबिन समितिको २०६२।८।१० गतेको प्रतिवेदनलाई उद्धृत गरी म निवेदकले पदअनुकूलको आचरण नगरेको भनी प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को कसुरमा ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी सेवामा अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने भनी मिति २०६२।९।२० मा निर्णय गर्नु भएकोले उक्त निर्णयमा मेरो चित्त नबुझी नेपाल सरकार गृह मन्त्रालयमा पुनरावेदन गरेकोमा नेपाल सरकारका माननीय गृहमन्त्री भीम रावलबाट मिति २०६७।२।२० मा तत्कालीन प्र.म.नि. ज्यूको निर्णय सदर गर्ने गरी भएको निर्णयको जानकारी मेरा एकाघरका दाजु खुन्सबहादुर थापाले मिति २०६७।३।१४ गते बुझी जानकारी हुन आएकोले सो निर्णयमा मेरो चित्त नबुझी उक्त दुवै निर्णय बदर गराई माग्न अन्य वैकल्पिक र प्रभावकारी उपचारको व्यवस्था नभएको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा ३२/१०(२) अन्तर्गत प्रस्तुत निवेदन लिई उपस्थित भएको छु ।\nमाथि उल्लिखित आधार कारणहरूबाट म निवेदकलाई सेवाबाट बर्खास्त गर्ने गरी भएको प्र.म.नि. ज्यूको मिति २०६२।९।२० को निर्णय र सो निर्णयलाई सदर गर्ने गरी भएको माननीय गृह मन्त्रीज्यूको मिति २०६७।२।२० को निर्णय नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), १३, १८, १९, प्रहरी ऐन, २०१२, प्रहरी नियमावली, २०४९ साथै सम्मानित सर्वोच्च अदालतबाट ने.का.प.२०५२ स्वर्ण जन्म महोत्सव विशेषाङ्क पृ.१३८, ने.का.प.२०६०, पृ.६७४, नि.नं.७२६१, ने.का.प.०४४, पृ.८३१, ने.का.प.०४५, पृ.४६८, ने.का.प.०५३, पृ.४६७ नि.नं.६२०६ समेत विपरीत भएकोले नेपालको अन्तरिम संविधान, २०६३ को धारा ३२/१०७(२) अन्तर्गत उत्प्रेषणको आदेशबाट मिति २०६२।९।२० मा भएको प्र.म.नि. ज्यूको निर्णय र सोलाई सदर गर्ने गरी भएको मिति २०६७।२।२० को मा. गृहमन्त्रीज्यूको निर्णय बदर गरी म निवेदकलाई पूर्ववत् सेवामा बहाल गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरी न्याय इन्साफ पाउँ भन्‍नेसमेत बेहोराको यस अदालतमा दायर हुन आएको रिट निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिलसाथ राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाई दिनू । लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०६७।५।३ मा भएको आदेश ।\nप्रहरी ऐन, २०१२ तथा प्रहरी नियमावली, २०४९ ले तोकेको आचरण तथा कर्तव्य पालना गर्नु प्रत्येक प्रहरी कर्मचारीको कर्तव्य हो । विपक्षी निवेदक प्र.ना.नि. जस्तो पदमा बसेर कानूनको परिधिभन्दा बाहिर गई पदीय जिम्मेवारी र मर्यादाको ख्याल नगरी आफू जिम्मामा रहेको हातहतियारको सुरक्षा गर्न नसकी जिम्मेवारी बहन गर्न नसक्ने कार्य गरेकोले प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को कसुरमा ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी नोकरीबाट हटाउने गरी भएको निर्णयलाई अन्यथा भन्‍न सक्ने अवस्था नै छैन । यसरी कानूनी प्रक्रिया पूरा गरी कानूनबमोजिम गरेको कार्यलाई अन्यथा भनिरहन पर्ने अवस्था नभएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी गृह मन्त्रालय र आफ्नोतर्फबाट समेत गृहमन्त्रीको लिखित जवाफ ।\nप्रहरी नियमावली, २०४९ को नियम ८८ को खण्ड (ङ) बमोजिम आफ्नो पदको जिम्मेवारीअनुसार आचरण नगरेमा त्यस्तो प्रहरी कर्मचारीलाई सजाय दिने अधिकारीले नोकरीबाट हटाउने वा बर्खास्त गर्नेसम्मको सजाय गर्न सक्ने प्रावधान छ । प्रहरी नियमावली, २०४९ को नियम ८४ को देहाय (ज) मा उचित र पर्याप्त कारण भएमा प्रहरी कर्मचारीलाई भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्न सक्ने व्यवस्था रहेको छ । विपक्षी निवेदकले प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) बमोजिमको कसुर गरेको अवस्थामा ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम सजाय गर्ने गरी अधिकारप्राप्त अधिकारीबाट निर्णय भएको र सोउपर निज विपक्षीको पुनरावेदन परी नेपाल सरकार, मा. मन्त्री स्तरीय निर्णयबाट निजलाई नोकरीबाट हटाउने गरी भएको सुरूको निर्णयलाई नै सदर गर्ने गरी भएको काम, कारबाही एवं निर्णयलाई कानूनबमोजिमको निर्णय मान्नु पर्ने भई अन्यथा भन्‍न मिल्ने हुँदैन । यसरी पुनरावेदन तहबाट समेत अन्तिम भइसकेको विषयमा रिट क्षेत्र आकर्षित हुन सक्दैन । अतः अधिकारप्राप्त अधिकारीबाट भएको निर्णय प्रहरी ऐन, २०१२ तथा नियमावली, २०४९ ले प्रदान गरेको अधिकारको पालना गरी भएको कानूनबमोजिमको निर्णय भएको हुँदा विपक्षी निवेदकको मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था विद्यमान नदेखिँदा प्रस्तुत रिट निवेदन खारेजभागी छ । खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका तर्फबाट ऐ.को सचिव त्रिलोचन उप्रेतीको लिखित जवाफ ।\nविपक्षी रिट निवेदक तत्कालीन राजसभा स्थायी समितिका सभापति सम्माननीय परशुनारायण चौधरीको व्यक्तिगत सुरक्षा अधिकृतको रूपमा संवेदनशील कार्य सम्पादन गर्न खटिएकोमा ड्युटी संवेदनशीलता, आफ्नो साथमा रहेको संवेदनशील हातहतियार तथा सञ्चार उपकरण, पदीय जिम्मेवारी र मर्यादालाई बेवास्ता गर्दै मिति २०६२।७।२९ गते होटलमा बसी अत्यधिक मात्रामा मादक पदार्थ सेवन गरी अनियन्त्रित अवस्थामा पुगी आफ्नो साथमा भएको सरकारी धनमाल हात हतियार खरखजना हराई नेपाल सरकारलाई हानि नोक्सानी पुर्‍याएकोले निजको उक्त कार्य प्रचलित प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को कसुर भएकोले ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने विभागीय सजाय प्रस्ताव गरी स्पष्टीकरण सोधी विपक्षी रिट निवेदकलाई सफाइको मौकासमेत प्रदान गरिएकोमा निजले पेस गरेको जवाफ सन्तोषजनक नभएको तथा निजले प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को आफ्नो पदको जिम्मेवारी अनुसार आचरण प्रतिकूल कसुर गरेको ठहरेकोले ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने भनी प्रहरी महानिरीक्षकबाट मिति २०६२।९।२० मा भएको निर्णय कानूनसम्मत\nछ । यसरी “आफ्नो जिम्मामा रहेको हतियार तथा गोलीगठ्ठाको ख्यालै गर्न नसकी हराएको कार्यलाई पदको जिम्मेवारीअनुसारको आचरण पूरा गरेको भनी मान्‍न सकिने अवस्था रहेन । साथै पुनरावेदन गर्दाको अवस्थामा थप अन्य कुनै प्रमाणसमेत पेस गर्न नसकेकोले यस्तो अनुशासनहीन प्रहरी कर्मचारीलाई सेवामा राखिरहन मनासिब नहुने भएको हुँदा निजलाई प्रहरी महानिरीक्षकबाट मिति २०६२।९।२० को निर्णय मनासिब देखिएकोले सदर हुने ठहर्छ” भनी पुनरावेदन तह गृहमन्त्रीस्तरबाट मिति २०६७।२।२० मा भएको पुनरावेदन तहको निर्णयसमेत न्यायोचित नै छ भन्‍नेसमेत बेहोराको विपक्षी प्रहरी प्रधान कार्यालय, नक्साल, ऐ. कार्यालयको सुरक्षा महाशाखा र आफ्नो हकमा समेत प्रहरी महानिरीक्षक रमेश चन्द ठकुरीको लिखित जवाफ ।\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदकतर्फबाट उपस्थित रहनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. र विद्वान् अधिवक्ता श्री रामचन्द्र पौडेलले प्रचलित प्रहरी नियमावलीमा उल्लिखितअनुसारको उपयुक्त कार्यविधि पालना नगरी व्यक्तिको कुनै पेसा, रोजगार, उद्योग र व्यापार गर्ने स्वतन्त्रतालाई खलल हुने गरी भविष्यमा सरकारी सेवामा अयोग्यसमेत ठहरिने गरी पदबाट निलम्बन गरेको निर्णय कानूनसम्मत नदेखिँदा निवेदन मागबमोजिम रिट जारी हुनुपर्छ भनी तथा विपक्षी नेपाल सरकारका तर्फबाट उपस्थित रहनुभएका विद्वान् उपन्यायाधिवक्ता श्री सोमकान्त भण्डारीले यी रिट निवेदक संवेदनशील कार्य सम्पादन गर्न खटिएकोमा ड्‍युटी संवेदनशीलता, आफ्नो साथमा रहेको संवेदनशील हातहतियार तथा सञ्चार उपकरण, पदीय जिम्मेवारी र मर्यादालाई बेवास्ता गर्दै होटलमा बसी अत्यधिक मात्रामा मादक पदार्थ सेवन गरी अनियन्त्रित अवस्थामा पुगी आफ्नो साथमा भएको सरकारी धनमाल हातहतियार खरखजना हराई नेपाल सरकारलाई हानि नोक्सानी पुर्‍याएकोले निजको उक्त कार्य प्रचलित प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को कसुर भएकोले ऐ. नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने विभागीय सजाय प्रस्ताव गरी स्पष्टीकरण सोधी विपक्षी रिट निवेदकलाई सफाइको मौकासमेत प्रदान गरिएकोमा निजले पेस गरेको जवाफ सन्तोषजनक नभएको तथा निजले प्रहरी नियमावली, २०४९ को नियम ८८ को देहाय (ङ) को आफ्नो पदको जिम्मेवारीअनुसार आचरण प्रतिकूल कसुर कार्य गरेको अनुसन्धानबाटै पुष्टि भइसकेको हुँदा निज निवेदकलाई कानूनबमोजिम भएको सजाय मानसिब नै देखिँदा रिट निवेदकको मागदाबी खारेज हुनुपर्छ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\n२. उल्लिखित बहस जिकिरसमेत सुनी निर्णयतर्फ विचार गर्दा निज रिट निवेदकले आफूले इमान्दारीपूर्वक कार्यरत रही सेवारत रहेको र ड्युटीको क्रममा आफू अचानक बिरामी परी साथ रहेको पेस्तोल र सोमा लोड भएको ६ राउण्ड म्याग्जिन जडित गोली थाहा नपाई हराउन गएको र पछि खोजतलास गर्दासमेत फेला पार्न नसकेको सत्यतथ्य बेहोरा खुलाई समयमै प्रतिवेदनसमेत पेस गरेको आधारलाई गौण बनाई आफूलाई पदीय जिम्मेवारी बहन गर्न असक्षम घोषित गरी तथा उक्त जिम्मेवारीमा लापरवाही गरेको भनी कथित अनुसन्धानको प्रतिवेदनअनुसार भविष्यमा सरकारी सेवामा अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने निर्णयबाट आफ्नो पेसा रोजगारको स्वतन्त्रताको हकबाट वञ्चित गरिएको भनी निवेदन जिकिर लिई पूर्ववत् सेवामा बहाल गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिपाउँ भनी निवेदन माग गरेको देखियो ।\n३. निवेदन माग दाबीसम्बन्धमा विपक्षीहरूको लिखित जवाफ हेर्दा यी रिट निवेदक प्रहरी सेवामा कार्यरत रही सुरक्षा अधिकृत जस्तो संवेदनशील कार्य सम्पादन गर्न खटिएकोमा ड्युटीको संवेदनशीलता, आफ्नो साथमा रहेको संवेदनशील हातहतियार, पदीय जिम्मेवारी र मर्यादालाई समेत ख्याल नगरी बेवास्ता गरी सरकारी धनमाल हातहतियार खरखजाना हराई नेपाल सरकारलाई हानि नोक्सानी पुर्‍याएको र तत्सम्बन्धमा निजसँग स्पष्टीकरण माग गर्दा निजले पेस गरेको स्पष्टीकरण जवाफ सन्तोषजनक नभएको हुँदा प्रहरी नियमावली, २०४९ को नियम ८४(ज) बमोजिम निजलाई भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने गरी निर्णय गरिएको देखिन्छ ।\n४. उल्लिखित सन्दर्भमा प्रहरी नियमावली, २०४९ को नियम ८८ हेर्दा बराबर अनुशासनहीनताको काम गरेमा, आफ्नो पदको जिम्मेवारीअनुसार आचरण नगरेमा, आचरणसम्बन्धी नियमहरू बराबर उल्लङ्घन गरेमा नोकरीबाट हटाउने वा बर्खास्त गर्ने कानूनी व्यवस्था गरेको देखिन्छ भने ऐ.नियमावलीको नियम ८४ मा उचित र पर्याप्त कारण भएमा प्रहरी कर्मचारीलाई देहायको सजाय गर्न सक्ने व्यवस्था गरेको देखिन्छ ।\nनियम ८४ –\n(क) नसिहत दिने ।\n(ख) शारीरिक थकाइ हुने (फटिक) सजाय गर्ने वा गारदमा नजरबन्द राख्ने ।\n(ग) चालचलनसम्बन्धी प्रतिवेदनमा प्रतिकूल राय लेख्ने ।\n(घ) तलब वृद्धि वा पदोन्‍नति रोक्का गर्ने ।\n(ङ) तल्लो पद वा तल्लो टाइम स्केल वा त्यही टाइम स्केलको तल्लो स्केलमा घटुवा गर्ने ।\n(च) लापरवाही वा नियम आदेशको पालना नगर्नाले नेपाल सरकारलाई हुन गएको नोक्सानी सम्पूर्ण वा आंशिक रूपमा तलब भत्ताबाट कट्टी गरी असुल गर्ने ।\n(छ) भविष्यमा सरकारी नोकरीको लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउने ।\n(ज) भविष्यमा सरकारी नोकरीको निमित्त सामान्यत: अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने ।\n\n५. यस्तो अवस्थामा यी रिट निवेदकलाई सरकारी धनमाल हातहतियार खरखजाना हराउने जस्तो संवेदनशील तथा गम्भीर कसुरमा नियमानुसार स्पष्टीकरण सोधी सजायसमेत प्रस्ताव गरी प्रहरी नियमावली, २०४९ को नियम ८८ (ङ) को कसुरमा ऐ. नियम ८४(ज) बमोजिम भविष्यमा सरकारी नोकरीको लागि सामान्यत अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने निर्णय गरेको देखिन्छ । उक्त निर्णय हुँदा निवेदकले गरेको कार्यबाट राज्यलाई पर्न गएको असरसमेत उल्लेख गरी हुन सक्ने सजायको प्रस्तावसमेत गरी प्रतिवाद गर्ने मौकासमेत प्रदान गरी स्पष्टीकरण सोधिएको अवस्था देखिन्छ । यसरी कानूनबमोजिम प्रक्रिया पूरा गरी सफाइ पेस गर्ने पर्याप्त मौका अवसर दिएपछि कानूनबमोजिम निर्णय भएको देखिँदा प्राकृतिक न्यायको विपरीत निर्णय भएको भन्‍ने अवस्था देखिन आएन । कुनै सजायसमेत उल्लेख नगरी सफाइ पेस गर्ने मौकासमेत नदिई निर्णय यस्तो अवस्था देखिँदैन ।\n६. निवेदकले गर्नुपर्ने कार्यको प्रकृतिलाई विचार गर्दा राज्यका उच्च पदस्थ व्यक्तित्वको निजी सुरक्षाको लागि खटिएको देखिन्छ । V.V.I.P. तथा V.I.P. को सुरक्षा गर्नुपर्ने राज्यको दायित्व रहेकोमा सुरक्षा संवेदनशीलतालाई समेत विचार गरी P.S.O. तोकिएको हुन्छ जसको कर्तव्य V.I.P. को सुरक्षा गर्नुपर्ने हुन्छ । V.I.P. को सुरक्षा गर्ने अधिकारीले नै लापरवाही गरी, होस नपुर्‍याई, हेलचेक्राई गरी V.I.P. को सुरक्षार्थ आफ्नो साथमा रहेको हतियार र गोलीसमेतको सुरक्षा गर्न नसकी हराएको अवस्था देखिन्छ । जुन उद्देश्यको लागि आफू खटिएको कर्तव्य निर्वाह गर्ने कुरामा प्रतिकूल असर पर्ने गरी सुरक्षार्थ प्रयोग हुने हतियारसहित खाजाघरमा गएको अवस्थामा हतियार हराएको अवस्था देखिन्छ । निश्‍चय पनि त्यस्तो हतियार लिई आफ्नो कर्तव्य पूर्ण नगरी खाजा खाने भनी रेस्टुरेन्टमा पसेको देखिन्छ । यद्यपि सो खाजाघर भनेकोमा कस्तो खाजाघर हो खुल्न आएको पाइँदैन । तथापि हतियार र गोलीसमेत हराएको थाहा नपाउने गरी हराउनुबाट सामान्य अवस्था रहन गएको\nदेखिँदैन । आफू रेस्टुरेन्टमा पसी खाएपछि असामान्य अवस्था परेको र आफ्नो साथमा सुरक्षितसाथ राखेको हतियार र गोली नै हराएको देखिन्छ । हतियार जस्तो घातक वस्तुमा सावधानी नपुर्‍याई लापरवाही गरी आफ्नो कर्तव्यप्रति पूर्ण निष्ठावान् नरही गैरजिम्मेवारीपूर्ण भएबाट आफ्नो साथमा रहेको हतियार हराएको देखिन्छ । हतियार यस्तो वस्तु हो जुन चिज सावधानीपूर्वक सचेत संवेदनशील रहेको अवस्थामा सुरक्षा प्रदान गर्न सक्छ भने लापरवाही गरी गैरजिम्मेवारी भई संवेदनशील नभएको, असावधानी भएको अवस्थामा घातक पनि हुन सक्छ । त्यसरी घातक हुने गरी जिम्मेवार अफिसरले असावधानी तथा लापरवाही गर्नु औचित्यपूर्ण मान्‍न सकिँदैन । आफ्नो मूल कर्तव्यप्रति नै प्रतिकूल हुने गरी साथमा रहेको हतियार हराउनुलाई आफ्नो कर्तव्यप्रति पूर्ण सचेत रहेको र कर्तव्य पूर्ण रूपले पालन गरेको र संवेदनशील रहेको देखिन आएन अर्थात् रिट निवेदकले प्रहरी आचरणविपरीत कार्य गरी प्रहरी नियमावली, २०४९ को नियम ८८(ङ) अनुसार कसुर गरेको देखिन आएकोले प्रहरी नियमावलीको नियम ८८ अनुसार नोकरीबाट हटाउने गरी यस्तो निर्णयलाई अन्यथा भन्‍न मिलेन ।\n७. तर कुनै पनि कसुरमा सजाय गर्दाको अवस्थामा सजाय गर्ने अधिकारी ज्यादै सतर्क संयमित रहन पर्न हुन जान्छ । सजाय गर्दाको अवस्थामा कसुरअनुसारको सजाय गर्नुपर्ने र यस्तो सजाय न्यायिक मन प्रयोग गरी न्यायोचित रूपले सजाय गर्न न्यायसङ्गत हुन जान्छ ।\n८. उल्लिखित तथ्य तथा कानूनी व्यवस्था हेर्दा यी रिट निवेदकले प्रहरी आचरणविपरीत कार्य गरी प्रहरी नियमावली, २०४९ को नियम ८८(ङ) अनुसारको कसुर गरेको देखिए तापनि ऐ नियमावलीको नियम ८८ को नोकरीबाट हटाउने वा बर्खास्त गर्ने आधारहरू हेर्दा नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट अभियोग प्रमाणित भएमा भन्‍नेसम्मको नैतिक पतन वा समाज विरूद्धको अपराधसम्मलाई समेटेको देखिन्छ भने ऐ. नियम ८४(ज) भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने अधिकतम सजायको व्यवस्था गरेको देखिन्छ ।\n९. यसरी उल्लिखित नियम ८४ को (छ) र (ज) को सजायको लागि नियम ८८ मा विभिन्‍न आधारहरू तोकी स्वविवेकाधिकार दिएको हुँदा त्यस्तो सजाय गर्नुपूर्व स्वविवेकीय अधिकार प्रयोग गर्ने अधिकारीले उक्त आधारहरूलाई पनि मनन गर्नुपर्ने हुन्छ । प्रस्तुत विवादमा प्रहरी आचरण उल्लङ्घन गरेको आरोपमा भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी सेवाबाट हटाउने उपल्लो हदको सजाय निर्धारण गरेको\nदेखिन्छ । सामान्यतः कुनै पनि कर्मचारीलाई भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी बर्खास्त गर्नेसम्मको उपल्लो हदको सजाय गर्नुपर्दा निजले नैतिक पतन देखिने वा समाज विरूद्धको गम्भीर प्रकृतिको कसुर अपराध गरेको स्पष्ट आधार र कारण देखिनु पर्ने हुन्छ । सजाय गर्नको लागि कानूनले नै विभिन्‍न आधारहरू तोकी सजाय गर्ने अधिकारीलाई स्वविवेकीय अधिकार दिएको अवस्थामा तोकिएको आधारहरूमध्ये जुनसुकै आधारमा पनि उपल्लो हदको सजाय गर्नुलाई स्वविवेकीय अधिकारको भावना र मर्मसँग मेल खाएको मान्‍न सकिँदैन र यस्तो अवस्थामा कानूनले दिएको स्वविवेकीय अधिकारको औचित्यतापूर्ण तरिकाले प्रयोग गर्नुपर्ने हुन्छ भने पहिलो पटकमै उपल्लो हद तथा अन्तिम सजाय तोकिँदा न्यायोचित मान्‍न सकिँदैन ।\n१०. प्रस्तुत विवादमा यी निवेदकलाई सजाय गरिएको कसुर नैतिक पतन देखिने वा समाज विरूद्धको अपराध वा गम्भीर प्रकृतिको अपराध नभई प्रहरी आचरण विपरीतको कसुर तथा मानवीय त्रुटिसम्म भएको हुँदा यस्तो अवस्थामा नैतिक पतन देखिने फौजदारी कसुर वा समाज विरूद्धको अपराधमा जस्तो भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गर्ने गरेको उपल्लो हदको सजाय गर्नु न्यायोचित र विवेकसम्मत मान्‍न सकिँदैन ।\n११. यस्तो अवस्थामा यी निवेदकलाई उल्लिखित प्रहरी नियमावलीको नियम ८४(ज) बमोजिम भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी बर्खास्त गर्नेसम्मको आधार र प्रमाण पुष्टि हुन सकेको र उपल्लो हदको सजाय तोक्ने गरी भएको कसुरसमेत नदेखिँदा भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी नोकरीबाट हटाउने गरेको विपक्षी प्रहरी प्रधान कार्यालय, नक्साल काठमाडौंको निर्णय र सोलाई सदर गर्ने गरेको नेपाल सरकार गृह मन्त्रालय, सिंहदरबार, काठमाडौंको निर्णयमा “भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने” भन्‍ने हदसम्म मिलेको नदेखिँदा सो हदसम्म बदर गरिदिएको छ ।\n१२. सोबाहेक अन्य हदसम्म यी रिट निवेदकले माथि उल्लिखित तथ्य र कानूनअनुरूप प्रहरी नियमावली, २०४९ को नियम ८८ को (ङ) अनुसारको कसुर गरेको तथ्य स्थापित भएको देखिँदा यी निवेदक भविन्द्रबहादुर थापालाई नोकरीबाट हटाउने गरी गरेको विपक्षी प्रहरी प्रधान कार्यालय, नक्साल काठमाडौंको मिति २०६२।९।२० को निर्णय र सोलाई सदर गर्ने गरेको नेपाल सरकार गृह मन्त्रालय, सिंहदरबार, काठमाडौंको मिति २०६७।२।२० को निर्णय बेरितको नदेखिँदा उक्त दुवै निर्णय बदर गर्नुपर्ने अवस्था देखिएन । तसर्थ यी निवेदक भविन्द्रबहादुर थापाको निवेदन मागबमोजिम नोकरीबाट हटाउने गरेको निर्णयसमेत उल्टी हुने गरी पूर्ववत् सेवामा बहाल गराउनू भनी विपक्षीहरूको नाममा उत्प्रेषणयुक्त परमादेशको आदेश जारी गर्न मिलेन । केवल कसुरको मात्राअनुसार सजाय नगरी भविष्यमा सरकारी नोकरीको लागिसमेत अयोग्य ठहरिने गरी त्यस्तो हदसम्म मिलेको नदेखिँदा “भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने” भन्‍ने शब्दहरूसम्म बदर हुने ठहर्छ । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई मिसिल नियमानुसार गर्नुहोला ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृतः मन्दिरा शाही\nइति संवत् २०७६ साल असार १५ गते रोज १ शुभम् ।"
}