{
    "Title": "निर्णय नं. १११८२ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/११/११ \t ६५३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nआदेश मिति : २०७८।११।११\n०७५-WO-०७६६\n\nविषय:– उत्प्रेषण\n\nनिवेदक : जिल्ला सिराहा, लाहान नगरपालिका, वडा नं. ७ बस्ने रामेश्वर उपाध्यायको छोरा प्रियरञ्जन उपाध्याय\nविरूद्ध\nविपक्षी : उच्च अदालत जनकपुर, राजविराज इजलास, सप्तरीसमेत\n\nअंश मुद्दामा अंशबन्डा गर्नुपर्ने देखिए अंश दिनुपर्ने दायित्व भएका पक्षहरूसँग अंशबन्डा लाउनुपर्ने सम्पत्तिको विवरण माग गर्ने प्रक्रिया हो । अंश मुद्दामा तायदाती फाँटवारी माग गर्ने आदेश मुद्दाको अन्तिम निचोड र विचाराधीन विषय अन्त्य भएको घोषणा होइन । यो प्रक्रियामार्फत बन्डा गर्नुपर्ने सम्पत्ति निर्क्यौल गरिनुका साथै मुद्दा किनाराको लागि अङ्ग पुर्‍याई योग्य बनाइएको मात्र हो । अंशको तायदाती फाँटवारी माग हुँदैमा मुद्दामा विचाराधीन सम्पूर्ण प्रक्रियाको अन्त्य हुने नभई न्यायिक प्रक्रियाको विभिन्न चरणमध्ये अंश मुद्दामा अवलम्बन गरिने एक चरण मात्र हुने । यसपछि तायदाती फाँटवारीमा पक्षहरूबाट देखाइएको श्रीसम्पत्तिको आधिकारिकता सम्बन्धमा आवश्यक प्रमाण बुझ्ने, के-कुन सम्पत्ति बन्डा लाग्ने वा नलाग्ने निर्क्यौल गर्ने, मुद्दामा संलग्न पक्षबाहेक अन्यको नाममा समेत सम्पत्तिहरू देखिए त्यस्ता व्यक्तिहरू बुझ्ने, नपुग हुन आउने अदालती शुल्क निर्धारण गरी दाखिल गर्न लगाउने र निष्कर्षसहितको ठहर गर्नेलगायतका कार्य बाँकी रहने ।\n(प्रकरण नं. १५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् अधिवक्ताद्वय श्री ईश्वरप्रसाद सुवेदी र श्री राजु कटुवाल\nविपक्षीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री श्याम खरेल र विद्वान् अधिवक्ताद्वय श्री लिलामणी पौडेल र श्री संजिवकुमार लामा\nअवलम्बित नजिर :\nने.का.प. २०४८, अङ्क ६ नि.नं. ४३१३\nने.का.प. २०५३ अङ्क २ नि.नं. ६१५४\nने.का.प. २०६९, अङ्क ६, नि.नं. ८८५१\nसर्वोच्च अदालत बुलेटिन, अङ्क ६, असार १६-३२, २०६३ पूर्णाङ्क ३३६, रिट नं. ३३४४, पृष्ठ १\nसम्बद्ध कानून :\n\nआदेश\nन्या. प्रकाशमान सिंह राउत : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nमूल पुरूष बच्चुलाल उपाध्यायको स्व.रामेश्वर र स्व.दिनेश्वर दुई भाइ छोरा भएकोमा स्व.रामेश्वरतर्फ विजय, विनोद, अशोक र म निवेदकसमेत ४ भाइ तथा स्व.दिनेश्वरतर्फ विपक्षीहरू अनिल, सुनिल र कृष्णकुमार तीन भाइ हुन् । विपक्षी बिनिता अनिल र विपक्षी मधु विपक्षी सुनिलकी श्रीमती हुन् । हामीहरूका बिच रीतपूर्वक अंशबन्डा नभएकोले विपक्षीहरूउपर सम्पूर्ण सम्पत्ति २ खण्ड गरी १ खण्ड छुट्टयाई सो १ खण्डलाई ४ भाग लगाई १ भाग दिलाइपाउँ भनी सिराहा जिल्ला अदालतमा अंश मुद्दाको फिराद पत्र दायर गरेको थिएँ ।\nसो अंश मुद्दामा भूमिसम्बन्धी ऐन, २०२१ बमोजिम मोहीको लगत भर्दा बाल बिटौरीको ०-०-१२ को जग्गाको मोहीको लगतमा जग्गावालाको नाम रामेश्वर मोहीको लगतमा दिनेश्वर र पारिवारिक विवरणमा दिनेश्वरको परिवारको नाम उल्लेख भएको, सो जग्गा दिनेश्वरकी पत्नीको नाममा नामसारी भएकोमा साधिकार निकायमा उजुर नपरेको, प्रतिवादीहरूका बिच लामो समयदेखि जग्गा खरिद बिक्री भइरहेको र वादीका पिताको नाममा समेत कि.नं. ४१ र ४२ को कित्ता जग्गा रहेभएबाट वादी र प्रतिवादीका बाबुहरूको पालादेखि छुट्टै व्यवहार भई मुलुकी ऐन, अंशबन्डाको महलको ३० नं.बमोजिम व्यवहार प्रमाणबाट छुट्टी भिन्न भएको देखिँदा स्व.दिनेश्वर उपाध्यायको पुस्तातर्फबाट अंशको तायदाती फाँटवारी माग्न परेन । बुझिएका अशोककुमार उपाध्यायसमेतबाट फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी मुलुकी ऐन, अंशबन्डाको २०, २१, २२ र २३ नं.बमोजिम तायदाती फाँटवारी लिने भनी मिति २०७५।०३।२० मा सिराहा जिल्ला अदालतबाट आदेश भएउपर सो बेरितको आदेश बदर गरी सबै पक्षबाट तायदाती फाँटवारी दाखिल गराइपाउँ भनी उच्च अदालत जनकपुर, राजविराज इजलासमा निवेदन दिएकोमा उच्च अदालत जनकपुर, राजविराज इजलासबाट सिराहा जिल्ला अदालतको मिति २०७५।०३।२० को आदेश बेरितको नदेखिँदा बदर गर्नुपर्ने देखिएन, कानूनबमोजिम गर्नु भनी मिति २०७५।०९।१९ मा आदेश भएकोले सो आदेशले मेरो मौलिक हकमा आघात पुगेको छ ।\nहाम्रो परिवार भारत र नेपाल दुवैतर्फ बसोबास गर्दै आएकोमा नेपालतर्फको व्यवहार स्व.दिनेश्वरले हेर्ने गर्नुभएको थियो । हामी हालसम्म एकासगोलमा रहेको बेहोरा लहान नगरपालिकाको मतदाता नामावलीमा सबैको घर नं.१८ रहे भएबाट पुष्टि हुन्छ । त्यस्तै भारततर्फको मतदाता नामावलीमा पनि सबैको घर नं.७९ छ । २०२० सालमा छुट्टिएको भए २०६३ सम्म सँगै बस्ने अवस्था हुँदैन । जिल्ला र उच्च अदालतबाट सो बेहोरा यकिन नगरी अनुमानको भरमा तायदाती फाँटवारी माग गरिएको छ । विपक्षीका पिता नेपालमा रहेको र निजले एकलौटी खाने नियतले भरेको मोही लगतको आधारमा अंशबन्डा भएको मान्न मिल्दैन । कि.नं. २१ को बिटौरी जग्गाको तिरो तिरेको रसिदमा स्व.पिता रामेश्वरको नाम लेखिएबाट पनि सो जग्गा रामेश्वर उपाध्यायको भन्ने प्रस्ट छ । सो बिटौरी जग्गा रामेश्वरबाट दिनेश्वर र निजको पत्नीको नाममा नामसारी भएको सम्बन्धमा सम्बन्धित निकायबाट जवाफ माग गर्दा यकिन जवाफ प्राप्त नभए पनि सोलाई आधार मानी तायदाती फाँटवारी नमाग्ने गरी आदेश भएको छ । उर्मिला उपाध्यायको नाममा नामसारी हुँदा साधिकार निकायमा उजुर नपरेको भनिए पनि दिनेश्वरबाट निजको पत्नीकै नाममा नामसारी हुने हो, नामसारी हुँदैमा अन्य अंशियारको हक जाने होइन । जुनसुकै अंशियारको नाउँमा रहे पनि सबै अंशियारको हक लाग्ने प्रस्ट छ । उच्च अदालतसमेतबाट गलत व्याख्या गरी दिनेश्वर उपाध्यायको परिवारबाहेक अन्य अंशियारबाट मात्र तायदाती फाँटवारी माग्ने गरी भएको आदेश अंशबन्डाको महलको प्रतिकूल छ ।\nहामीहरू खेती, उद्योग, व्यापार र व्यवसाय सगोलमा गर्दै आएका छौँ । सगोलको आयस्ता लगानीबाट जुनसुकै अंशियारको नाममा खरिद गरे पनि अंशबन्डाको ३० नं.बमोजिम व्यवहार प्रमाणबाट अलग भएको भन्न मिल्दैन । बिनिता उपाध्यायले खरिद गरी लिएको कि.नं.३०५, ३७१ र ४७४ को जग्गा र पिताको नामको कि.नं. ४१ र ४२ को जग्गा सगोलको भई नरम गरम मिलाई अंश लाउनुपर्ने प्रमाण ऐन, २०३१ को दफा ६(क) को सम्पत्ति हो । बिनिता उपाध्यायको नामको कि.नं. ३७१ र कि.नं. ४७४ को जग्गा राजीनामाबाट बिक्री गरेको देखिए पनि भारतबाट समेत अन्य अंशियार आएको बखत बन्डा गर्ने गरी सो जग्गाबाट अंशबापत कित्ताकाट गरी लिएको हुँ । लिखतको कैफियतमा समेत अंशबापत पाएको भन्ने उल्लेख गरी मलाई सहीछाप गराएका छन् । सो लिखतको बेहोराबाट पनि २०२० सालदेखि भिन्न भई बसेको प्रमाणित भएको नदेखिँदा दिनेश्वरतर्फका सन्तानबाट पनि तायदाती फाँटवारी माग्नुपर्ने प्रस्ट छ ।\nउच्च अदालत जनकपुर, राजविराज इजलाससमेतबाट फाँटवारी नमाग्ने गरी आदेश गर्दा अवलम्बन गरिएका प्रमाणहरू अंशबन्डाको ३० नं.को सन्दर्भमा ग्राह्य हुन सक्दैन । मिति २०३४ साल पौष २७ गतेभन्दा अघिका भोग, बिक्री र व्यवहारबाट भिन्न भएको प्रमाणित भएको छैन । सो मितिपछिको व्यवहारहरू रजिस्ट्रेसन पारित भएको हुनुपर्छ । तर स्व.पिता रामेश्वर र दिनेश्वरका बिच अंशबन्डाको लिखत पारित भएको छैन र मिति २०३४।०९।२७ अघि नरम गरम मिलाई भोग, बिक्री र व्यवहार गरेको प्रमाणको अभाव छ । यस्तो अवस्थामा दिनेश्वरतर्फका सन्तान विपक्षीहरूबाट तायदाती फाँटवारी नमाग्ने गरी भएको आदेश मुलुकी ऐन, अंशबन्डाको महलको विपरीत छ ।\nअतः सिराहा जिल्ला अदालतको मिति २०७५।०३।२० र उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७५।०९।१९ को आदेशबाट म निवेदकको नेपालको संविधानको धारा १७(२) को खण्ड २ को (च), १८ एवम् धारा २५ द्वारा प्रत्याभूत गरिएको संवैधानिक हक तथा तत्कालीन अंशबन्डाको महलको १, २, ३ र १० एवम् मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २०५, २०६, २०९, २११, २१२, २१५ र २१६ ले प्रदान गरेको हकमा अतिक्रमण गरेकोले सो आदेशहरू गैरसंवैधानिक तथा गैरकानूनी हुँदा नेपालको संविधानको धारा १३३(२)(३) बमोजिम उत्प्रेषणको आदेशले बदर गरी सबै पक्षसँग तायदाती फाँटवारी लिई मुद्दाको किनारा गर्नु भन्ने परमादेशलगायत उपयुक्त आज्ञा आदेश वा पुर्जी गरिपाऊँ । साथै, निवेदनको अन्तिम टुङ्गो नलागेसम्म प्रत्यर्थी सिराहा जिल्ला अदालतको मिति २०७५।०३।२० र उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७५।०९।१९ को आदेशलाई आधार मानी विचाराधीन अंश मुद्दाको किनारा लगाउनेलगायतका कार्य नगर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) बमोजिम प्रत्यर्थीका नाममा अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन मागदाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटोका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं. ३, ४, ५, ६ र ७ का हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथ राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै, निवेदकबाट अन्तरिम आदेशसमेत माग भएको सन्दर्भमा विचार गर्दा, विषयवस्तुको गाम्भीर्यसमेतलाई मध्यनजर राखी सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३(१) बमोजिम अग्राधिकार प्रदान गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७५।११।३ को आदेश ।\nप्रतिवादीका बाबु दिनेश्वर उपाध्यायले मोहीको लगत भर्दा कित्ता नं.२१ को जग्गालाई अरूको देखाई जग्गावालाको नाममा वादीका पिता रामेश्वर उपाध्यायको नाम उल्लेख गरिरहेको र र.नं. १८२२५ मार्फत मिति २०७०।०३।३१ मा वादीले सगोलको अंशियार भनी देखाएका अनिल उपाध्यायकी पत्नी बिनिता उपाध्यायबाट राजीनामा पारित गरी आफैँले जग्गा खरिद गरी लिएको देखिरहेको अवस्थामा व्यवहार प्रमाणबाट बाबुहरूकै पालामा छुट्टीभिन्न भएको मानी दिनेश्वर उपाध्यायको पुस्तातर्फबाट अंशको तायदाती फाँटवारी माग्न परेन भनी सिराहा जिल्ला अदालतबाट मिति २०७५।०३।२० मा भएको आदेश बेरितको नदेखिँदा बदर गर्नुपर्ने देखिएन । कानूनबमोजिम गर्नु भनी यस अदालतबाट मिति २०७५।०९।१९ मा भएको आदेश कानूनसम्मत नै हुँदा विपक्षीको मागबमोजिम रिट निवेदन जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत जनकपुर, राजविराज इजलासको लिखित जवाफ ।\nवादीका पिता रामेश्वर र दिनेश्वर उपाध्याय एकासगोलमा रहेको भए २०२१ सालको मोही लगतमा जग्गाधनी र मोही उल्लेख नहुनुपर्ने र मिसिल संलग्न अन्य तथ्य र प्रमाणहरूबाट समेत वादीका बाबु रामेश्वर उपाध्याय र दिनेश्वर उपाध्यायका बिच छुट्टै व्यवहार भई मुलुकी ऐन, अंशबन्डाको ३० नं.बमोजिम व्यवहार प्रमाणबाट छुट्टी भिन्न भइसकेको देखिएको अवस्थामा स्व.दिनेश्वर उपाध्याय पुस्तातर्फबाट अंशको तायदाती फाँटवारी नमाग्ने र बुझिएका अशोककुमार उपाध्यायसमेतबाट फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२ र २३ नं.बमोजिम तायदाती फाँटवारी लिने गरी मिति २०७५।०३।२० मा यस अदालतबाट भएको आदेश कानूनसम्मत भएकोले विपक्षीको मागबमोजिम यस अदालतको नाममा आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सिराहा जिल्ला अदालतको लिखित जवाफ ।\nकुनै अदालत, न्यायाधिकरण र सरकारी वा सार्वजनिक अधिकारीले आफूलाई नभएको अधिकारक्षेत्र ग्रहण गरी आदेश गरेमा, आफ्नो अधिकारक्षेत्रभन्दा बाहिर गई निर्णय गरेमा वा अधिकारक्षेत्र पन्छाई निर्णय गरेबाट व्यक्तिको कानूनी हकमा असर पर्न गएको अवस्थामा जारी हुने\nदेखिन्छ । तर त्यस्तो निकायमा विचाराधीन रही तथ्यमा प्रवेश गरी सबुत प्रमाणको मूल्याङ्कन गरी निर्णय गर्नुपर्ने विषयमा उत्प्रेषणको आदेश जारी हुन सक्दैन । अंश मुद्दा दायर भइसकेपछि आवश्यक सबुत प्रमाण झिकाउने, अन्तरकालीन आदेश गरी कारबाही अगाडि बढाउने र प्रमाणको मूल्याङ्कन गरी तायदाती फाँटवारी माग्ने अधिकार साधारण क्षेत्राधिकारअन्तर्गत सिराहा जिल्ला अदालतलाई हुन्छ । अन्तरकालीन आदेश मुद्दा किनारा नलागेसम्म कारबाहीको सिलसिलामा गरिने अन्तरिम प्रकृतिको आदेश हो । यो आदेशले विचाराधीन विषयमा सबुत प्रमाण सङ्कलन गर्न त्यस्को परीक्षण गर्न र प्रमाण मूल्याङ्कनको रोहमा मुद्दाको अन्तिम निर्णय वा फैसला गर्ने कार्यलाई प्रभाव पार्दैन । ने.का.प. २०६९ अङ्क ६ नि.नं.८८५१ मा सर्वोच्च अदालतबाट सोही सिद्धान्त प्रतिपादन भएको छ । अन्तरकालीन आदेश बदरको लागि प्रमाण बुझ्ने र मूल्याङ्कन गर्ने कार्य गर्न मिल्दैन । विवादित विषयवस्तु विचाराधीन रही अपरिपक्व रहेको अवस्थामा रिट क्षेत्राधिकारको माध्यमबाट तथ्यमा प्रवेश गरी निवेदकलाई के कस्तो असर वा प्रभाव परेको छ हेरी आदेश गर्न मिल्दैन भनी ने.का.प. २०६२ अङ्क ९ पृष्ठ १०७१ मा र तायदाती माग्ने विषयमा रिट खारेज गरी ने.का.प. २०५३ अङ्क २ पृष्ठ १६४ मा सर्वोच्च अदालतबाट सिद्धान्त प्रतिपादन भएको छ ।\nनिवेदकले मतदाता नामावली सम्बन्धमा दाबी लिएको देखिन्छ । घर नम्बरको आधारमा सगोलको हो वा छुट्टिएको भनी मतदाता नामावलीलाई आधार मान्नु न्यायोचित हुँदैन । शर्मा थरी भएको गाउँको बासीलाई एउटै घर उल्लेख गरेको हुँदा ती गाउँबासीलाई नै सगोलको मान्न मिल्दैन । उपाध्याय थरीका गाउँका सबैलाई एउटै घरनम्बर उल्लेख भएकोले सबै उपाध्याय सगोलको हो भनी मतदाता नामावलीमा उल्लेख भएको घर नम्बरलाई प्रमाणमा ग्रहण गर्न सकिँदैन ।\nआजभन्दा ५०/५५ वर्षअघि भरेको मोहीको लगतलाई अन्यथा भन्न सकिँदैन । १ नं. मोही लगतमा दिनेश्वर उपाध्यायले आफ्नो एकासगोलको परिवार र आफ्नो भएको बेहोरा उल्लेख गरी मोही लगत भरेको हो । सोमा ०-०-१२ घरबासको जग्गाधनीको महलमा आफ्नो र अरूको भन्ने महलमा रामेश्वर उपाध्याय भनी उल्लेख गरेको देखिन्छ । यसबाट रामेश्वर र निजको सन्तान २०२१ सालमा नै अलग भिन्न भएको प्रस्ट छ । २०२७/२०२८ सालमा कटाएको रसिदमा रामेश्वरको नाउँ भए पनि सो रसिद दिनेश्वरले कटाएको बेहोरा हस्तेमा दिनेश्वरको नामबाट देखिन्छ । सो बेला जग्गाधनी रामेश्वर भएकोले रामेश्वरको नाम रहन गएको हो । २०३५/२०३६ सालपहिले बाल बिटौरीको जग्गा १०० भन्दा मुनिको थैली भएको सुक्री बिक्रीको कागजको आधारमा नगरपालिकाले आफूसँग रहेको रेकर्ड हेरी दाखिल खारेज गर्ने गरेको र २०६३ सालमा कार्यालयमा आगलागी हुँदा सम्पूर्ण कागज जली नष्ट भएकोले दिनेश्वरको नाममा रहेको ०-०-१२ जग्गाको लिखत फेला नपरेको भनी लहान नगरपालिकाले पत्र पठाएको छ ।\nमिति २०७०।०३।३१ को लिखतको कैफियत महलमा बिनिता उपाध्यायले सहीछाप गरेको छैन । निवेदकको सहीछाप छ । बिनिता उपाध्यायको सहीछाप नपरेको लिखत हाम्रो विरूद्धमा प्रमाण लाग्ने होइन । यसरी उल्लिखित कागज बेहोराहरूबाट निवेदक र हाम्रा पिता व्यवहार प्रमाणबाटै अलग भएको देखिएको हुँदा सिराहा जिल्ला अदालत र उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेश कानूनअनुकूल रहेको र प्रमाण मूल्याङ्कन गरी तायदाती फाँटवारी माग्ने कि नमाग्ने गरी भएको आदेशको सम्बन्धमा निर्णय हुँदाका बखत ठहरेबमोजिम हुने नै हुँदा असाधारण अधिकारक्षेत्र ग्रहण गरी उत्प्रेषणको आदेश जारी गर्न नमिल्ने हुँदा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अनिलकुमार उपाध्यायसमेतको लिखित जवाफ ।\nप्रत्यर्थीमध्येका सुनिलकुमार उपाध्याय र मधु उपाध्यायको नाममा जारी भएको म्यादभित्र निज प्रतिवादीहरूको लिखित जवाफ नपरी म्याद गुजारी बसेको ।\nनिवेदक तथा विपक्षीहरूबाट पेस हुन आएको उच्च अदालत जनकपुर, राजविराज इजलासबाट मिति २०७५।०९।१९ को आदेशको प्रतिलिपिलगायत अन्य विभिन्न कागजातका प्रतिलिपिहरू मिसिल संलग्न रहेको ।\nआदेश खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदन अध्ययन गरी रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् अधिवक्ताद्वय श्री ईश्वरप्रसाद सुवेदी र श्री राजु कटुवालले मेरा पक्ष निवेदक र प्रत्यर्थीहरू हालसम्म सगोलमै रही निजहरूका बिचमा रीतपूर्वक अंशबन्डा छैन । यस्तो अवस्थामा सबैसँग अंशको तायदाती फाँटवारी माग गर्नुपर्नेमा दिनेश्वर उपाध्यायको पुस्तासँग अंशको तायदाती फाँटवारी माग नगरी सिराहा जिल्ला अदालतबाट मिति २०७५।०३।२० मा आदेश  त्रुटिपूर्ण छ । उच्च अदालत जनकपुर, राजविराज इजलासबाट समेत सोही त्रुटिपूर्ण आदेश मिति २०७५।०९।१९ मा सदर गरिएको छ । विपक्षीका पिता/ससुरा दिनेश्वरले मोहीको लगत भर्दा मेरो पक्षको पितालाई अरूको देखाई आफ्नो परिवारको मात्र विवरण उल्लेख गरेको, निवेदकले विपक्षी विनिता उपाध्यायसँग जग्गा खरिद गरेकोसमेतलाई आधार बनाई व्यवहार प्रमाणबाट बाबुकै पालामा निवेदक र विपक्षीहरू छुट्टिएको भन्ने आधारमा आदेश भएको छ । विपक्षीका पिता नेपालतर्फको कारोबार गर्ने हुँदा निवेदकका पितालाई अन्यथा देखाई एकलौटी खाने बदनियतले मोहीको लगत भरिएको हो । निजहरूको नेपाल र भारत दुवैतर्फ बसोबास भएको र मतदाता नामावलीमा घर नं. एकै भएबाट निजहरू हालसम्म सगोलमा रहेको भन्नेतर्फ सो आदेशहरूमा विचार गरिएको छैन । कि.नं. २१ को मालपोत तिरेको रसिदमा निवेदकको पिताको नाम उल्लेख छ । सो जग्गा दिनेश्वरको नाम आएको भनिए पनि लिखतको अस्तित्व छैन भनी सम्बन्धित निकायबाट जवाफ प्राप्त भएको छ । साथै उक्त जग्गा दिनेश्वरको पत्नीको नाममा नामसारी हुँदैमा निवेदकको अंश जान सक्दैन । प्रमाण ऐन, २०३१ को दफा ६(क) ले त्यस्तो सम्पत्तिमा सबैको अंश लाग्ने हुन्छ । दिनेश्वरको पुस्तातर्फबाट अंशको तायदाती फाँटवारी नमाग्ने गरी सिराहा जिल्ला अदालत र उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेशमा अंशबन्डाको महलको २०, २१, २२ र २३ नं. तथा ३० नं.को अपव्याख्या भएको हुँदा उक्त आदेशहरू बदर गरी सबै पक्षसँग तायदाती फाँटवारी माग गरी मुद्दाको किनारा गर्नु भनी परमादेशसमेतको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री श्याम खरेल र विद्वान् अधिवक्ताद्वय श्री लिलामणी पौडेल र श्री संजिवकुमार लामाले  मेरा पक्षका पिताले भरेको कि.नं. २१ को बिटौरी जग्गाको मोहीको लगतमा निवेदकका पितालाई अरू भनी देखाइएको छ । २०२७/२०२८ को रसिदबाट सो जग्गाको मालपोत पनि मेरा पक्षका पिता दिनेश्वरले तिरेको देखिन्छ । सगोलको अंशियार भनिएका अनिलकुमार उपाध्यायको पत्नी बिनिता उपाध्यायबाट निवेदकले राजीनामा पारित गरी जग्गा खरिद गरेको अवस्था\nछ । सोही व्यवहार प्रमाणबाट पिताकै पालादेखि छुट्टी भिन्न भएको आधारमा दिनेश्वरका पुस्ता मेरा पक्षसँग सिराहा जिल्ला अदालतबाट तायदाती फाँटवारी माग नगरिएको हो । तायदाती फाँटवारी अंशबन्डा गर्नुपर्ने अवस्थामा मात्र माग गर्ने हो । मेरा पक्षसँग बन्डा गर्नुपर्ने सम्पत्तिको तायदाती फाँटवारी माग गर्ने अवस्था नदेखिएकोले तायदाती फाँटवारी नमाग्ने गरी भएको सिराहा जिल्ला अदालतको आदेश उच्च अदालत जनकपुर, राजविराज इजलासबाट सोही आधारमा सदर भएको हो । दुवै पक्ष एकासगोलमा रहेको नदेखिएको अवस्था भएको उक्त आदेशमा अंशबन्डाको २०, २१, २२ र २३ को त्रुटि रहेको मान्न मिल्दैन । सिराहा जिल्ला अदालत र उच्च अदालत जनकपुर, राजविराज इजलासबाट तथ्य र प्रमाणको मूल्याङ्कन गरी साधारण अधिकारक्षेत्रअन्तर्गत भएको कामकारबाहीलाई रिटको असाधारण अधिकारक्षेत्र ग्रहण गरी हस्तक्षेप गर्न मिल्दैन । यस विषयमा सम्मानित अदालतबाट कैयौँ सिद्धान्तसमेत प्रतिपादन भएको अवस्था रहेकोले रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nनिवेदन, लिखित जवाफ र मिसिल संलग्न कागजातहरू अध्ययन गरी निवेदक र विपक्षका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू तथा विद्वान् अधिवक्ताहरूले गर्नुभएको बहससमेत सुनी निवेदन मागबमोजिमको आदेश जारी हुने हो वा\nहोइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकले सिराहा जिल्ला अदालतमा सम्पूर्ण सम्पत्ति २ भाग लगाई २ भागको १ भागलाई ४ भाग गरी १ भाग मलाई दिलाइपाउँ भनी अंश मुद्दा दायर गरेकोमा व्यवहार प्रमाणबाट छुट्टीभिन्न भइसकेको भन्ने आधार र कारण देखाई मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२ र २३ तथा ३० नं.को अपव्याख्या गरी सिराहा जिल्ला अदालतबाट मिति २०७५।०३।२० मा दिनेश्वर उपाध्यायको पुस्तासँग अंशको तायदाती फाँटवारी माग्न परेन भनी गरेको आदेश बेरितको हुँदा उक्त आदेश बदर गरिपाउँ भनी परेको निवेदनमा उच्च अदालत जनकपुर, राजविराज इजलासबाट सिराहा जिल्ला अदालतको आदेश सदर हुने गरी मिति २०७५।०९।१९ मा आदेश भएबाट मेरो अंश पाउने संविधान प्रदत्त मौलिक हकमा समेत आघात पर्न गएकोले सिराहा जिल्ला अदालत र उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेश बदर गरी सबै पक्षहरूबाट तायदाती फाँटवारी लिई मुद्दाको किनारा गर्नु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने निवेदकको मुख्य मागदाबी रहेको\nपाइन्छ ।\n३. यस अदालतबाट भएको मिति २०७५।०९।१९ तथा २०७५।०३।२० को आदेश कानूनसम्मत हुँदा निवेदकको मागबमोजिमको आदेश जारी हुने होइन ? रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको क्रमशः उच्च अदालत जनकपुर, राजविराज इजलास र सिराहा जिल्ला अदालतको पृथक् पृथक् लिखित जवाफ परेको पाइन्छ ।\n४. मोहीको लगतमा भरिएको विवरण, बिनिता उपाध्यायबाट निवेदकले खरिद गरेको जग्गाको राजीनामा, २०२७/२०२८ को मालपोत तिरेको रसिदसमेतका कागज बेहोराबाट निवेदक र हाम्रा पिता व्यवहार प्रमाणबाटै अलग भएको देखिएको हुँदा सिराहा जिल्ला अदालत र उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेश कानूनअनुकूल रहेको र प्रमाण मूल्याङ्कन गरी तायदाती फाँटवारी माग्ने कि नमाग्ने गरी भएको आदेशको सम्बन्धमा निर्णय हुँदाका बखत ठहरेबमोजिम हुने नै हुँदा असाधारण अधिकारक्षेत्र ग्रहण गरी उत्प्रेषणको आदेश जारी गर्न नमिल्ने हुँदा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अनिलकुमार उपाध्यायसमेतको लिखित जवाफ परेको देखियो ।\n५. निवेदकले पिता रामेश्वर उपाध्यायको हुने एक भाग अंश छुट्ट्याई सो १ भागलाई ४ भाग गरी ४ खण्डको १ खण्ड अंश आफूलाई दिलाई भराइदिन काका दिनेश्वर उपाध्यायको हाँगातर्फको सन्तान विपक्षी अनिलकुमार उपाध्यायसमेतलाई प्रतिवादी बनाई सिराहा जिल्ला अदालतमा अंशदर्ता चलन मुद्दामा दायर गरेकोमा सिराहा जिल्ला अदालतले व्यवहार प्रमाणबाट छुट्टीभिन्न भइसकेको आधार र कारण देखाई दिनेश्वरको पुस्तातर्फबाट अंशको तायदाती फाँटवारी नलिने गरी मिति २०७५।०३।२० मा आदेश गरेको देखिन्छ । सो आदेशउपर यी निवेदक प्रियरन्जन उपाध्यायले चित्त नबुझाई सिराहा जिल्ला अदालतको आदेश बदर गरिपाउँ भनी निवेदन दिएकोमा उच्च अदालत जनकपुर, राजविराज इजलासले सिराहा जिल्ला अदालतको उक्त आदेश बेरितको नदेखिँदा बदर गर्नुपर्ने देखिएन भनी मिति २०७५।०९।१९ मा गरेको आदेशउपर प्रस्तुत रिट निवेदन लिई निवेदक यस अदालतमा प्रवेश गरेको देखिन आयो ।\n६. अब, रिटको असाधारण क्षेत्राधिकार अङ्गीकार गरी निवेदकको निवेदन मागदाबी सम्बोधन हुने गरी उत्प्रेषणको रिट जारी हुन सक्छ वा सक्दैन भन्नेतर्फ विचार गर्नुअघि उत्प्रेषण रिटको सैद्धान्तिक अवधारणा एवम् यस विषयमा यस अदालतबाट प्रतिपादित सिद्धान्तका सम्बन्धमा केही चर्चा गर्नु सान्दर्भिक हुने देखिन्छ ।\n७. मातहत अदालत वा अन्य कुनै न्यायिक तथा सार्वजनिक निकायले कानूनको त्रुटि गरी कार्य गरेको, क्षेत्राधिकारको अभावमा कुनै कार्य गरेको, वा क्षेत्राधिकारभन्दा बाहिर गई वा प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन गरी आदेश र निर्णय गरिएबाट व्यक्तिको संवैधानिक वा कानूनी हकमा आघात पर्ने अवस्था सिर्जित भए र त्यस्तो आघात पर्न गएको संवैधानिक र कानूनी हकको बहाली गर्न वा प्रचलन गराउन अन्य कुनै वैकल्पिक उपचार नरहेको अवस्थामा सर्वोच्च वा उच्च तहका अदालतले असाधारण क्षेत्राधिकारको बाटो अवलम्बन गरी उत्प्रेषणको आदेश जारी गर्न सक्दछ । Black’s Law dictionary का अनुसार उत्प्रेषण भन्नाले  Latin: (to certify or to be fully informed). Writ issued by the supreme judicial court to any inferior tribunal, commanding it to certify and to return to the supreme judicial court its records in a particular case, in order that any errors or irregularities which appear in the proceedings may be corrected. अर्थात् उत्प्रेषणको शाब्दिक अर्थ प्रमाणित गर्नु (to certify) अथवा पूर्ण रूपमा सूचित हुनु (to be fully informed) हो । मातहत अदालत, सरकारी एवम् सार्वजनिक अधिकारी र निकायका विवादित निर्णय तथा आदेशहरूलाई न्यायिक पुनरावलोकनका निम्ति सर्वोच्च अदालतसमक्ष ल्याइन्छ र पुनरावलोकन गर्दा अधिकार क्षेत्रात्मक त्रुटि रहेको पाइएमा ती निर्णय एवम् आदेशहरूलाई बदर गरिन्छ । उत्प्रेषणको मुख्य उद्देश्य कुनै पनि निकायलाई आफ्नो अधिकारक्षेत्रभन्दा बाहिर जान नदिनु अर्थात् सबैलाई आ-आफ्नो क्षेत्राधिकारभित्र राख्नु हो । सिद्धान्ततः हरेक मातहत अदालत र निकायले असीमित क्षेत्राधिकार प्राप्त गरेको हुँदैनन् । तिनका क्षेत्राधिकार र अधिकारहरू असीमित नहुने हुँदा कानूनी सीमाभित्र रहनुपर्छ । तसर्थ, उत्प्रेषण भनेको कुनै प्रशासनिक, अर्धन्यायिक वा तल्लो न्यायिक निकायले कार्य सम्पादन गर्ने क्रममा गैरकानूनी निर्णय गरेमा त्यसलाई बदर गर्न माथिल्लो न्यायिक निकायले जारी गर्ने रिट हो । आफ्नो क्षेत्राधिकार नाघेर वा क्षेत्राधिकार नभई कुनै प्रशासनिक वा अर्धन्यायिक निकाय वा तल्लो न्यायिक निकायले गरेको निर्णय गैरकानूनी र बदरभागी भएमा उत्प्रेषणद्वारा त्यस्तो निर्णय बदर गरिन्छ । उत्प्रेषणको रिट जारी गर्नका लागि तीन कुरालाई आधार बनाउनुपर्छः- सिर्जित प्रश्नको निर्धारण गर्ने अधिकारी अख्तियार प्राप्त छ, छैन ?, त्यस्ता अधिकारीले गरेको निर्णयबाट नागरिकको अधिकारमा असर परेको छ, छैन ?, त्यस्ता अधिकारीले त्यस्तो कार्य न्यायिक आधार लिई गर्नुपर्ने हो, होइन ? कानून र न्याय जगत्‌मा प्रचलित उल्लिखित शब्दकोषको रूपमा रहेका पाठ्य सामाग्रीहरूले उत्प्रेषणको अवधारणात्मक पक्ष, अर्थ र यसको प्रयोगको सम्बन्धमा प्रकाश पारेको देखिन्छ । उक्त आधार र अवस्थामा उत्प्रेषण रिट जारी हुन सक्ने भए पनि मातहत अदालत र सार्वजनिक निकायले कानूनबमोजिम आफूमा निहित रहेको साधारण क्षेत्राधिकारअन्तर्गत विचाराधीन मुद्दा मामिलाको तथ्य वा औचित्यमा प्रवेश गरी सोसँग सम्बद्ध प्रमाण बुझ्ने तथा मूल्याङ्कन गर्ने कार्य गरी गरेको आदेश वा निर्णय बदर गर्न उत्प्रेषणको आदेश जारी हुन सक्दैन । मातहत अदालत वा निकायबाट मुद्दाको तथ्य र सो सम्बद्ध प्रमाण बुझी गरेको आदेश वा निर्णयलाई रिटको असाधारण अधिकारक्षेत्रबाट अन्यथा गर्दा मुद्दाको तथ्यमा प्रवेश गरी प्रमाणहरूको अझ गहन विवेचना तथा विश्लेषण गरी गर्नुपर्ने हुन्छ । यसरी मुद्दाको तथ्यमा प्रवेश गरी रिट क्षेत्राधिकारकै माध्यमबाट निष्कर्षमा पुग्दा मातहत अदालत र निकायका लागि सोही निष्कर्ष बन्धनकारी हुन पुगी ती अदालत र निकायहरू स्वायत्त भई कानूनद्वारा निर्देशित न्यायिक प्रक्रिया अवलम्बन गरी विचाराधीन विषयलाई किनारा गर्न असक्षम हुन पुग्छन् । सिद्धान्ततः तथ्य विश्लेषण गर्ने र सो सम्बद्ध प्रमाण बुझ्ने कार्य साधारण अधिकारक्षेत्रअन्तर्गत गरिने न्यायिक प्रक्रिया हो । साधारण क्षेत्राधिकारअन्तर्गत अवलम्बन गरिने यस्ता न्यायिक प्रक्रियालाई असाधारण अधिकारक्षेत्रअन्तर्गत समायोजन गरी निष्कर्षमा पुग्ने कार्यको थालनी गर्दै जाने हो भने असाधारण अधिकारक्षेत्रमा रहने विशिष्टतामा क्षय आउन सक्नेतर्फ पनि सजग हुन उत्तिकै आवश्यक देखिन्छ । साथै, साधारण क्षेत्राधिकारअन्तगर्तका हरेक कामकारबाहीलाई रिट क्षेत्राधिकारको माध्यमबाट न्यायिक परीक्षणको विषय बनाउँदै जाँदा भविष्यमा यस क्षेत्रमा आउन सक्ने चाप र सोबाट सिर्जित बेथितिले निम्त्याउन सक्ने अराजक स्थितितर्फ पनि सचेत हुन आवश्यक हुन्छ ।\n८. प्रत्येक जिल्ला अदालत आफूलाई प्राप्त साधारण अधिकारक्षेत्रअन्तर्गत पर्न आएको मुद्दा दर्ता दायर गर्ने, सबुत प्रमाण बुझ्ने, सबुत प्रमाणको मूल्याङ्कन गर्न र सोको आधारमा मुद्दा किनारा गर्न सक्षम मानिन्छन् । माथिल्लो अदालतहरूबाट तह तह हुँदै त्यस्ता किनारा भएका विवादका विषयहरू कानूनले निर्धारण गरेअनुरूप न्यायिक परीक्षण भई अन्तिम हुने गर्दछ । रिटको असाधारण क्षेत्राधिकार ग्रहण गरी साधारण अधिकारक्षेत्रअन्तर्गतका विचाराधीन विषयलाई किनारा गर्दै जाने हो भने तह तह हुँदै अदालतको आदेश र फैसलाको न्यायिक परीक्षण हुने भन्ने स्थापित न्यायिक मान्यतासमेत खलबलिनुका अतिरिक्त विचाराधीन विषयमा अनुचित हस्तक्षेपसमेत हुन पुग्दछ । त्यसकारण कानूनको देखादेखी प्रत्यक्ष त्रुटि, क्षेत्राधिकारको अभाव, प्रवृत्त तथा बदनियतपूर्ण कामकारबाही र प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन भएको अवस्थामा बाहेक मातहत अदालत र निकायहरूमा विचाराधीन मुद्दा मामिलाका विषयमा रिटको असाधारण क्षेत्राधिकार माध्यमबाट अनुचित हस्तक्षेप गर्न हुँदैन भन्ने न्यायिक मान्यता र अभ्यासलाई यस अदालतले अवलम्बन गर्दै आएका सम्बन्धमा कैयौँ सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । ती सिद्धान्तहरू उद्धृत गर्नु प्रस्तुत विवादमा सान्दर्भिक हुने देखिन्छ ।\n\nलम्बोदरलाल कायस्थ विरूद्ध मालपोत कार्यालय, विराटनगरसमेत\n९. जिल्ला अदालतमा रिट निवेदक तथा विपक्षीसमेत बिच अंश मुद्दाको कारबाही चलिरहेको देखिँदा मुद्दा पर्दापर्दैको अवस्थामा त्यसलाई असर पर्ने गरी तथा अधिकार प्राप्त अदालतबाट कानूनबमोजिम मुद्दाको कारबाही भइरहेको अवस्थामा सोही मुद्दाको विवादित विषयमा रिट क्षेत्रबाट हेर्न नमिल्ने ।\n\nनिवेदक गजानन्द बैध भन्ने विजय गजानन्द बैध विरूद्ध नेपाल अरब बैंक लिमिटेड\n१०. यस अदालतबाट साधारण अधिकारक्षेत्रअन्तर्गत विचाराधीन मुद्दामा असर पर्ने गरी रिट क्षेत्राधिकारबाट हस्तक्षेप गर्न मिल्ने नदेखिने ।\n\nसीता कर्मचार्य विरूद्ध पुनरावेदन अदालत हेटौँडासमेत\n११. तायदाती माग गर्ने तथ्यगत साक्षी सरजमिन आदि प्रमाणको आधारमा भएको देखिन आएको र त्यस्तो तथ्यगत आधार प्रमाणको मूल्याङ्कन गरी औचित्यमा प्रवेश गरी रिट तहबाट निर्णय गर्न उपयुक्त नहुने र तायदाती माग गर्ने आदेश मुद्दाको अन्तिम रूपले किनारा हुँदा सुरू अदालतबाट पुनर्विचार हुन सक्नेसमेत हुँदा र रिट निवेदनबाट सरसर्ती हेर्दा गरे बिराएजस्तो Prima facie नदेखिएकोले विपक्षीहरूबाट लिखित जवाफ मगाइरहन नपर्ने ।\n\nगोपाल भुषण पराजुली विरूद्ध पुनरावेदन अदालत पोखरासमेत\n१२. रोक्का आदेशहरू उत्प्रेषणद्वारा बदर गरी विवादित जग्गा निवेदकका नाममा दर्ता गरिदिनु भन्ने परमादेश जारी गर्दा फिराद र प्रतिउत्तरमा उठाइएको विषयमा प्रवेश गरी सबुत प्रमाणको मूल्याङ्कन गरी निष्कर्ष निकाल्नुपर्ने हुन्छ । बन्दीप्रत्यक्षीकरणबाहेक अन्य रिटका हकमा सबुत प्रमाणको मूल्याङ्कन गर्नै सकिँदैन । त्यसमा पनि मातहत अदालतमा विचाराधीन मुद्दाका विषयवस्तुका हकमा निर्विवाद तथ्य र प्रस्ट कानूनी त्रुटि विद्यमान रहेको र सबुत प्रमाणको मूल्याङ्कन गर्नै नपरी सामान्य अवलोकनबाटै निष्कर्ष निकाल्न सकिने अवस्थामा बाहेक उपल्लो अदालतले हस्तक्षेप गर्न नमिल्ने ।\n१३. समग्रमा, यस अदालतबाट प्रतिपादित उल्लिखित सिद्धान्तहरूले साधारण अधिकारक्षेत्रअन्तर्गत मातहत अदालत र निकायमा विचाराधीन विषयहरूको औचित्यमा प्रवेश गर्न र हस्तक्षेप हुने गरी निष्कर्ष निकाल्न वर्जित गरेको देखिन आयो ।\n१४. सिराहा जिल्ला अदालतको आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेशलाई सदर वा बदर गर्न प्रस्तुत रिटको क्षेत्रबाट अग्रसर हुने हो भने स्वाभाविक रूपले तथ्यको विवेचना गर्नुका अतिरिक्त ती अदालतबाट बुझिएका र मूल्याङ्कन भएका प्रमाणहरूलाई पुनःविश्लेषण र मूल्याङ्कन गरी एक निष्कर्षमा पुग्नुपर्ने हुन्छ । सो निष्कर्ष मातहत अदालतले अनुशरण गर्न अनिवार्य हुने हुँदा मुद्दा हेर्ने र किनारा गर्ने ती अदालतको स्वायत्तता र स्वतन्त्रताको अन्त्य भई विचाराधीन अंशदर्ता चलन मुद्दामा रिट क्षेत्रबाट आएभन्दा फरक निर्णय आउन नसक्ने स्थिति पैदा हुन पुग्छ । यो अवस्था भनेको मातहत अदालतको साधारण अधिकारक्षेत्रअन्तर्गत सम्पादन भएको कामकारबाहीमा प्रत्यक्ष हस्तक्षेप गर्नु हो । माथि चर्चा गरिएको उत्प्रेषण रिटको सैद्धान्तिक अवधारणा, यस अदालतले रिट क्षेत्राधिकारमा विकास गर्दै आएको न्यायिक मान्यता र प्रतिपादित सिद्धान्तले त्यस्तो स्थिति सिर्जित हुन नदिई संयमता र सतर्कता अपनाई रिटको असाधारण क्षेत्राधिकारको प्रयोग हुनुपर्नेमा जोड दिएको देखिन आउँछ ।\n१५. अब, निवेदकको मागबमोजिमको आदेश जारी हुने हो वा होइन ? भन्नेतर्फ हेर्दा निवेदकले दायर गरेको अंशदर्ता चलन मुद्दामा दिनेश्वर उपाध्यायका हाँगाका सन्तान विपक्षी अनिलकुमार उपाध्यायसमेतसँग अंशको तायदाती फाँटवारी माग्न नपर्ने र निवेदकको आफ्नो हाँगातर्फका दाजुभाइ अशोककुमार उपाध्यायसमेतसँग अंशको तायदाती फाँटवारी माग्ने गरी सिराहा जिल्ला अदालतबाट मिति २०७५।०३।२० मा आदेश भएको\nपाइन्छ । सो आदेश उच्च अदालत जनकपुर, राजविराज इजलासबाट मिति २०७५।०९।१९ सदर भएको देखिन्छ । अंशको तायदाती फाँटवारी माग्ने गरी भएको सो आदेश मुद्दाको तथ्य तथा दुवै पक्षबाट पेस भएको साक्षी प्रमाणको मूल्याङ्कन एवम् विवेचनापश्चात् गरिएको न्यायिक प्रक्रियाको एक भाग हो । यो प्रक्रिया मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२, २३ र २४ नं. द्वारा निर्देशित छ । अंश मुद्दामा अंशबन्डा गर्नुपर्ने देखिए अंश दिनुपर्ने दायित्व भएका पक्षहरूसँग अंशबन्डा लाउनुपर्ने सम्पत्तिको विवरण माग गर्ने प्रक्रिया हो । अंश मुद्दामा तायदाती फाँटवारी माग गर्ने आदेश मुद्दाको अन्तिम निचोड र विचाराधीन विषय अन्त्य भएको घोषणा होइन । यो प्रक्रियामार्फत बन्डा गर्नुपर्ने सम्पत्ति निर्क्यौल गरिनुका साथै मुद्दा किनाराको लागि अङ्ग पुर्‍याई योग्य बनाइएको मात्र हो । अंशको तायदाती फाँटवारी माग हुँदैमा मुद्दामा विचाराधीन सम्पूर्ण प्रक्रियाको अन्त्य हुने नभई न्यायिक प्रक्रियाको विभिन्न चरणमध्ये अंश मुद्दामा अवलम्बन गरिने एक चरणको समापनसम्म हुने हो । यसपछि तायदाती फाँटवारीमा पक्षहरूबाट देखाइएको श्रीसम्पत्तिको आधिकारिकता सम्बन्धमा आवश्यक प्रमाण बुझ्ने, के-कुन सम्पत्ति बन्डा लाग्ने वा नलाग्ने निर्क्यौल गर्ने, मुद्दामा संलग्न पक्षबाहेक अन्यको नाममा समेत सम्पत्तिहरू देखिए त्यस्ता व्यक्तिहरू बुझ्ने, नपुग हुन आउने अदालती शुल्क निर्धारण गरी दाखिल गर्न लगाउने र निष्कर्षसहितको ठहर गर्नेलगायतका कार्य बाँकी रहने हुन्छ । सो क्रममा प्रारम्भमा आदेश गर्दा तायदाती फाँटवारी माग नगरिए पनि पछि पेस हुन आएका प्रमाणबाट अंशको फाँटवारी माग गर्नुपर्ने देखिए अदालतले त्यसतर्फसमेत पुनर्विचार गर्न सक्ने अवस्था बाँकी नै रहन्छ । प्रस्तुत विवादमा सिराहा जिल्ला अदालतबाट न्यायिक प्रक्रियालाई अगाडि बढाउने क्रममा मुलुकी ऐन, अंशबन्डाको ३० नं.को अवस्था विद्यमान रहेको दर्साइ सोही महलको २०, २१, २२, २३ र २४ नं.बमोजिम अंशको तायदाती फाँटवारी माग्ने गरी भएको आदेश मुद्दाको अन्तिम निष्कर्ष नभई निवेदकले दायर गरेको अंशदर्ता चलन मुद्दामा माथि उल्लिखित न्यायिक प्रक्रियाका कतिपय चरणहरू बाँकी नै रही सो मुद्दा विचाराधीन अवस्थामा रहेको देखिन आएकोले रिटको असाधारण क्षेत्राधिकारको माध्यमबाट विचाराधीन मुद्दाको तथ्यमा प्रवेश गरी हस्तक्षेप गर्न मनासिब हुने देखिएन । यस स्थितिमा सिराहा जिल्ला अदालत तथा उच्च अदालत जनकपुर, राजविराज इजलासबाट भएको आदेश बदर गरी सबै पक्षसँग तायदाती फाँटवारी माग्नु भनी आदेश होस् भन्ने निवेदकतर्फबाट उपस्थित वरिष्ठ अधिवक्ता तथा अधिवक्ताहरूको बहस जिकिरसँग सहमत हुन सकिएन ।\n१६. अतः माथि विवेचित आधार र कारण र प्रतिपादित सिद्धान्तसमेतबाट निवेदकले सिराहा जिल्ला अदालतमा दायर गरेको अंशदर्ता चलन मुद्दामा अंशको तायदाती फाँटवारी माग्ने गरी भएको आदेश उच्च अदालत जनकपुर, राजविराज इजलासबाट सदर भएको देखिए तापनि सो अंश मुद्दा मौजुदा अवस्थामा विचाराधीन भई निष्कर्ष आउन बाँकी नै रहेकोले विचाराधीन मुद्दाको तथ्यमा रिटको असाधारण अधिकारक्षेत्रको माध्यमबाट प्रवेश गरी हस्तक्षेप गर्नु मनासिब हुने नदेखिँदा निवेदन मागबमोजिम सिराहा जिल्ला अदालतको मिति २०७५।०३।२० तथा उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७५।०९।१९ को आदेश उत्प्रेषणको आदेशबाट बदर गर्नुपर्ने अवस्थाको विद्यमानता देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गर्नुका साथै प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. कुमार चुडाल\n\nइजलास अधिकृतः- किरणकुमार सिंह/पुजा सुवेदी\nइति संवत् २०७८ साल फागुन ११ गते रोज ४ शुभम् ।"
}