{
    "Title": "निर्णय नं. १११०६ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/१२/०३ \t ३६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति :२०७९।१२।३\n०७५-WO-१०३०\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक : आलेको नाति पहलेको छोरा गोरखा जिल्ला गोरखा हर्मी गा.वि.स. वडा नं.२ साबिक घर भई का.जि. विष्णु गाउँ गा.वि.स. वडा नं. ५ हाल परिवर्तित बुढानिलकण्ठ न.पा. वडा नं.४ बस्ने वर्ष ४७ को कमलबहादुर परियार\nविरूद्ध\nविपक्षी : श्री गोरखा जिल्ला अदालतसमेत\n\nहाल बसोबास गरिरहेको ठेगाना उल्लेख गरेकोमा उक्त ठेगानामा म्याद जारी नभई बसाइँसराइँ लिई छाडिसकेको स्थानमा जारी गरिएको म्याद र सोही वतनमा तामेल भएको उक्त म्याद रीतपूर्वक तामेल भएको मान्न नमिल्ने । यसरी बेरितसँग जारी गरी बेरित तवरबाट नै तामेल गरिएको म्यादलाई मान्यता प्रदान गरी भएका काम कारबाही तथा फैसलालाई कानूनअनुकूल भएको भनी मान्न नमिल्ने ।\n(प्रकरण नं. २)\nकुनै व्यक्ति विरूद्ध लगाइएको आरोपको कानूनबमोजिम प्रतिरक्षा गर्न पाउने निजको संवैधानिक अधिकार हुने । कसैलाई पनि स्वच्छ सुनुवाइको हकबाट वञ्चित गर्न नमिल्ने । सुनुवाइको मनासिब मौका नदिई सजाय हुने ठहर गर्दा स्वच्छ सुनुवाइसम्बन्धी हकमा आघात पर्न जाने ।\n(प्रकरण नं. ३)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री नरेन्द्र भट्ट\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री युवराज महत\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nफैसला\nन्या. प्रकाशकुमार ढुंगाना : नेपालको संविधानको धारा १३३ (२) र (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्यगत बेहोरा\nविपक्षी शम्भुलाल श्रेष्ठ र म निवेदकबिच २०६२।८।२७ गते बा. २ ख ८९२९ नं. को मिनिबस लिने दिने लिखत भएको थियो । लिखतको सर्तअनुसार गाडी नेपाल क्रेडिट एन्ड कमर्स बैंक लिमिटेडलाई रू.११,५०,०००/- किस्तामा तिर्नुपर्ने थियो । मिति २०६२।८।२७ कै आसपासमा मैले बैंकको कर्मचारी पेसल दाहाल र शम्भु श्रेष्ठकै रोहबरमा १ लाख २५ हजार बुझाएको थिएँ । उल्लिखित गाडीको किस्ता बुझाएकोमा ३ महिनाभित्रमा बैंकले गाडी तानेकोले उल्लिखित लिखतको औचित्य समाप्त भएको थियो । उक्त गाडीको किस्ता मैले शम्भुलाललाई बुझाएकोमा निजले बैंकमा रकम नबुझाएकोले बैंकले गाडी लिनुपरेको हो । विपक्षी शम्भुलालले लिखतमा उल्लिखित मेरो वतन का.जि. विष्णु गाउँ वडा नं. ५ मा मेरो वतन हुँदाहुँदै म नबस्ने मेरो साबिकको वतन गोरखा जिल्ला हर्मी गा.वि.स. वडा नं.२ मा मेरो वतन देखाई प्रतिवादी बनाई करारबमोजिमको रकम दिलाइपाउँ भनी फिराद गरेका रहेछन् र विपक्षी जिल्ला अदालतले पनि लिखतको वतनमा म्याद जारी नगरी फिरादमा उल्लिखित वतनमा जारी भएको म्यादलाई रीतपूर्वकको मानी फैसला भएको रहेछ । मेरा पिताका नामको गोरखा जिल्ला हर्मी गा.वि.स. वडा नं. २ अन्तर्गतका कित्ता जग्गाहरू रोक्का रहेको मिति २०७५।१।२० मा फैसलाको नक्कल सारी हेर्दा जानकारी भयो । उक्त सम्पत्ति ५ भाइहरूको साझा नामसारी हुने जग्गा हो । उक्त मुद्दामा मलाई प्रतिरक्षा गर्ने अवसर नदिई लिखतमा उल्लिखित वतनमा म्याद जारी नगरी नगराई भएको फैसला प्रारम्भमा नै प्राकृतिक न्यायको सिद्धान्तविपरीत भएकोले बदर गरिपाऊँ । साथै प्रस्तुत मुद्दाको अन्तिम कारबाही किनारा नहुन्जेलसम्म बिगो भराउने प्रयोजनको लागि गोरखा जिल्ला हर्मी गा.वि.स. वडा नं. १ को कि.नं.८८८, ११३०, १४१९ क्षे.फ. १४-३-३-०, ३-७-०-१, ५-३-१-१ दर्तावाला पिता पहले परियारका नामको जग्गाबाट बिगो भराउने कार्य नगर्नु, नगराउनु भनी अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको कमलबहादुर परियारको निवेदन पत्र ।\nनिवेदकको नाउँमा मिति २०६८।११।२६ गते जारी भएको ३० दिने म्याद निजको फिरादमा उल्लिखित वतनमा मिति २०६८।१२।२१ गते प्रचलित मुलुकी ऐन, अ.बं.को  ११० नं.बमोजिमको रीत पुर्‍याई घरदैलोमा टाँस भएको र रिट निवेदकले निवेदन संलग्न गरेको निजको नागरिकताको छायाँकपी हेर्दा जिल्ला गोरखा हर्मी गाउँपालिका वडा नं. २ वतन रहेको, सोही वतनमा तामेल भएको म्यादलाई अन्यथा भन्न सकिने अवस्था विद्यमान नभएकोले प्रस्तुत रिट निवेदन दर्ता गर्न मिलेन । अतः सर्वोच्च अदालत नियमावली, २०७४ को नियम १८(२) बमोजिम दरपिठ गरिदिएको छ भन्ने यस अदालतका रजिस्ट्रारको मिति २०७५।१२।१३ मा भएको दरपिठ आदेश । यस अदालतका रजिस्ट्रारबाट मिति २०७५।१२।१३ मा भएको बेरितको दरपिठ आदेश बदर गरिपाउँ भन्ने मिति २०७५।१२।१९ को (०७५-AP-०५०२) यस अदालतमा दायर भएको निवेदनपत्र ।\nयसमा निवेदकको गोरखा जिल्लाको वतनमा मिति २०६८।१२।२१ मा म्याद टाँस भएकोमा निवेदक मिति २०६७।१।१३ मा नै काठमाडौं जिल्लामा बसाइँ सरेको निवेदन संलग्न बसाइँसराइँ दर्ताको प्रमाणपत्रबाट देखिएकोले रजिस्ट्रारबाट मिति२०७५।१२।१३ मा गरेको दरपिठको आदेश बदर गरिदिएको छ । निवेदकको निवेदन दर्ता गरी नियमानुसार पेस गर्नु भन्ने यस अदालतको एक न्यायाधीशको इजलासको मिति २०७५।१२।२७ को आदेश ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम आदेश जारी गर्नु नपर्ने कुनै आधार र कारण भए बाटोको म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र २ ले महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. ३ ले आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी रिट निवेदन र आदेशको प्रतिलिपि साथै राखी म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै अन्तरिम आदेश सम्बन्धमा विचार गर्दा, फैसला कार्यान्वयनको क्रममा भएको काम कारबाही देखिँदा निवेदनमा उल्लिखित माग सम्बन्धमा प्रस्तुत निवेदनमा अन्तिम सुनुवाइ हुँदाका बखत विचार हुने नै हुँदा हाल अन्तरिम आदेश जारी गरिरहनु परेन । कानूनबमोजिम गर्नु भन्ने बेहोराको यस अदालतको मिति २०७६।१।६ को आदेश ।\nविपक्षीले नेपाल क्रेडिट एन्ड कमर्स बैंक लिमिटेडका नाममा यातायात व्यवस्था विभागको लगत स्रेस्तामा दर्ता प्रमाणित रहेको कम्पनीको नाममा टाटा मोटर्स लिमिटेड सवारी गाडी हायर पर्चेज कर्जाबापत खरिद गरेको र उक्त गाडी सिप्रदी ट्रेडिङ प्रा.लि. वीरगन्ज भन्सार कार्यालयको प.र.नं.५१६१ र.नं.६७८६५८ रहेको गाडी नं. बा. १ ख ८९२६ को भाडाको बस मिति २०६०।७।२६ मा दर्ता गरी चलाउँदैको स्थितिमा मिति २०६२।०८।२७ मा हामी दुवैको सहमतिमा गाडी किनबेच गर्ने सल्लाहबमोजिम नगद रू.५०,०००।- वादीलाई दिई सोही मितिमा करारनामाको कागज गरी गाडी प्रतिवादीले चलाउने र गाडीको मूल्य रू.१२,००,०००।- कायम गरी बाँकी ११ लाख पचास हजार बैंकमा नै वादीका नाउँको किस्ता तिर्ने र वादीले पनि गाडीको कमाई नखोज्ने जो जे गर्नुपर्छ विपक्षीले नै गर्ने गरी करारनामाको कागज गरी लिनुदिनु गरेकोमा बैंकको किस्ता नतिरेर नेपाल क्रेडिट एन्ड कमर्स बैंक लिमिटेडले ऋण असुली न्यायाधिकरण कमलपोखरी काठमाडौंमा उजुरी दर्ता गराएको मिति २०६८।०१।१२ मा थाहा हुन आएको र बैंकको किस्ता पनि नतिर्ने गाडी पनि बेपत्ता पार्ने कार्य गरेकोले बैंकमा तिर्नुपर्ने ऋण रकम असुलउपर गरिपाउन बाध्य भई गोरखा जिल्ला अदालतमा विपक्षीले हालसम्म करारनामाबमोजिम नतिरेको रकम असुलउपर गरिपाउँ भन्ने दाबी लिई मिति २०६८।११।२६ मा फिराद दर्ता भएकोमा वादीले देखाएको वतनमा मिति २०६८।१२।२१ मा निज रिट निवेदकको घरदैलोमा रीतपूर्वक म्याद टाँसी तामेल भई आएकोमा म्यादभित्र निवेदक कमलबहादुर परियारले प्रतिउत्तर नफिराई म्याद गुजारी बसेको, फिराद दाबीबमोजिम मौन रही स्वीकार गरेको अवस्था र वादीबाट पेस भएको वादी प्रतिवादीबिचको करारनामाको लिखत कागजअनुसार प्रतिवादीले करार ऐन, २०५६ को दफा ८२ बमोजिम करारमा लेखिएको रकम बैंकलाई बुझाउनुपर्ने दायित्व पूरा गरेको नपाइँदा ऐजन ऐनको दफा ८३ बमोजिम करारनामा रकम पाउने गरी वादी दाबीको गाडीको रकम रू.१,१५०,०००।- र कोर्ट फीसहितको रकम प्रतिवादीबाट क्षतिपूर्तिबापत भराइपाउने ठहरी यस अदालतबाट मिति २०६९।३।१८ मा फैसला भएको छ । यस अदालतको काम कारबाहीबाट निवेदकको कानूनी हक अधिकारमा आघात पुगेको अवस्था नहुँदा यस अदालतको हकमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७६।२।८ को गोरखा जिल्ला अदालतसमेतको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nगाडीको किस्ता बुझाउनुपर्ने दायित्व निवेदककै भएको कुरा स्वीकार गरेकै देखिन्छ । बैंकको किस्ता तिर्नुपर्ने दायित्व भएका निवेदकले किस्ता नबुझाएकै कारणबाट बैंकले गाडी तानेको भन्नेमा पनि निवेदकको स्वीकारोक्ति नै देखिँदा वादीलाई यो निवेदन लिई अदालत प्रवेश गर्नुपर्नेसम्मको कारण अवस्था कसरी सिर्जना भयो सो प्रस्ट खुल्दैन । बैंकको किस्ता शम्भुलाललाई तिरे बुझाएको भन्ने झुठ्ठा कुरा उल्लेख छ । लिखत गरी गाडी लिनुदिनु गरेपछि बैंकको किस्ता गाडी बिक्रीकर्ताले तिर्ने कुरै आउँदैन । त्यस्तो सर्त लिखतमा उल्लेख पनि छैन । बैंकको किस्ता तिर्न भनी मलाई निवेदकले रकम दिएको भए सोको प्रमाण दिन सक्नुपर्ने सोसम्म पनि दिन नसकी केवल झुठ्ठा बहाना बनाई प्रस्तुत रिट निवेदन दर्ता गर्नुभएको कुरा प्रस्ट देखिइरहेको छ । यसरी अदालतको फैसला कार्यान्वयन हुनबाट रोक्ने प्रयोजनको निम्ति प्रस्तुत रिट निवेदन दायर भएको छ । रिट निवेदकले आफ्नो स्थायी ठेगाना गोरखा जिल्ला हर्मी गा.वि.स. वडा नं.२ साबिक घर भएको भन्ने कुरा रिट निवेदनमा पनि उल्लेख भएको छ । निवेदनमा उल्लेख भएबमोजिम गलत वतनमा म्याद जारी गरी साबिक मुलुकी ऐन, अ.बं.को ११० नं.बमोजिमको रीत नपुर्‍याई तामेल भई थाहा नपाएको अवस्था थियो भने त्यस अवस्थामा बहाल रहेको मुलुकी ऐन, अ.बं. २०८ नं.बमोजिम मुद्दा फैसला भएको ६ महिनाभित्रमा थाहा पाएको ३५ दिनभित्र उजुरीसाथ प्रतिउत्तर फिराउन सक्ने कानूनी व्यवस्थाको उल्लङ्घन गरी मुद्दा फैसला भएको मिति २०६९/३/१८ देखि प्रस्तुत रिट दायर मिति २०७६/१/६ सम्ममा ६ वर्ष ९ महिनापश्चात् रिट क्षेत्रको सहारा लिई निवेदकलाई निवेदन दिने कुनै कानूनले छुट दिएको छैन । त्यस्तो निवेदन दर्ता हुनै नसक्ने हुँदा हदम्यादकै कारणबाट रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्नेसमेत बेहोराको मिति २०७६।२।२३ को शम्भुलाल श्रेष्ठको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री नरेन्द्र भट्टले निवेदकका उपर चलेको करारबमोजिम गरिपाउँ भन्ने मुद्दामा निवेदकका नाउँमा जारी भएको म्याद बेरित किसिमले तामेल भएको छ; निवेदकको हाल बसोबास गर्ने ठेगाना उल्लिखित भएको स्थानमा म्याद तामेल नगरी बसाइँ सरी हिँडिसकेको स्थायी ठेगानामा बेपत्ते म्याद तामेल भएको कारणले निवेदकले मुद्दामा सुनुवाइको मौका पाएको छैन; सुनुवाइको मौका नै नदिई अदालतबाट फैसला भएको अवस्था छ; निवेदकको मागबमोजिम उक्त म्याद र फैसला उत्प्रेषणको आदेश जारी गरी बदर गरी निज निवेदकलाई पुनः म्याद जारी गरी फैसला गर्न परमादेशको आदेश जारी गरिपाउँ भनी बहस\nगर्नुभयो । विपक्षी गोरखा जिल्ला अदालतसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री युवराज महतले निवेदकका उपर कानूनबमोजिम फिरादपत्र दायर गरिएको र निजका नाउँमा जारी भएको म्यादभित्र निज उपस्थित नभएपछि फिराद दाबीबमोजिम भएको फैसलालगायतका काम कारबाही बदर हुन सक्ने अवस्था नभएकोले मागबमोजिमको आदेश जारी हुन सक्ने अवस्था छैन; रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत विवादमा निवेदकको मागबमोजिम बेरितको म्याद तामेली र सोको आधारमा भएको फैसला बदर गर्नेसमेतको आदेश जारी हुने हो ? वा नहुने हो ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक कमलबहादुर परियार र विपक्षी शम्भुलाल श्रेष्ठबिच संवत् २०६८ सालको दे.दा.नं. ९६ को करारबमोजिम गरिपाउँ भन्ने मुद्दा चलेकोमा गोरखा जिल्ला अदालतको मिति २०६९।३।१८ गतेको फैसलाले निवेदक कमलबहादुर परियारलाई करार ऐन, २०५६ को दफा ८२ बमोजिम करारमा लेखिएबमोजिम बैंकलाई रकम बुझाउने दायित्वसमेत पूरा नगरेको हुँदा ऐजन ऐनको दफा ८३ बमोजिम करारनामामा उल्लिखित सर्त बन्देजहरू पूरा गराई विपक्षीको गाडीबापतको रू.११,५०,०००।– रकम र कोर्ट फी रकमसमेत यी निवेदक प्रतिवादीबाट क्षतिपूर्तिबापत भराइलिन पाउने भनी ठहर भएको देखियो । उल्लिखित मुद्दामा निवेदकका नाउँमा जारी भएको सुरू म्याद कराराको लिखतमा उल्लिखित ठेगानामा नभई स्थायी ठेगानामा बेरितसँग तामेल भएको कारणबाट सुनुवाइको मौका नपाएको भन्ने निवेदकको मुख्य दाबी रहेको देखिन्छ । करारबमोजिम गरिपाउँ भन्ने मुद्दामा निवेदकका नाउँमा गोरखा जिल्ला अदालतबाट म्याद जारी गर्दा गोरखा जिल्ला हर्मी गा.वि.स वडा नं. ३ भनी वतन उल्लेख गरी निज कमलबहादुर परियारका नाउँको ३० दिने समाह्वान म्याद पुर्जी जारी भई मिति २०६८/१२/२१ मा घर दैलोमा तामेल गरिएको देखिन्छ । म्याद तामेल गर्दा म्याद पाउने कारणी मानिस र निजको एकाघरका जहानसमेत घरमा फेला नपरेको हुँदा निजका नाउँको म्याद निजकै घर दैलामा टाँस भएको ठिक छ भनी सहीछाप गर्ने तपसिलका मानिसहरू भन्नेसम्म बेहोरा उल्लेख भई दुईजना साक्षीहरू र रोहबरमा गोरखा जिल्ला हर्मी गा.वि.स.का वडा सचिव भनी सही गरेको पाइयो । निवेदक कमलबहादुर परियारको नागरिकताको ठेगानामा गोरखा जिल्ला हर्मी गा.वि.स. वडा नं. २ भनी उल्लेख भएको र मिति २०६७।१।३१ मा निजले परिवारसँगै काठमाडौं जिल्ला विष्णु गा.वि.स वडा नं. ५ मा बसाइँ सरेको भनी हर्मी गा.वि.स. गोरखाबाट जारी प्रमाणपत्रमा उल्लेख भएको\nदेखियो । कमलबहादुर थापा र शम्भुबहादुर श्रेष्ठबिच मिति २०६२।८।२७ मा भएको करारनामामा जिल्ला गोरखा हर्मी गा.वि.स वडा नं. २ घर भई हाल का.जि. विष्णुगाउँ गा.वि.स. वडा नं. ५ बस्ने भनी ठेगाना उल्लेख भएको पाइयो । निज निवेदकले नागरिकता प्राप्त गरेको जिल्लाबाट बसाइँसराइँ लिएको र मिसिल संलग्न करारनामामा समेत आफ्नो हाल बसोबास गरिरहेको ठेगाना उल्लेख गरेकोमा उक्त ठेगानामा म्याद जारी नभई बसाइँसराइँ लिई छाडिसकेको स्थानमा जारी गरिएको म्याद र सोही वतनमा तामेल भएको उक्त म्याद रीतपूर्वक तामेल भएको मान्न मिलेन । यसरी बेरितसँग जारी गरी बेरित तवरबाट नै तामेल गरिएको म्यादलाई मान्यता प्रदान गरी भएका काम कारबाही तथा फैसलालाई कानूनअनुकूल भएको भनी मान्न मिल्ने देखिन आएन ।\n३. कुनै व्यक्ति विरूद्ध लगाइएको आरोपको कानूनबमोजिम प्रतिरक्षा गर्न पाउने निजको संवैधानिक अधिकार रहेको हुन्छ । कसैलाई पनि स्वच्छ सुनुवाइको हकबाट वञ्चित गर्न मिल्ने देखिँदैन । सुनुवाइको मनासिब मौका नदिई सजाय हुने ठहर गर्दा स्वच्छ सुनुवाइसम्बन्धी हकमा आघात पर्न जाने हुन्छ । गोरखा जिल्ला अदालतबाट निजको नाम र ठेगानामा म्याद जारी र तामेल गर्दा करारनामामा उल्लेख गरेको हाल बसोबास गरेको ठाउँ उल्लेख हुँदाहुँदै छाडिसकेको स्थानमा घरदैलोमा म्याद तामेल गरी सोही म्यादको आधारमा गोरखा जिल्ला अदालतबाट फैसला भएको देखिँदा निज निवेदकलाई रीतपूर्वक सुनुवाइको अवसर प्रदान गरेको भनी मान्न मिलेन ।\n४. तसर्थ, माथि विवेचित निवेदकको मागदाबी लिखित जवाफ बेहोरा तथा गोरखा जिल्ला अदालतबाट संवत् २०६८ सालको दे.दा.नं.९६ को करारबमोजिम गरिपाउँ भन्ने मुद्दामा जारी गरिएको मिति २०६८/१२/२१ मा तामेल गरिएको सुरू म्याद र सो को आधारमा मिति २०६९/३/१८ मा भएको गोरखा जिल्ला अदालतको फैसलासमेत निज कमलबहादुर परियारको हकमा कानूनसम्मत रहेको नदेखिँदा उत्प्रेषणको आदेशले बदर गरिदिएको छ । अब, निज निवेदक कमलबहादुर परियारले प्रस्तुत आदेशको जनाउ पाएको मितिले कानूनको म्यादभित्र प्रतिउत्तर ल्याए लिई प्रमाण बुझ्नेलगायतका अरू जे जो प्रक्रिया पूरा गर्नुपर्छ पूरा गरी निजका हकमा पुनः कानूनबमोजिम फैसला गर्नु भनी गोरखा जिल्ला अदालतसमेतका विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको प्रतिलिपिसहितको जानकारी विपक्षीहरूलाई दिई आदेश यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी, निवेदन दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या. ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- शारदा फुयाल\nइति संवत् २०७९ साल चैत ३ गते रोज ६ शुभम् ।"
}