{
    "Title": "निर्णय नं. १०८६१ - वैदेशिक रोजगार कसुर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०३/१७ \t ६७३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७८।३।१७\n०७५-CR-११८५\n\nमुद्दा:- वैदेशिक रोजगार कसुर\n\nपुनरावेदक / वादी : चन्द्रप्रसाद गैरेसमेत जना ५६ को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : भैरवबहादुर श्रेष्ठको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३ घर भई ऐ.वडा नं.४ भाटभटेनीमा हारती ओभरसिज प्रा.लि.सञ्चालन गरी बस्ने सुनिल श्रेष्ठसमेत\n\nआफूले नै अख्तियारी प्रदान गरेबमोजिम मातहतका कर्मचारीले प्राप्त अख्तियारबमोजिम कम्पनीको तर्फबाट भएको गैरकानूनी कार्यले सिर्जना गरेको दायित्वबाट उन्मुक्ति नपाउने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता डा.श्री गोपिचन्द्र भट्टराई\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nवैदेशिक रोजगार ऐन, २०४२\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमाननीय अध्यक्ष श्री रेवन्तबहादुर कुँवर\nसदस्य श्री कृष्णजीवि घिमिरे\nसदस्य श्री देवेन्द्रराज ढकाल\nवैदेशिक रोजगार न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या.हरिप्रसाद फुयाल : वैदेशिक रोजगार ऐन, २०६४ को दफा ६६(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nहामीहरूलाई वैदेशिक रोजगारमा विभिन्न मुलुकमा पठाउन भनी हारती ओभरसिज प्रा.लि. का सञ्चालक लक्षुमन भन्ने लक्ष्मण पुनसमेतले रकम बुझिलिई वैदेशिक रोजगारमा पनि नपठाएको तथा रकमसमेत फिर्ता नगरेको हुँदा निजहरूलाई प्रचलित वैदेशिक रोजगार ऐनअनुसार, कारबाही गरी रकम असुलउपर गरिपाउँ भनी चन्द्रप्रसाद गैरे, विनोद श्रेष्ठ, विष्णुबहादुर सुवेदी, लयुल शेर्पा, सविन्द्र निरौला, पदमसिंह ठकुरी, अर्जुन कार्की, बाबुराम सुवेदी, सुवासचन्द्र गौतम, मुक्तबहादुर खत्री, भरत थापा, प्रतापकुमार राई, सिद्धप्रसाद राई, श्यामकुमार श्रेष्ठ र सुनिल श्रेष्ठसमेतले विभिन्न मितिमा दर्ता गराएको जाहेरी दरखास्त ।\nहामीहरूलाई वैदेशिक रोजगारमा विभिन्न मुलुकमा पठाउन भनी हारती ओभरसिज प्रा.लि.का सञ्चालक लक्षुमन भन्ने लक्ष्मण पुनसमेतले रकम बुझिलिई वैदेशिक रोजगारमा पनि नपठाएको तथा रकमसमेत फिर्ता नगरेको हुँदा निजहरूलाई प्रचलित वैदेशिक रोजगार ऐनअनुसार, कारबाही गरी रकम असुलउपर गरिपाउँ भनी गणेशबहादुर गुरूङ, प्रकाशबहादुर गुरूङ, हेमकुमार कायस्थ, अनिलकुमार लामा, टिका कार्की, पूर्णबहादुर बुढामगर, धर्मदेव महतो, रामेश्वर मण्डल, रामप्रसाद मण्डल, पूर्णबहादुर तिमिल्सिना, टोपबहादुर थापामगर, रत्नबहादुर बलामी मगर, ज्ञानबहादुर मगर, विष्णु सुवेदी, हरी ठकुरी, गोविन्द श्रेष्ठ, अच्युत गुरूङ, इश्वर गुरूङ, राजेश गुरूङ, सुक्र गुरूङ र पदम क्षेत्रीले विभिन्न मितिमा दर्ता गराएको जाहेरी दरखास्त ।\nहामीहरूलाई वैदेशिक रोजगारमा विभिन्न मुलुकमा पठाउन भनी हारती ओभरसिज प्रा.लि. का सञ्चालक लक्षुमन भन्ने लक्ष्मण पुनसमेतले रकम बुझिलिई वैदेशिक रोजगारमा पनि नपठाएको तथा रकमसमेत फिर्ता नगरेको हुँदा निजहरूलाई प्रचलित वैदेशिक रोजगार ऐनअनुसार, कारबाही गरी रकम असुलउपर गरिपाउँ भनी टोकबहादुर तामाङ, उदय गुरूङ, बलबहादुर लामा, जिवन अधिकारी, नन्दलाल श्रेष्ठ, डम्मरबहादुर दर्लामी, ज्ञानबहादुर घलान, लेखबहादुर पछाई, हिमहरि अर्याल, श्री विश्राम गुरूङ, नरबहादुर थापा मगर, डेमा तामाङ, आइते मुक्तान, अनुप मोक्तान, ताराप्रसाद गुरूङ, शिला गुरूङ, रामहरी अर्याल र लक्ष्मी अधिकारीले विभिन्न मितिमा दर्ता गराएको जाहेरी दरखास्त ।\nम आफू सञ्चालक रहेको हारती ओभरसिज प्रा.लि. मेरो स्वास्थ्य एवं घरायसी कारणले सञ्चालन गर्न नसकेको हुँदा जोन भन्ने योगेन्द्र शेरचन र सुनिल श्रेष्ठलाई सञ्चालन गर्न जिम्मा दिएको थिएँ । निजहरूले के.वि. गुरूङ (कूलबहादुर गुरूङ) र सोम गुरूङलाई साझेदारीको रूपमा राखेको भन्नेसमेत सुनेको\nथिएँ ।  निज योगन्द्र शेरचन र सुनिल श्रेष्ठले के कति रकम उठाए मलाई थाहा भएन । म आफू उक्त प्रा.लि.को सञ्चालक रहेको हैसियतले कानूनी दायित्व लिन तयार छु भनी हारती ओभरसिज प्रा.लि.का सञ्चालक लक्ष्मण पुनले मिति २०६४।८।२७ मा अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nहारती ओभरसिज प्रा.लि.का सञ्चालक प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुनबाट अख्तियारी प्राप्त गरी उक्त प्रा.लि.को कार्यकारी निर्देशकको रूपमा काम गरेको हुँ उजुरीकर्ताहरूसँग मैले बुझी लिएको रकमको कानूनी दायित्व लिन तयार छु भनी प्रतिवादी सुनिल श्रेष्ठले मिति ०६४।८।२७ मा अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nमेरो जेठा छोरा योगेन्द्र शेरचनले हारती ओभरसिज प्रा.लि. सञ्चालन गरेका रहेछन् । निज २०६४ वैशाख महिनादेखि मेरो सम्पर्कमा छैनन् र हाल कहाँ छन् सोसमेत मलाई थाहा भएन भनी शेरबहादुर शेरचनले २०६४।९।१० मा अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nहारती ओभरसिज प्रा.लि. का सञ्चालक लक्षुमन भन्ने लक्ष्मण पुनसमेतले जाहेरवालाहरूलाई वैदेशिक रोजगारमा लेवनानमा कामदार पठाउन स्वीकृति प्राप्त नगरी र जाहेरवालाहरूलाई झुठा आश्वासन र प्रलोभन दिई जाहेरवालाहरूबाट रकम बुझिलिई वैदेशिक रोजगारमा नपठाई वैदेशिक रोजगार ऐन, २०४२ को दफा २४(२) र वैदेशिक रोजगार ऐन, २०६४ को दफा ४४ विपरीतको कसुर गरेकोले निज प्रतिवादीहरूलाई ऐ. ऐनको ऐ.ऐ. दफाबमोजिम हदैसम्मको सजाय गरी निजहरूले पीडित तथा जाहेरवालाहरू ५६ जनाबाट लिएको जम्मा बिगो रू.९३,९५,६००।- र सोको ५० प्रतिशतले हुने हर्जानाबापतको रू.४६,९७,८००।- समेत गरी रू.१,४०,९३,४००।- (एक करोड चालिस लाख त्रियानब्बे हजार चार सय रूपैयाँ) पीडित तथा जाहेरवालाहरूलाई देहायबमोजिम दिलाई भराइपाउँ भन्नेसमेत बेहोराको काठमाडौं जिल्ला अदालतसमक्ष पेस भएको अभियोगपत्र ।सि.नं. नाम, थर दाबी रकम\n१ चन्द्रप्रसाद गैरे १०,०००।-\n२ विनोद श्रेष्ठ १७,०००।-\n३ कृष्णबहादुर सुवेदी १७,०००।-\n४ लयुल शेर्पा १७,०००।-\n५ साविन्द्र निरौला १,८७,५००।-\n६ पदम सिंह ठकुरी ५०,०००।-\n७ अर्जुन कार्की १,५०,०००।-\n८ बाबुराम सुवेदी ५०,०००।-\n९ सुवासचन्द्र गौतम २,५०,०००।-\n१० कान्छ गुरूङ र गोपाल गुरूङको हकमा मुक्तबहादुर खत्री १,००,०००।-\n११ भरत थापा १०,०००।-\n१२ प्रतापकुमार राई १,०६,०००।-\n१३ सिद्धप्रसाद राई १,०६,०००।-\n१४ श्यामकुमार श्रेष्ठ २५,०००।-\n१५ सुनिल श्रेष्ठ २५,०००।-\n१६ गणेशबहादुर गुरूङ २५,०००।-\n१७ प्रकासबहादुर गुरूङ ३,००,०००।-\n१८ हेमकुमार कायस्थ २५,०००।-\n१९ अनिलकुमार लामा १,२०,०००।-\n२० टिका कार्की १,४०,०००।-\n२१ पूर्णबहादुर बुढामगर २,८९,६००।-\n२२ धर्मदेव महतो ७५,०००।-\n२३ रामेश्वर मण्डल ७५,०००।-\n२४ रामप्रसाद मण्डल ७५,०००।-\n२५ पूर्णबहादुर तिमिल्सिना १,२५,०००।-\n२६ टोपबहादुर थापामगर २५,०००।-\n२७ रत्नबहादुर बलामी मगर २५,०००।-\n२८ ज्ञानबहादुर मगर २५,०००।-\n२९ विष्णु सुवेदी १,००,०००।-\n३० हरी ठकुरी १,००,०००।-\n३१ गोविन्द श्रेष्ठ १,००,०००।-\n३२ अच्युत गुरूङ २,५०,०००।-\n३३ ईश्वर गुरूङ २०,०००।-\n३४ राजेश सुक्र गुरूङ २,५०,०००।-\n३५ पदम क्षेत्री २,५०,०००।-\n३६ टोकबहादुर तामाङ १,००,०००।-\n३७ उदय गुरूङ २,५०,०००।-\n३८ ज्ञानबहादुर घलान १,२०,०००।-\n३९ लेखबहादुर पछाई २,३७,५००।-\n४० हिमहरि अर्याल ११,९०,०००।-\n४१ श्री विश्राम गुरूङ १,००,०००।-\n४२ नर बहादुर थापा मगर २,५०,०००।-\n४३ डेमा तामाङ १,२०,०००।-\n४४ आइते मुक्तान १,२०,०००।-\n४५ अनुप मोक्तान २,५०,०००।-\n४६ ताराप्रसाद गुरूङ २,५०,०००।-\n४७ शिला गुरूङ २,५०,०००।-\n४८ रामहरी आचार्यको हकमा महेश आचार्य १,००,०००।-\n४९ लक्ष्मी अधिकारी २,००,०००।-\n५० बलबहादुर लामा १,२०,०००।-\n५१ जिवन अधिकारी ५०,०००।-\n५२ नन्दलाल श्रेष्ठ १,१०,०००।-\n५३ डम्मरबहादुर दर्लामी २,००,०००।-\n५४ सुक्र गुरूङ ९०,०००।-\n५५ भक्तबहादुर गुरूङ १,४५,०००।-\n५६ डिलिजङ गुरूङ २,००,०००।-\n\nमैले वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने अनुमति प्राप्त गरेको छैन । हारती ओभरसिज प्रा.लि.मा सामान्य काम गर्ने मानिस भएको र अफिसमा आइपर्ने लाए अराएको काम गर्ने गरेको थिएँ, म उक्त ओभरसिजमा आर्थिक कारोबार गर्ने मानिस होइन, मैले आफ्नो भिजिटिङ कार्ड देखाई जाहेरवालाहरूलाई प्रलोभनमा पारी रकम जम्मा गरेको छैन । मैले वैदेशिक रोजगार ऐनविपरीत हुने कुनै काम गरेको छैन । हारती ओभरसिज प्रा.लि.का सञ्चालक लक्ष्मण पुन हुन्, उक्त ओभरसिजमा सम्पूर्ण आर्थिक कारोबार हेर्ने काम र रकम बुझी भर्पाई दिने काम लक्ष्मण पुनबाट अख्तियारी प्राप्त गरी सञ्चालकसमेतको काम गर्ने योगेन्द्र शेरचन हुन् । मैले कुनै पनि जाहेरवालासँग कुनै पनि रकम लिई भर्पाई पनि गरिदिएको रकम लिएको छैन । मैले कुनै किसिमको रकम नलिएको हुँदा आर्थिक दायित्व मैले वहन गर्नु पर्दैन । योगेन्द्र शेरचन अफिसमा नभएका बेला केही जाहेरवालाहरूले पछि मिलाउने गरी सापटी स्वरूप मेरो व्यक्तिगत खातामा रहेको रकमबाट रू.१,००,०००।- को चेक रामबहादुर गुरूङको नाउँमा पछि फर्काउने हिसाबले मागेकोले मैले चेक काटी दिएकोसम्म हुँ ओभरसिजको तर्फबाट दिएको होइन । हारती ओभरसिज प्रा.लि.को लेटर प्याडमा लेखिएको रकम मैले चलाएको छैन, उक्त प्याडमा कसले काटेर बनाएको हो, त्यो पनि थाहा छैन । हारती ओभरसिज प्रा.लि.को एज्युकेटिभ चियरमेनको भिजिटिङ कार्ड मलाई विभिन्न अफिसमा गई काम गर्न सजिलो होस् भनी अफिसले उक्त भिजिटिङ कार्डसम्म दिएको\nहो । मैले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा भएको सहीछाप मेरै हो मैले भनेबमोजिम लेखिएको ठिक छ । प्रतिवादी शेरबहादुर शेरचनले मैले योगेन्द्र शेरचनलाई ज्यान मार्ने धम्की दिएको भनी लेखाएको बयान झुठ्ठा हो, म निर्दोष भएको हुँदा सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी सुनिल श्रेष्ठले काठमाडौं जिल्ला अदालतसमक्ष गरेको बयान ।\nम हारती ओभरसिज प्रा.लि.को सञ्चालक हो, जाहेरवालाहरूलाई विदेशमा रोजगार दिलाइदिन्छु भनी रकम बुझिलिई भरपार्इसमेत गरी दिएको छैन, जाहेरवालामध्येको कसले के कति रकम बुझाए, के कति फिर्ता बुझिलिए, कुन व्यक्तिलाई के कसरी रकम बुझाएका हुन् सो सम्बन्धमा मलाई केही पनि थाहा\nछैन । मैले घरायसी कारणबाट म आफूले हारती ओभरसिज प्रा.लि. सञ्चालन गर्न नसक्ने भएकोले योगेन्द्र शेरचन र सुनिल श्रेष्ठलाई उक्त ओभरसिज सञ्चालन गर्न दिएको थिएँ, त्यसपछि उनीहरूले ओभरसिजको सम्पूर्ण कारोबार गरी आएका थिए, मैले अनुसन्धान अधिकृतसमक्ष गरेको बयान ठिक साँचो हो र सोमा लागेको सहीछाप मेरो आफ्नो हो । शेरबहादुर शेरचनले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ठिकै होला, मिसिल संलग्न रहेको डिल्ली गुरूङको जाहेरी बेहोरा र दुई लाख बुझाएको भरपार्इको प्रतिलिपि देखाउँदा देखी पाए, सोसँग दुई लाख बुझाएको रसिदमा लागेको सहीछाप मेरो होइन । चन्द्रप्रसाद गैरेको जाहेरी बेहोरा र रसिदबारेमा मलाई केही थाहा छैन । रूद्रबहादुर गिरीको जाहेरी र भक्तबहादुर कापरले बिस हजार रूपैयाँ बुझिलिई गरिदिएको भरपाई देखाउँदा देखेँ, निजले रकम फिर्ता बुझिलिएको छ । विभिन्न जाहेरी बेहोराहरू सुनाउँदा सुनिपाएँ र रसिदहरू पनि देखाउँदा देखेँ सो सम्बन्धमा मलाई केही थाहा छैन । मिति २०६१।५।९ को अख्तियारमा लेखिएको बेहोरा ठिक साँचो हो र सोमा लागेको सहीछाप मेरो आफ्नो हो, योगेन्द्र शेरचनसमेतको विश्वासमा परी मैले अख्तियार नाममा लेखिदिएको हो । उक्त हारती ओभरसिज प्रा.लि. मेरो नाममा नै दर्ता छ, सोसम्बन्धी कानूनी दायित्व अरू कसैलाई पनि दिएको छैन, अख्तियारी सम्बन्धमा तत्कालीन श्रम तथा रोजगार प्रवर्द्धन विभागमा कुनै पनि जानकारी गराएको छैन । म शेरबहादुर शेरचनसमेत सबै प्रतिवादीहरूलाई चिन्दछु । मैले जाहेरवालाहरूलाई ठगी नगरेकोले अभियोग दाबीबाट सफाइ पाउनुपर्छ भन्नेसमेत बेहोराको प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुनले काठमाडौं जिल्ला अदालतमा गरेको बयान ।\nहारती ओभरसिज प्रा.लि.मा मेरो कुनै संलग्नता छैन, जाहेरवालाहरूले मलाई पैसा बुझाएको पनि छैन, योगेन्द्र शेरचन मेरो छोरा हो, उनी उक्त मेन पावरमा संलग्न रहेछन् । मेरो छोरा योगेन्द्र शेरचनलाई जाहेरवालाहरूले डर धम्की देखाई जबरजस्ती कागज गराएको हो, जाहेरीहरू र रसिदसमेतका बारेमा मलाई केही जानकारी छैन, रकम मैले बुझिलिएको पनि\nछैन । मेरो अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ठिक साँचो हो र सोमा लागेको सही मेरो आफ्नै हो । उनीहरूले आफ्नो बयानमा के के बेहोरा लेखाए मलाई थाहा भएन, मैले अभियोग दाबीबमोजिम कसुर अपराध नगरेको हुँदा सफाइ पाउनुपर्छ भन्नेसमेत बेहोराको प्रतिवादी शेरबहादुर शेरचनले काठमाडौं जिल्ला अदालतमा गरेको बयान ।\nप्रतिवादीमध्येका लक्ष्मण पुनका हकमा विचार गर्दा, निजको मृत्यु भएको भन्ने बेहोराको श्रम तथा रोजगार प्रवर्द्धन विभागबाट प्रत्र प्राप्त भएकोले केही बोलिरहनु परेन, यी प्रतिवादीलाई रकम बुझाएको भनी नाम, किटान गरी जाहेरी दिएको र प्रतिवादीमध्येका लक्ष्मण पुनले समेत निजलाई कम्पनी सञ्चालनको अख्तियारी दिएको भने तापनि निजले रकम बुझेकोमा इन्कार गरी बयान गरेको र निजउपर मतियारको दाबी गरी अभियोगपत्र पर्न आएकोसमेत अवस्थामा हाल पुर्पक्षको लागि थुनामै राखी कारबाही गर्नुपर्ने अवस्था विद्यमान देखिएन । निज प्रतिवादी सुनिल श्रेष्ठलाई प्रस्तुत मुद्दाको पुर्पक्षको लागि अ.बं.११८(५), (१०) बमोजिम रू. ५,००,०००।- धरौट वा जमानत दिए तारेखमा राख्‍नु अन्यथा कानूनबमोजिम गर्नू । प्रतिवादी शेरबहादुर शेरचनलाई पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल पुर्पक्षको लागि अ.बं.४७ नं.बमोजिम तारेखमा राख्‍नु भन्नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको थुनछेक आदेश ।\nमिति २०६६।१०।१८ को नेपाल राजपत्रमा प्रकाशित कानून तथा न्याय मन्त्रालायको सूचनाबाट वैदेशिक रोजगार न्यायाधिकरण गठन भएकोले मिति २०६७।२।२६ मा वैदेशिक रोजगार न्यायाधिकरणमा मुद्दा सरी आएको भन्नेसमेत बेहोराको मिति २०६७।२।२६ मा काठमाडौं जिल्ला अदालतबाट भएको आदेश ।\nहारती ओभरसिजले मलाई साइप्रसमा वैदेशिक रोजगारमा पठाई दिन्छु भनी मसँग रू.१,५०,०००।- लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला अर्जुन कार्कीले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्त पढी बाची सुनाउँदा सुनी पाएँ; सोमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । हारती ओभरसिजले मलाई न्युजिल्यान्ड मुलुकमा वैदेशिक रोजगारमा पठाइदिन्छु भनी मसँग रू.२,५०,०००।- लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला ताराप्रसाद गुरूङले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । जाहेरी हेरी चिनी सनाखत गरिदिएँ, साथै हारती ओभरसिज प्रा.लि.ले मेरो दिदीको छोरा तारा गुरूङलाई न्युजिल्यान्ड वैदेशिक रोजगारमा पठाइदिन्छु भनी मसँग रू.२,५०,०००।- लिई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला शिला गुरूङले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । वैदेशिक रोजगारीका लागी दुबई पठाइदिन्छु भनी प्रतिवादीहरू योगेन्द्र सेरचन र सुनिल श्रेष्ठले मबाट रू.१,२०,०००।- लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला बलबहादुर लामाले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । वैदेशिक रोजगारीका लागि लेबनान पठाइदिन्छु भनी प्रतिवादीहरू योगेन्द्र शेरचन र सुनिल श्रेष्ठलाई रू.२,५०,०००।- बुझाएको र वैदेशिक रोजगारीका लागी लेबनान लगिदिने सर्तमा सो रकम बुझी रसिदसमेत मलाई दिएका हुन् तर मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला टोपबहादुर थापामगरले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । प्रतिवादी योगेन्द्र शेरचन भन्ने व्यक्तिले दुबई पठाइदिन्छु भनी हारती ओभरसिज प्रा.लि. भन्ने रसिद प्याडमा लेखी २०६३।४।१५ गते रू.१,२०,०००।- बुझाएको हुँ तर मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला शेरबहादुर शेरचनले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । जाहेरी हेरी चिनि सनाखत गरिदिएँ, साथै हारती ओभरसिजले मलाई न्युजिल्यान्ड वैदेशिक रोजगारमा पठाइदिन्छु भनी मसँग रू.२,२०,०००।- लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भनेसमेत बेहोराको जाहेरवाला पूर्णबहादुर बुढामगरले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । प्रतिवादी योगेन्द्र शेरचनले विदेश ग्रिस पठाइदिने भनी रू.७५,०००।- बुझी विदेश नपठाई रूपैयाँ पनि फिर्ता नगरी ठगी गरेको हो, प्रतिवादी योगेन्द्र शेरचनबाट उक्त रकमको क्षतिपूर्तिसमेत भराई निजलाई कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको जाहेरवाला रामेश्वर मण्डलले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरीमा लेखिएको बेहोरा तथा सहीछाप मेरो हो भन्नेसमेत बेहोराको जाहेरवाला भक्तबहादुर गुरूङले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरीमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, हारती ओभरसिज प्रा.लि.ले मलाई पहिला इराक पठाइदिन्छु भनेको र पछि लेवनानमा वैदेशिक रोजगारमा पठाइदिन्छु भनी मसँग रू.२,५०,०००।- रकम लिई मलाई वैदेशिक रोजगारमा पनि नपठाई र उक्त रकम फिर्ता नगरी ठगी गरेका हुन् उक्त रकम हालसम्म मैले नपाएको हुँदा उक्त रकम ठगी गर्ने कम्पनीबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला लेखबहादुर पर्छाइले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी शेरबहादुर शेरचन मेनपावरसम्बन्धी कार्य गर्ने तथा मानिसहरूलाई विदेश नपठाउने मानिस हुन्, निजले कुनै पनि जाहेरवालाहरूलाई विदेश पठाइदिन्छु भनी रकम लिए खाएका छैनन्, निजले अभियोग मागदाबीअनुसार कुनै अपराध नगरेको हुँदा निजलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी शेरबहादुर शेरचनका साक्षी धनप्रसाद शेरचनले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी सुनिल श्रेष्ठ हारती ओभरसिज प्रा.लि.मा काम गर्दा कम्पनीले लाए अह्राएको सामान्य काम गर्ने कर्मचारी मात्र हुन् निजले आर्थिक कारोबार गर्दैनथे । मेन पावरसम्बन्धी कार्य गर्ने तथा मानिसहरूलाई विदेश नपठाउने मानिस हुन् । निजले कुनैपनि जाहेरवालाहरूलाई विदेश पठाइदिन्छु भनी रकम लिए खाएका छैनन्, अभियोग दाबी झुठा भएकोले दाबीअनुसार निजलाई सजाय हुनुपर्ने होइन भन्नेसमेत एकै मिलानको प्रतिवादी सुनिल श्रेष्ठका साक्षी ओम कार्की र गोविन्दबहादुर श्रेष्ठले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, हारती ओभरसिज प्रा.लि.सञ्चालकमध्येका योगेन्द्र शेरचनले मलाई वैदेशिक रोजगारका लागी लेवनानमा पठाइदिन्छु भनी हारती ओभरसिज प्रा.लि.को कार्यालयमा नै मैले दिएको रू.२,५०,०००।- रकम लिई मलाई वैदेशिक रोजगारमा नपठाई र उक्त रकमसमेत फिर्ता नगरी ठगी गरेका हुन् उक्त रकम हालसम्म मैले नपाएको हुँदा उक्त रकम उक्त ठगी गर्ने कम्पनीबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला रत्नबहादुर बलम्बी मगरले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, हारती ओभरसिज प्रा.लि.सञ्चालकमध्येका योगेन्द्र शेरचनले मलाई वैदेशिक रोजगारका लागि लेवनानमा पठाइदिन्छु भनी हारती ओभरसिज प्रा.लि.को कार्यालयमा नै मैले दिएको रू.२,५०,०००।- रकम लिई मलाई वैदेशिक रोजगारमा पनि नपठाई र उक्त रकम फिर्ता नगरी ठगी गरेका हुन् उक्त रकम हालसम्म मैले नपाएको हुँदा उक्त रकम उक्त ठगी गर्ने कम्पनीबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला अच्युत गुरूङले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, मलाई वैदेशिक रोजगारका लागी लेवनानमा पठाइदिन्छु भनी हारती ओभरसिज प्रा.लि.को कार्यालयमा नै मैले रू.१,००,०००।- सो ओभरसिजका मेनेजिङ डाइरेक्टर योगेन्द्र शेरचनलाई बुझाई भरपाई गराई लिएको हुँ, मलाई वैदेशिक रोजगारमा पनि नपठाई उक्त रकम फिर्ता नगरी ठगी गरेका हुन्; रकम हालसम्म मैले नपाएको हुँदा उक्त रकम सो ओभरसिजका सञ्चालकहरूबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला गोविन्द श्रेष्ठले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्त पढी बाची सुनाउँदा सुनी पाएँ, सोमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, मेरो भाइ यमबहादुर अर्याललगायत मेरो नाता पर्ने अन्य ११ जनालाई वैदेशिक रोजगारमा दुबई पठाइदिन्छु भनी प्रतिवादी सुनिल श्रेष्ठले मसँग रू.११,९०,०००।- रकम बुझिलिएका हुन् निजले उक्त रकम हारती ओभरसिज प्रा.लि.को निज बस्ने कोठामा बुझिलिएका हुन् । मेरो भाइलगायतका ११ जना मानिसहरूलाई वैदेशिक रोजगारमा दुबई नपठाई उक्त रकमसमेत फिर्ता नगरी ठगी गरेका हुन् । उक्त रकम निजबाट र हारती ओभरसिजबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला हिमहरी अर्यालले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्त पढी बाची सुनाउँदा सुनी पाएँ, सोमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, हारती ओभरसिज प्रा.लि.बाट साइप्रस पठाइदिन्छु भनी मसँग रू.५०,०००।- लिई हारती ओभरसिज प्रा.लि.ले मलाई विदेश नपठाइदिएको र मेरो उक्त रकम पनि फिर्ता नगरी ठगी गरेको हुन्, हालसम्म मैले रकम नपाएको हुँदा उक्त रकम हारती ओभरसिजबाट दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला सिद्धप्रसाद राईले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । मलाई वैदेशिक रोजगारका लागि लेवनानमा पठाइदिन्छु भनी हारती ओभरसिज प्रा.लि.का सञ्चालकमध्ये सुनिल श्रेष्ठको कोठामा मैले रू.१,००,०००।- बुझाएको हुँ, उक्त रकम सो ओभरसिजका मेनेजिङ डाइरेक्टर योगेन्द्र शेरचनले बुझिलिएको रसिद मलाई दिएको हो, पछि मलाई रोजगारका लागि विदेश पनि नपठाएको र मैले बुझाएको रकम पनि फिर्ता नदिई ठगी गरेका हुन् । उक्त रकम हालसम्म मैले नपाएको हुँदा सो ओभरसिजका सञ्चालकहरूबाट रकम दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला विष्णुबहादुर सुवेदीले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । हारती ओभरसिज प्रा.लि.का सञ्चालकमध्येका योगेन्द्र शेरचनले मलाई वैदेशिक रोजगारका लागि विदेश पठाइदिन्छु भनी रू.२,५०,०००।- बुझि सो रकम बुझिलिएको रसिदसमेत मलाई दिई, मलाई वैदेशिक रोजगारमा लेवनान पनि नपठाएका र उक्त रकम फिर्ता नगरी ठगी गरेका हुन् उक्त रकम हालसम्म मैले नपाएको हुँदा ठगी गर्ने कम्पनीबाट उक्त रकम दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला ज्ञानबहादुर मगरले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । हारती ओभरसिज प्रा.लि.का सञ्चालकमध्येका योगेन्द्र शेरचनले मलाई वैदेशिक रोजगारका लागि १ महिनाभित्र विदेश पठाइदिन्छु भनी मबाट रू.१,००,०००।- बुझी सोको रसिदसमेत मलाई दिई, मलाई वैदेशिक रोजगारमा लेवनान पनि नपठाई र उक्त रकम पनि फिर्ता नगरी ठगी गरेका\nहुन् । उक्त रकम हालसम्म मैले नपाएको हुँदा ठगी गर्ने उक्त कम्पनीबाट रकम दिलाई भराई पाउँ भन्नेसमेत बेहोराको जाहेरवाला टोकबहादुर तामाङले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । प्रतिवादी सुनिल श्रेष्ठले जम्मा ३ लाख लिएका हुन् । उक्त रकमको रसिद प्रतिवादी योगेन्द्र शेरचनले काटेको हो, उक्त रकम मलाई इङल्यान्ड पठाइदिन्छु भनी लिई नपठाई ठगी गरेका हुन् भन्नेसमेत बेहोराको जाहेरवाली सुश्री लक्ष्मी अधिकारीले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६४।३।२६ गतेको मैले दिएको जाहेरी दरखास्त पढी बाची सुनाउँदा सुनी पाएँ । सोमा लेखिएको बेहोरा तथा सहीछाप मेरो हो । प्रतिवादी सुनिल श्रेष्ठले जम्मा १ लाख लिएका हुन्, उक्त रकमको रसिद प्रतिवादी योगेन्द्र शेरचनले काटेको हो, उक्त रकम मलाई जापान पठाइदिन्छु भनेको हुँदा नपठाई ठगी गरेका हुन् भन्नेसमेत बेहोराको जाहेरवाला भरत थापाले काठमाडौं जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादीमध्येका लक्षुमन भन्ने लक्ष्मण पुनको नाउँमा दर्ता भएको हारती ओभरसिज प्रा.लि.ले वैदेशिक रोजगारीको निमित्त विभिन्न देशमा कामदार पठाउने स्वीकृति प्राप्त नगरी प्रा.लि.बाट सूचना प्रकाशित गरी प्रतिवादी योगेन्द्र शेरचनले जाहेरवालाहरूबाट रकम बुझिलिई भर्पाईसमेत गरिदिएबाट निजहरूले वैदेशिक रोजगार ऐन, २०४२ को दफा २४(२) बमोजिमको कसुर गरेको देखिँदा प्रतिवादी लक्षुमन भनिने लक्ष्मण पुन र योगेन्द्र शेरचनलाई जनही ४ (चार) वर्ष कैद र रू.३,००,०००।- (तीन लाख) जरिवाना हुने ठहर्छ । प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुनको मृत्यु भइसकेको देखिँदा निजलाई लागेको कैद र जरिवानाको हकमा केही गरिरहन परेन । अभियोग माग दाबीबमोजिम जाहेरवालाहरूको बिगो र हर्जनाबापतको रकम प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुन र योगेन्द्र शेरचनबाट दामाशाहीले भराई पाउने ठहर्छ । अन्य प्रतिवादीहरू सुनिल श्रेष्ठ, के.बी. गरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनउपरको अभियोग दाबी प्रमाणित हुन नसकेकोले निजहरूले अभियोग दाबीबाट सफाइ पाउने ठहर गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट  मिति २०७३।१२।६ मा भएको फैसला ।\nहारती ओभरसिज प्रा.लि. मेरो स्वास्थ्य एवं घरायसी कारणले सञ्चालन गर्न नसकेको हुँदा जोन भन्ने योगेन्द्र शेरचन र सुनिल श्रेष्ठलाई सञ्चालन गर्न जिम्मा दिएको थिए । निजहरूले के.बी. गुरूङ (कूलबहादुर गुरूङ) र सोम गुरूङलाई साझेदारीको रूपमा राखेको भन्नेसमेत सुनेको थिए । निज योगेन्द्र शेरचन र सुनिल श्रेष्ठले के कति रकम उठाए मलाई थाहा भएन । शेरबहादुर शेरचनले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ठिकै होला, मिति २०६१।०५।०९ को अख्तियारीमा लेखिएको बेहोरा ठिक साँचो हो, सोमा लागेको सहीछाप मेरो आफ्नो हो, योगेन्द्र शेरचनसमेतको विश्वासमा परी मैले अख्तियारीमा लेखिदिएको हो । म सबै प्रतिवादीहरूलाई चिन्छु, सञ्चालकको हैसियतले कानूनी दायित्व लिन तयार छु भनी हारती ओभरसिज प्रा.लि.का सञ्चालक लक्ष्मण पुनले अनुसन्धान तथा अदालतमा बयान गरेको पाइन्छ । लक्ष्मण पुनबाट अख्तियारी प्राप्त गरी उक्त प्रा.लि.को कार्यकारी निर्देशकको रूपमा काम गरेको हुँ, उजुरीकर्ताहरूसँग मैले बुझिलिएको रकमको कानूनी दायित्व लिन तयार छु भनी प्रतिवादी सुनिल श्रेष्ठले अनुसन्धान अधिकृतसमक्ष बयान गरेको देखिन्छ । मैले दिएको जाहेरी दरखास्तमा लेखिएको बेहोरा तथा सहीछाप मेरो हो, वैदेशिक रोजगारीका लागी दुबई पठाइदिन्छु भनी प्रतिवादीहरू योगेन्द्र सेरचन र सुनिल श्रेष्ठले मबाट रू.१,२०,०००।- लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भन्नेसमेत बेहोराको जाहेरवाला बलबहादुर लामाले काठमाडौं जिल्ला अदालतमा गरेको बकपत्रसमेत मिसिल संलग्न रहेको अवस्थामा यी प्रतिवादीहरूलाई सफाइ दिने गरी वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७३।१२।६ मा भएको त्रुटिपूर्ण फैसला बदर गरी यी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम नै सजाय गरी बिगो तथा हर्जाना रकमसमेत भराई पाउनका साथै सुरू अभियोगपत्रमा प्रतिवादी बनाइएका शेरबहादुर शेरचनको नाम वैदेशिक रोजगार न्यायाधिकरणको फैसलामा विरूद्ध खण्डमा छुट हुन गएकोले सो त्रुटिसमेत सच्याइपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन\nगरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता डा.श्री गोपिचन्द्र भट्टराईले लक्ष्मण पुनबाट अख्तियारी प्राप्त गरी हारती ओभरसिज प्रा.लि.को कार्यकारी निर्देशकको रूपमा काम गरेको हुँ, उजुरीकर्ताहरूसँग मैले बुझिलिएको रकमको कानूनी दायित्व लिन तयार छु भनी प्रतिवादी सुनिल श्रेष्ठले अनुसन्धानमा बयान गरेका छन् । प्रतिवादीहरू योगेन्द्र सेरचन र सुनिल श्रेष्ठले रकम लिई मलाई वैदेशिक रोजगारमा नपठाई रकमसमेत फिर्ता नगरी ठगी गरेको हो भनी जाहेरवाला बलबहादुर लामाले अदालतमा गरेको बकपत्रका साथै किटानी जाहेरी र मिसिल संलग्न अन्य कागजातहरूबाट यी प्रतिवादीहरू सुनिल श्रेष्ठ, के.बी. गुरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनको उक्त कसुरमा संलग्नता भई निजहरूउपरको अभियोग दाबी पुष्टि भइरहेको अवस्थामा यी प्रतिवादीहरूलाई अभियोग दाबीबाटै सफाइ दिने गरी न्यायाधिकरणबाट भएको त्रुटिपूर्ण फैसला बदर गरी यी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा पुनरावेदनसहितका मिसिल संलग्न प्रमाणहरूको अध्ययन गरी हेर्दा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, हारती ओभरसिज प्रा.लि. का सञ्चालक लक्ष्मण पुनसमेतले जाहेरवालाहरूलाई वैदेशिक रोजगारमा कामदार पठाउन स्वीकृति प्राप्त नगरी जाहेरवालाहरूलाई झुठा आश्वासन र प्रलोभन दिई जाहेरवालाहरूबाट रकम बुझिलिई वैदेशिक रोजगारमा नपठाई वैदेशिक रोजगार ऐन, २०४२ को दफा २४(२) र वैदेशिक रोजगार ऐन, २०६४ को दफा ४४ विपरीतको कसुर गरेकोले निज प्रतिवादीहरूलाई सोही ऐनबमोजिम हदैसम्मको सजाय गरी निजहरूले पीडित तथा जाहेरवालाहरू ५६ जनाबाट लिएको जम्मा बिगो रू.९३,९५,६००।- र सोको ५० प्रतिशतले हुने हर्जानाबापतको रकम रू.४६,९७,८००।- समेत गरी जम्मा रू.१,४०,९३,४००।- (एक करोड चालिस लाख त्रियानब्बे हजार चार सय रूपैयाँ) पीडित तथा जाहेरवालाहरूलाई दिलाई भराई पाउँ भन्ने काठमाडौं जिल्ला अदालतमा अभियोग पत्र दायर भएकोमा मिति २०६६।१०।१८ को नेपाल राजपत्रमा प्रकाशित कानून तथा न्याय मन्त्रालायको सूचनाबाट वैदेशिक रोजगार न्यायाधिकरण गठन भई मिति २०६७।२।२६ को काठमाडौं जिल्ला अदालतको आदेशानुसार वैदेशिक रोजगार न्यायाधिकरण काठमाडौंमा मुद्दा सरी वैदेशिक रोजगार ऐन,२०४२ को दफा २४(२) बमोजिमको कसुरमा प्रतिवादी लक्ष्मण पुन र योगेन्द्र शेरचनलाई जनही ४ (चार) वर्ष कैद र रू.३,००,०००।- जरिवाना हुने ठहर गरी प्रतिवादी लक्ष्मण पुनको मृत्यु भइसकेको देखिँदा निजलाई लागेको कैद र जरिवानाको हकमा केही गरिरहन परेन । अभियोग माग दाबीबमोजिम जाहेरवालाहरूको बिगो र हर्जनाबापतको रकम यी प्रतिवादी लक्ष्मण पुन र योगेन्द्र शेरचनबाट दामाशाहीले भराई पाउने ठहर्‍याई अन्य प्रतिवादीहरू सुनिल श्रेष्ठ, के.बी. गरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनउपरको अभियोग दाबी प्रमाणित हुन नसकेकोले निजहरूले अभियोग दाबीबाट सफाइ पाउने ठहर गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट  भएको फैसलाउपर चित्त नबुझाई सफाइ पाउने ठहरेका प्रतिवादीहरूलाई सुरू अभियोग माग दाबीबमोजिम नै साजय गरिपाउँ भनी पुनरावेदक वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन दायर हुन आएको देखियो ।\n३. अब यी प्रतिवादीहरूलाई सफाइ दिने गरी न्यायाधिकरणबाट भएको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म बदर गरी यी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्दा, हामीहरूलाई वैदेशिक रोजगारमा विभिन्न मुलुकमा पठाउन भनी हारती ओभरसिज प्रा.लि. का सञ्चालक लक्षुमन भन्ने लक्ष्मण पुनसमेतले रकम बुझिलिई वैदेशिक रोजगारमा पनि नपठाएको तथा रकमसमेत फिर्ता नगरेको हुँदा निजहरूलाई प्रचलित वैदेशिक रोजगार ऐनअनुसार  कारबाही गरी रकमसमेत दिलाई भराई पाउँ भनी चन्द्रप्रसाद गैरे, विनोद श्रेष्ठ, विष्णुबहादुर सुवेदीसमेत जम्मा ५६ जना जाहेरवालहरूको विभिन्न मितिमा दर्ता भएको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n४. प्रस्तुत मुद्दाका सन्दर्भमा वैदेशिक रोजगार व्यवसाय गर्ने इजाजतपत्रवाला हारती ओभरसिज प्रा.लि.ले श्रम स्वीकृतिसमेत नलिई जाहेरवालाहरूबाट वैदेशिक रोजगारीमा पठाइदिने भनी झुट्टा आश्वासन दिई भर्पाई गरी रकम असुल गरी भनेबमोजिम वैदेशिक रोजगारीमा नपठाई वैदेशिक रोजगार ऐन, २०४२ को दफा २४(२) र वैदेशिक रोजगार ऐन, २०६४ को दफा ४४ मा परिभाषित कसुर गरेको तथ्यमा विवाद\nदेखिएन ।\n५. आफू हारती ओभरसिज प्रा.लि.को सञ्चालक रही स्वास्थ्य एवं घरायसी कारणले उक्त कम्पनी सञ्चालन गर्न नसकेकोले जोन भन्ने योगेन्द्र शेरचन र सुनिल श्रेष्ठलाई कम्पनी सञ्चालन गर्न जिम्मा दिएको थिएँ । हारती ओभरसिज प्रा.लि. मेरो नाममा नै दर्ता छ, निज योगन्द्र शेरचन र सुनिल श्रेष्ठले जाहेरवालाहरूबाट के कति रकम उठाए मलाई थाहा भएन भनी आरोपित कसुरमा इन्कार रहे तापनि उक्त प्रा.लि.को सञ्चालक रहेको तथ्यलाई स्वीकार गर्दै कानूनी दायित्व आफैँमा रहेको भनी प्रतिवादी लक्ष्मण पुनले अनुसन्धानमा गरेको बयान बेहोरालाई अदालतमा समेत पुष्टि हुने गरी बयान गरेको देखिन्छ । वारदात समयमा समेत यी प्रतिवादी कम्पनीको सञ्चालक रहेको र आफू मुख्य व्यक्ति भएको कम्पनीमा आफ्नो अनुपस्थितिमा आफ्नोसमेत कार्य गर्ने भनी आफूले नै अख्तियारी प्रदान गरेबमोजिम मातहतका कर्मचारीले प्राप्त अख्तियारबमोजिम कम्पनीको तर्फबाट भएको गैरकानूनी कार्यबाट सिर्जित दायित्वबाट यी प्रतिवादी लक्ष्मण पुनले उन्मुक्ति पाउने देखिन आएन ।\n६. प्रतिवादी योगेन्द्र शेरचन मौकामा र अदालतबाट जारी सुरू म्यादै गुजारी बसेको भन्ने मिसिल संलग्न कागजबाट देखिन्छ । यी प्रतिवादीले आफूउपरको कसुर गरेको होइन भनी जिकिरसम्म पनि लिन सकेको देखिँदैन । मिति २०६१।३।९ मा लक्ष्मण पुनले आफ्नो अनुपस्थितिमा प्रतिवादी योगेन्द्र शेरचनलाई आफ्नोसमेत कार्य गर्ने गरी अख्तियारी प्रदान गरेको देखिन्छ । हारती ओभरसिजको तर्फबाट मिति २०६२।१।१२ मा “यस कम्पनीसँग आर्थिक कारोबार गर्दा योगेन्द्र शेरचनसँग मात्र गर्नुहोला अन्यथा कम्पनी जवाफदेही हुने छैन” भन्नेसमेत बेहोराको सूचना प्रकाशित भएको पाइन्छ । सञ्चालक लक्ष्मण पुन र सुनिल श्रेष्ठले समेत हारती ओभरसिज प्रा.ली.का तर्फबाट कार्यकारी निर्देशकका रूपमा जिम्मेवारी लिई आर्थिक कारोबारसमेत यिनै प्रतिवादी योगेन्द्र शेरचनले गरेका हुन् भनी गरेको बयानका साथै २०६३।९।३ गतेको लिखतबाट समेत समर्थित भएको देखिएबाट पनि आभियोग दाबीबमोजिमको कसुरमा यी प्रतिवादी योगेन्द्र शेरचनको संलग्नता पुष्टि भएकै देखिन आयो ।\n७. अब अभियोग दाबीबाट सफाइ पाएका प्रतिवादी सुनिल श्रेष्ठको हकमा विचार गर्दा, यी प्रतिवादीले मौकामा हारती ओभरसिज प्रा.लि.का सञ्चालक प्रतिवादी लक्ष्मण पुनबाट अख्तियारी प्राप्त गरी उक्त प्रा.लि. को कार्यकारी निर्देशकको रूपमा काम गरेको हुँ । उक्त कम्पनी सञ्चालन गर्ने क्रममा लक्ष्मण पुनले योगेन्द्र शेरचनलाई सम्पूर्ण जिम्मेवारी दिई मलाई कागजहरू चेक गर्ने, मन्त्रालय जाने आउने र अफिसमा परेका भैपरी कामहरू हेर्नेसम्मको अख्तियारनामा दिएको हो, मैले वैदेशिक रोजगारीका लागि मानिस पठाउने काम गरिन, अन्य अफिसमा गई काम गर्न सजिलो पर्छ भनी कार्यकारी निर्देशकको परिचयपत्र बनाएको हो भनी कसुरमा इन्कार रही अदालतमा बयान गरेको देखिन्छ । यी प्रतिवादीको नाउँमा हारती ओभरसिज प्रा.लि.को कार्यकारी निर्देशकको परिचयपत्र भए तापनि उक्त प्रा.लि. सँग सम्बन्धित वैदेशिक रोजगारसम्बन्धी लिखतमा प्रतिवादी सुनिल श्रेष्ठको कहीँकतै नामसम्म पनि उल्लेख भएको मिसिलबाट देखिँदैन । हारती ओभरसिजको नाउँबाट गरिने अर्थिक कारोबारमा प्रतिवादी योगेन्द्र शेरचनलाई मात्रै अख्तियारी रहेको मिति ०६२।१।१२ को सूचनाका साथै उक्त प्रा.लि.को तर्फबाट भएका काम कारबाही र रकम बुझेका भर्पाईहरूमा प्रतिवादी योगेन्द्र शेरचनकै सहीछापहरू देखिएबाट समेत यी प्रतिवादी सुनिल श्रेष्ठको उक्त कसुरमा संलग्नता रहेको तथ्य स्वतन्त्र रूपमा पुष्टि हुन सकेको देखिन आएन ।\n८. अब अन्य प्रतिवादीहरू के.बी. गुरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनउपर किटानी जाहेरी परे तापनि यी प्रतिवादीहरू आरोपित कसुरमा पूर्ण रूपमा इन्कार रहेको पाइयो । यी प्रतिवादीहरूउपरको किटानी जाहेरीबाहेक वैदेशिक रोजगारीमा पठाइदिने भनी जाहेरवालाहरूबाट रकम लिएको भन्ने तथ्य वस्तुनिष्ठरूपमा पुष्टि हुने अन्य कुनै पनि प्रमाण मिसिलबाट देखिँदैन । प्रतिवादी लक्ष्मण पुन र सुनिल श्रेष्ठले समेत यी प्रतिवादीहरूउपरको नामसम्म उल्लेख गरेको देखिँदैन । जाहेरवालाहरूलाई वैदेशिक रोजगारीमा पठाइदिने भनी यी प्रतिवादीहरूले रकम लिएको भन्ने पुष्टि हुने कुनै पनि स्वतन्त्र र तथ्ययुक्त प्रमाण अभियोजन पक्षबाट पेस हुन नसकेको अवस्थामा केवल जाहेरवालाहरूको जाहेरीका आधारमा मात्रै यी प्रतिवादीहरूलाई कसुरदार ठहर गरी सजाय गर्नु न्यायोचित र तर्कसङ्गत देखिँदैन ।\n९. जाहेरी तथा अभियोग पत्र आफैँमा फौजदारी कसुर प्रमाणित गर्ने अकाट्य प्रमाण हुन सक्दैनन् । अभियोग पत्र तथा जाहेरीमा प्रतिवादीहरूउपर लगाइएको कसुर स्वतन्त्र प्रमाणबाट पुष्टि हुनुपर्दछ । कसुरदारको संलग्नतालाई अन्य वस्तुनिष्ठ स्वतन्त्र प्रमाणले पुष्टि नगरेको अवस्थामा केवल जाहेरी र अभियोगपत्रमा नाम उल्लेख भएकै आधारमा अदालतले पनि शंका र अनुमानको भरमा कसैलाई पनि सजाय गर्न मिल्दैन । फौजदारी मुद्दामा प्रतिवादीउपरको अभियोग शंकारहित तवरबाट पुष्टि हुनुपर्दछ । प्रमाणको भार वादी पक्षमाथि रहन्छ भन्ने फौजदारी न्यायको मान्य सिद्धान्त तथा प्रमाण ऐन, २०३१ को दफा २५ मा \"फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुनेछ ।\" भन्ने व्यवस्थासमेतको परिप्रेक्ष्यमा प्रस्तुत मुद्दामा यी प्रतिवादीहरू सुनिल श्रेष्ठ, के.बी. गुरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनको आरोपित कसुरमा संलग्ना पुष्टि हुने तथ्ययुक्त, विश्वासयोग्य सबुद प्रमाण अभियोजन पक्षले पेस गर्न सकेको मिसिलबाट नदेखिँदा यी प्रतिवादीहरूलाई सफाइ दिने गरी न्यायाधिकरणबाट भएको फैसला सो हदसम्म बदर गरी सुरू अभियोग माग दाबीबमोजिम नै सजाय गरिपाउँ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन र बहस जिकिरसँग सहमत हुन सकिएन ।\n१०. तसर्थ, माथि विवेचित तथ्यगत आधार र कारणसमेतबाट प्रतिवादीमध्येका लक्षुमन भन्ने लक्ष्मण पुन र योगेन्द्र शेरचनलाई वैदेशिक रोजगार ऐन, २०४२ को दफा २४(२) बमोजिमको कसुर अपराधमा जनही ४ (चार) वर्ष कैद र रू.३,००,०००।- (तीन लाख) जरिवाना हुने ठहर गरी प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुनको मृत्यु भइसकेकोले निजलाई लागेको कैद र जरिवानाको हकमा केही गरिरहन नपर्ने र अभियोग माग दाबीबमोजिम जाहेरवालाहरूको बिगो र हर्जनाबापतको रकम प्रतिवादी लक्षुमन भन्ने लक्ष्मण पुन र योगेन्द्र शेरचनबाट दामाशाहीले भराई पाउने ठहर्छ । अन्य प्रतिवादीहरू सुनिल श्रेष्ठ, के.बी. गरूङ, सोम गुरूङ, नामगेल लामा, हेम लामा, संजय श्रेष्ठ र शेरबहादुर शेरचनउपरको अभियोग दाबी पुष्टि हुन नसकेकोले निजहरूले अभियोग दाबीबाट सफाइ पाउने ठहर्‍याई वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट मिति २०७३।१२।६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : माधव भण्डारी\nइति संवत् २०७८ साल असार १७ गते रोज ५ शुभम् ।"
}