{
    "Title": "निर्णय नं. १११६९ - अंश दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०७/२७ \t ८४४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७९।०७।२७\n०७२-CI-१०६९\n\nमुद्दा: अंश दर्ता\n\nपुनरावेदक / वादी : जिल्ला सप्तरी राजविराज नगरपालिका वडा नं.४ बस्ने स्व. कदमलाल दासको छोरा युगेश्वर दास\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला सप्तरी राजविराज नगरपालिका वडा नं.४ बस्ने स्व. कदमलाल दासको छोरा वैद्यनाथ दाससमेत\n\nजग्गा खरिद गर्दा भएको लिखतमा दाइजो पेवा भनी उल्लेख नहुँदैमा त्यस्तो जग्गा सगोलको जग्गा भनी अनुमान गर्नु मनासिब नहुने ।\nएकाघर सगोलको सम्पत्ति प्रयोग नगरी सगोलको सम्पत्ति नमिसाईकन आफ्नै श्रम सिप वा दान दातव्यबाट कुनै अंशियारले सम्पत्ति आर्जन गरेको छ भने त्यस्तो सम्पत्तिलाई स्वआर्जन मान्नुपर्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री तुलसी राम निरौला\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री सनद देवकोटा तथा अधिवक्ताद्वय श्री जगदिश चन्द्र पाण्डे र श्री भवेश गौतम\nअवलम्बित नजिर :\nने.का.प.२०६१, अङ्क २, नि.नं.७३३४\nने.का.प.२०६३, नि.नं.७६९८\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमा. न्यायाधीश श्री किरणप्रसाद शिवाकोटी\nसप्तरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमाननीय न्यायाधीश श्री उमेशकुमार सिंह\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.कुमार रेग्मी : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको अधिकार क्षेत्रभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छ:-\nतथ्य खण्ड\nमूल पुरूष स्व. कदमलाल दासको तीन जना छोराहरूमा जेठा सरजुग दास, माहिला वैद्यनाथ दास र कान्छा युगेश्वर दास हौं । वैद्यनाथ दासकी पत्नी नागिनाकुमारी भन्ने अहिल्यादेवी र स्व. सरयुग दासको पत्नी विपक्षी जयन्ती देवी हुन् । हामी सबै अंशियार परिवार सगोलमा रहँदा एकआपसमा बराबर झै-झगडा भई छोरा छोरीको पढाइ लेखाइमा कठिनाई भइरहेको र हामीहरूबिच रीतपूर्वक अंशबन्डासमेत नभएकोले एकआपसमा बन्डा गरी आ-आफ्नो खती उपती गरी बसौं भनी मिति २०६६।०६।२३ गतेका दिन विपक्षीहरूलाई भन्दा बन्डा गर्न इन्कार गरेकोले फिराद परेको अघिल्लो दिनलाई चुल्हो मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने सम्पूर्ण चल अचल सम्पत्तिको तायदाती फाँटवारी दाखिल गर्न लगाई सम्पूर्ण सम्पत्तिलाई ३ भाग लगाई ३ भागको १ भाग मेरो अंश छुट्याइपाउँ भन्नेसमेत बेहोराको वादी युगेश्वर दासको फिराद दाबी ।\nम प्रतिवादीबाहेकका अन्य प्रतिवादीहरू र वादीसमेत भारत विहार सुपौल थाना राघोपुर सिमराही गाउँका बासिन्दा भारतीय नागरिकहरू हुन् । वादी र अन्य प्रतिवादीहरू भारतीय नागरिक रहेकोले फिरादपत्रमा देखाएको सप्तरी जिल्ला राजविराज नगरपालिका वडा नं.४ का वतन बिल्कुल बनावटी कृत्रिम र मिथ्या रहेको छ । नेपाल राज्यभित्र विपक्षी वादी तथा मबाहेकका अन्य प्रतिवादीहरूको घर जग्गा जमिन छैन । भारतीय नागरिकलाई मुलुकी ऐन अदालती बन्दोबस्तको २९ नं. तथा अ.बं. ८२ नं.बमोजिम यो मुद्दा गर्ने हकदैया\nछैन । मेरो पतिसँग झै-झगडा भएकोले २०३० सालदेखि राजविराज नगरपालिका वार्ड नं. ४ माइतीघरमा बस्दै आएको छु । बुबाको सरसल्लाहअनुसार मैले भारतमा दानपत्रबाट पाएको जमिनको आयस्ता, बुबाले दाइजोमा दिएको नगद गरगहनाबाट मिति २०३१।३।७ मा जिल्ला सप्तरी राजविराज नगरपालिका वार्ड नं. ५ को कि.नं. ३९३ को ज.वि. ०-१८-१६ जग्गा रक्षा सिंहबाट राजीनामा पारित गरी खरिद गरेर लिएकी छु । त्यसैगरी मिति २०५७।१२।२१ मा कि.नं ५०९/१०७ को ज.वि. ०-०-१३ जग्गा दाइजो पेवा तथा निजी आर्जनकै सम्पत्तिबाट काका मथुराप्रसाद दासबाट खरिद गरी लिएकी छु ।\nमेरो नाउँमा दर्ता रहेको जग्गा जमिनबाहेक नेपाल सरहदभित्र मेरो पति, जेठाजु, देवर तथा देवरानी, सासू, ससुरा कसैको नाउँमा कुनै सम्पत्ति रहे भएको छैन । मेरो उक्त सम्पत्ति हडप गर्ने उद्देश्यबाट यो मुद्दा दिएका हुन् । विपक्षी वादी पिता ससुराकै पालामा छुट्टी भिन्न भइसकेका व्यक्ति हुन् । इ.सं. २९/९/१९९५ मा स्व. कुसुमलाल दास र स्व. कदमलाल दासका सबै परिवार ४५ जनाउपर सुपौल जिल्ला अदालतमा युगेश्वर दासले दायर गरेको अंशबन्डा मुद्दामा मेरो नाम दर्ताको जग्गा देखाएको अवस्था छैन । उक्त अंश मुद्दा इ.सं. १६।१।२००३ मा खारेज भएको छ । हामीहरूको सम्पूर्ण मूल अंशियारहरूबिच अलग / अलग भोग बिक्री व्यवहार भएको, घर बसोबास भातभान्सा अलग / अलग भएको, अंशियार / अंशियारबिच जग्गा खरिद बिक्री व्यवहार भएको, विपक्षी वादी र मेरो बिच जग्गासम्बन्धी मुद्दा चलेको, विपक्षीको नेपालमा बसोबास नरहेको, मेरो नाममा रहेको सम्पत्तिसमेत बन्डा लाग्ने प्रकृतिको नभएको, बेहोरा ढाँटी नेपालको अदालतमा मुद्दा दायर गरेको हुँदा झुट्टा फिराद दाबीबाट अलग फुर्सद गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी अहिल्यादेवी भन्ने नागिनाकुमारी दासको प्रतिउत्तर पत्र ।\nप्रतिवादीमध्येका वैद्यनाथ दास र जयन्ती देवीसमेतको नाममा मिति २०६७।११।१ गतेको कृष्णा राष्ट्रिय दैनिक पत्रिकामा तामेल भएको म्याद सूचनाको अवधिमा निजहरूले प्रतिउत्तर नफिराई सुरू म्यादै गुजारी बसेको देखिन्छ ।\nसुरू अदालतको आदेशानुसार वादी प्रतिवादीबाट पेस भएको तायदाती फाँटवारी मिसिल संलग्न रहेको छ ।\nवादी दाबीको जग्गा प्रतिवादीले निजी आर्जनको सम्पत्ति हो भनी पुष्टि गर्ने प्रमाण पेस गर्न सकेको नदेखिँदा उक्त सम्पत्तिबाट अंशियारहरूबिच अंशबन्डा लाग्ने देखिएको हुँदा तायदाती फाँटवारीमा उल्लिखित सम्पत्तिमध्ये दर्ता स्रेस्तामा भिडेको सम्पत्तिमध्येबाट यी वादी भारतीय नागरिक भएको हुँदा मुलुकी ऐन, अदलको महलको ३ नं. बमोजिम हुने गरी ३ खण्डको १ खण्ड अंश यी वादीले पाउने ठहर्छ भन्नेसमेत बेहोराको सुरू सप्तरी जिल्ला अदालतको मिति २०६९।१०।१० को फैसला ।\nमेरो नाउँमा भएको १ कित्ता जग्गा मैले एक्लै राजीनामाबाट खरिद गरी लिएको हो । सो कि.नं. ५०९/१०७ र कि.नं. ३९३ को जग्गा बन्डा लाग्ने किसिमको सगोलको सम्पत्ति होइन । वादीले सो जग्गा पैतृक भन्न र सगोलबाट आर्जन गरेको भन्न सकेको अवस्था पनि छैन । बुझ्नुपर्ने प्रमाण नबुझी विवादको जग्गा बन्डा लाग्ने ठहर गरेको सुरू सप्तरी जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी अहिल्यादेवी भन्ने नागिनाकुमारी दासले पुनरावेदन अदालत राजविराजमा दायर गरेको पुनरावेदन पत्र ।\nयसमा यिनै वादीको यिनै प्रतिवादीहरूसमेत उपर २०५२ सालमा भारतमा अंश मुद्दा परिसकेपछि यी पुनरावेदक प्रतिवादीले २०५७ सालमा नेपालमा खरिद गरी लिएको जग्गा बन्डा गर्ने गरी भएको सुरू सप्तरी जिल्ला अदालतको फैसला फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं. को प्रयोजनार्थ पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम विपक्षीलाई म्याद दिई झिकाई हाजिर भएपछि वा म्याद नाघेपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत राजविराजको मिति २०७०।१२।११ गतेको आदेश ।\nविपक्षी पुनरावेदक विवाह भएपछि अहिलेसम्म भारत विहारमा बसोबास गर्दै आएकी\nछिन् । निजको पुनरावेदन जिकिर मेरो अंश मार्ने उद्देश्यले अभिप्रेरित छ । वनावटी कुराको कुनै अर्थ रहँदैन । अतः सुरू फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको विपक्षी वादी युगेश्वर दासले पुनरावेदन अदालत राजविराजमा दिएको लिखित प्रतिवाद ।\nवादीले फिराद पत्रमा प्रतिवादी नाउँ दर्ताको जग्गाहरूको दर्ता स्रेस्तामा २०३१ सालमा पति र ससुराको नाम लेखिएको हुँदा सगोलको पैतृक हो भनी दाबी गरेको भए पनि बन्डा हुने प्रकृतिको हो भनी खुलाउन सकेको पाइँदैन । सगोलको सम्पत्तिबाट बढे बढाएको भनी दाबी लिन सकेको पनि पाइँदैन । वादी प्रतिवादी सगोलमा रहेको अवस्थामा यी प्रतिवादीको नाउँमा उक्त जग्गा खरिद भएको देखिन आएको छ । सगोलको आयले खरिद गरी बुहारीको नाममा ससुराले जग्गा राखेको होला भनी विश्वास गर्न सकिने अवस्था पनि छैन । वादी युगेश्वर साहले भारतको सुपौल जिल्ला अदालतमा दायर गरेको अंश मुद्दामा दाबी नपुग्ने गरी भएको फैसलाको सम्बन्धमा यी वादीले अन्यथा भन्न सकेको पाइँदैन । भारतमा चलेको अंश मुद्दामा यी प्रतिवादी नागिनाकुमारी दासको नाउँ दर्ताको नेपालमा रहेको जग्गा देखाउन सकेको पाइँदैन । यसबाट दाबीको जग्गा यी प्रतिवादीको निजी आर्जनको बन्डा नलाग्ने जग्गा हो भन्ने देखिन आउँछ । मुलुकी ऐन अंशबन्डाको १८ नं. ले पैतृक सम्पत्ति मात्र बन्डा लाग्ने स्पष्ट कानूनी व्यवस्था गरेको छ । विवादका जग्गाहरू सगोलको पैतृक सम्पत्ति हो भन्ने कुरा तथ्यगत आधार प्रमाणद्वारा पुष्टि हुन सकेको छैन । सगोलको सम्पत्ति हो भन्ने कुरा निर्विवाद रूपमा पुष्टि नभइरहेको अवस्थामा सगोलकै सम्पत्ति हो भन्ने अनुमान गरी बन्डा लाग्ने ठहर गरेको सुरू जिल्ला अदालतको फैसला उल्टी भई दाबीको जग्गा प्रतिवादीको निजी आर्जनको देखिँदा सोमा वादीको बन्डा लाग्न नसक्ने भन्नेसमेत बेहोराको पुनरावेदन अदालत राजविराजको मिति २०७१।१०।१३ को फैसला ।\nवादीले दाबीको जग्गाबाट अंश नपाउने ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण रहेको छ । प्रमाण ऐन, २०३१ को दफा ६(क) ले अन्यथा प्रमाणित नभएसम्म एकाघरसँगका अंशियारहरूमध्ये जुनसुकै अंशियारको नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्ने छ भन्ने कानूनी व्यवस्थाको आधारमा तथा मुलुकी ऐन, अंशबन्डाको १८ नं. मा मानो नछुट्टिई सँग बसेका अंशियार छन् भने जुनसुकै अंशियारले सगोलको सम्पत्तिबाट वा सगोलको खेती, उद्योग, व्यापार व्यवसायबाट बढे बढाएको सगोलको आर्जन सबै अंशियारलाई भाग लाग्छ भन्ने व्यवस्था भएको\nपाइन्छ । प्रतिवादी नागिनाकुमारी दासका नाउँमा रहेको जग्गा निजको निजी आर्जन होइन, उक्त जग्गा सगोली आर्जन हो भन्नेतर्फ प्रमाणको मुल्याङ्कन नगरी सुरू जिल्ला अदालतबाट दाबी पुग्ने ठहर गरेको फैसला उल्टी गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण छ । प्रतिवादीले दाबीको जग्गा आफूखुस गर्न पाउने निजी आर्जनको जग्गा हो भनी पुष्टि गर्न सकेको अवस्था छैन ।\nप्रतिवादी नागिनाकुमारी लिने रक्षाप्रसाद सिंह दिने भएको रजिस्ट्रेसन नम्बर २४३२ को मिति २०३१।०२।०७ को राजीनामा लिखतबाट जिल्ला सप्तरी राजविराज नगरपालिका वडा  नं. ५क कि.नं. ३९३ को ०-१८-१६ जग्गा पारित भएको छ । उक्त लिखतमा दाइजो पेवा वा निजी रूपले आर्जन गरेको भन्ने उल्लेख भएको छैन । त्यस्तै लिने नागिनाकुमारी दास दिने मथुराप्रसाद दास भएको र.नं.६९९३ मिति २०५७।१२।२२ को पारित राजीनामा लिखतबाट राजविराज नगरपालिका वडा नं.४ कि.नं. ५०९/१०७ को ०-०-१३ जग्गाको लिखत पारित भएको छ । उक्त जग्गाको लिखतमा समेत दाइजो वा निजी आर्जन भन्ने शब्दको प्रयोग भएको छैन । लिखतमा निजी आर्जनको सन्दर्भ उल्लेख नभएकोमा जग्गा सगोल आर्जनको हो भन्ने प्रस्ट कानूनी व्यवस्था रहेको\nछ । भारतमा भएको सम्पत्तिको सम्बन्धमा अंशसम्बन्धी पञ्चनामा गरी भारतीय नोटरी पब्लिकबाट प्रमाणित गराएकोतर्फ पुनरावेदन अदालतबाट कुनै विचार गरिएको छैन । यसरी दाबीको जग्गा सगोलको देखिएको अवस्थामा दाबीबमोजिम अंशबन्डा हुने ठहर गर्नुपर्नेमा प्रतिवादीको निजी आर्जनको ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू फैसलाबमोजिम हुने गरी फैसला गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी युगेश्वर दासले यस अदालतमा दायर गरेको पुनरावेदन पत्र ।\nयसमा जिल्ला सप्तरी, राजविराज नगरपालिका वडा नं.५ को कि.नं.३९३ ऐ. वडा नं.४ कि.नं.५०९ र कि.नं.१०७ का जग्गा निजी आर्जनको भनी प्रतिवादीले जिकिर लिएकोमा सोको प्रमाणित गर्ने भार प्रतिवादीमा नै रहेकोमा यो यस किसिमको प्रमाणबाट पुष्टि भएको भन्ने उल्लेख नै नगरी सबै जग्गा निजी आर्जनको ठहर गरी भएको पुनरावेदन अदालत राजविराजको मिति २०७१/१०/१३ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ विपक्षी झिकाई हाजिर हुन आए वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७५/०४/२८ मा भएको\nआदेश ।\nअंशबन्डाको १८ नं.को कानूनबमोजिम पैतृक सम्पत्तिमा मात्र अंश भाग लाग्छ । वादी मेरो समान पुस्ताको सगोलको अंशियार होइन । मेरो नाउँमा वादीको कुनै पनि पुस्ताको कुनै सम्पत्ति नामसारी भई दर्ता भएको छैन । अंशियारहरू कसैले पनि वादी दाबीको जग्गा मेरो नाममा खरिद गरिदिएको छैन । वादीको कुनै पनि संयुक्त उद्योग, व्यापार वा कृषि नेपालभित्र छैन । संयुक्त उद्योगधन्दा कृषि व्यापारसमेतबाट मेरो नाउँमा आर्जन गरेको भन्ने वादी दाबी पनि छैन । कानूनबमोजिम सुबत प्रमाण बुझी प्रमाणहरूको न्यायिक मूल्याङ्कन गरी पुनरावेदन अदालत राजविराजबाट भएको फैसला कानूनसम्मत हुँदा वादीको पुनरावेदन जिकिरबमोजिम हुने अवस्था छैन भन्नेसमेत बेहोराको प्रतिवादी अहिल्यादेवी भन्ने नागिनाकुमारी दासले यस अदालतमा गरेको लिखित प्रतिवाद ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल संलग्न कागज प्रमाणको अध्ययन गरी पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री तुलसी राम निरौलाले प्रतिवादी नागिनाकुमारी नेपाली नागरिक भएको कारण निजको नाममा जग्गा खरिद गरी राखेको हो । दाबीको जग्गाहरू प्रतिवादी नागिनाकुमारीको दाइजो पेवा वा निजी आर्जनको जग्गा होइन । आफ्नो स्वआर्जनको जग्गा हो भनी वादीले पुष्टि गराउन सकेको अवस्था छैन । वादी प्रतिवादीहरूको विदेश भारतमा भएको जग्गा सम्बन्धमा सन् १९८२।१०।१ तदनुसार २०३९।०६।१५ मा अंशबन्डासम्बन्धी पञ्चनामा भई भारतीय नोटरी पब्लिकबाट प्रमाणित भएको अवस्था छ । उक्त पञ्चनामाको कागजमा लिखतमा प्रतिवादी नागिनाकुमारीको पति बैद्यनाथ दासले सहीछाप गरेको अवस्था छ । यसबाट पनि वादी प्रतिवादीहरू एकासगोलमा रहेको भन्ने पुष्टि हुन्छ । पुनरावेदक वादी युगेश्वर दासले सुपौल अदालतमा दिएको अंश मुद्दामा दाबी नपुग्ने गरी फैसला भएको भन्ने प्रतिवादीको भनाइ झुठा हो । उक्त मुद्दा हाल तामेलीमा रहेको\nछ । प्रतिवादी नागिनाकुमारीको नाममा खरिद गरेको जग्गाको लिखतमा दाइजो पेवा वा निजी आर्जन भनी लेखिएको छैन । वादी भारतीय नागरिक भए पनि नेपालमा कुनै अंशियारको नाममा रहेको सम्पत्ति बन्डा गराई लिन पाउने नै हुन्छ । यस सम्बन्धमा सर्वोच्च अदालतबाट व्याख्यासमेत भएको छ । यस अवस्थामा वादीले दाबीबमोजिम अंश पाउने ठहर गरेको सुरू जिल्ला अदालतको फैसला सदर गर्नुपर्नेमा उल्टी गरी दाबी नपुग्ने ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू जिल्ला अदालतको फैसला सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी प्रतिवादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री सनद देवकोटा तथा अधिवक्ताद्वय श्री जगदिश चन्द्र पाण्डे र श्री भवेश गौतमले वादी प्रतिवादीहरूको बिचमा नातापुस्तामा कुनै विवाद छैन । तथापि निजहरूबिच अंशबन्डा भई आ-आफ्नो खती उपती गरी बसेका छन् । वादी प्रतिवादीहरूबिच स्वतन्त्र रूपमा जग्गा जमिन आपसमा किनबेच भएको देखिन्छ । विपक्षी प्रतिवादी नागिनाकुमारी र निजको पति बैद्यनाथ दासको बिचमा बेमेल भई नागिनाकुमारी २०३० सालदेखि आफ्नो माइतीघर नेपालको राजविराजमा बस्दै आएको अवस्था छ । प्रतिवादी नागिनाकुमारी वादी प्रतिवादीहरू सबैजना भारतीय नागरिक हुन् । भारतीय नागरिकलाई नेपालमा रहेको सम्पत्तिमा दाबी गर्ने हकदैया कानूनले दिएको छैन । माइतीमा रहँदा बस्दा नागिनाकुमारीको बाबुले छोरीलाई नेपालमा जग्गा खरिद गरेको अवस्था छ । सो जग्गामा वादीको अंश लाग्ने अवस्था छैन । विपक्षी प्रतिवादीको पति बैद्यनाथले विदेश भारतको जमिन श्रीमती नागिनाकुमारीलाई दानपत्रको लिखत गरिदिएको सम्बन्धमा वादीहरूले चुनौती गरेको भन्ने कहीँकतै उल्लेख भएको अवस्था छैन । भारतको सुपौल अदालतमा वादी युगेश्वरले दिएको अंश मुद्दा खारेज भएको अवस्था छ । यी वादी प्रतिवादीहरू एकासगोलको अंशियार रहेको भए निजहरूबिच स्वतन्त्र रूपमा जग्गा जमिन आपसमा खरिद बिक्री हुने\nथिएन । आफ्नो बाबुले दिएको रूपैयाँ पैसा र पतिले दानपत्र गरेको जग्गाको आयस्ताबाट नागिनाकुमारीले खरिद गरेको जग्गा दाइजो पेवाअन्तर्गत पर्ने कसैको बन्डा नलाग्ने जग्गा हो । खरिद गरेको जग्गाको लिखतमा पति/ससुराको नाम उल्लेख हुँदैमा सो जग्गा सगोलको सम्पत्ति भनी अनुमान गर्न मिल्दैन । यस अवस्थामा सुरू फैसला उल्टी गरी दाबीको जग्गाबाट वादीले अंश नपाउने ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला परिवर्तन गर्नुपर्ने अवस्था छैन भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा वादीलाई प्रस्तुत मुद्दाको फिराद गर्ने हकदैया रहेको छ वा छैन, वादी प्रतिवादीहरू अलगिया अंशियार हुन् वा हैनन् र दाबीको जग्गाबाट वादीले अंश पाउनुपर्ने भन्ने पुनरावेदन जिकिर पुग्ने नपुग्ने के रहेछ ? सो सम्बन्धमा प्रस्तुत मुद्दाबाट निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा हामी सबै अंशियार परिवार सगोलमा रहँदा एकआपसमा बराबर झै-झगडा भई छोरा छोरीको पढाइ लेखाइमा कठिनाई भइरहेको र हामीहरूबिच रीतपूर्वक अंशबन्डासमेत नभएकोले एकआपसमा बन्डा गरी आ-आफ्नो खती उपती गरी बसौं भनी मिति २०६६।०६।२३ गतेका दिन विपक्षीहरूलाई भन्दा बन्डा गर्न इन्कार गरेकोले फिराद परेको अघिल्लो दिनलाई चुल्हो मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने सम्पूर्ण चल अचल सम्पत्तिको तायदाती फाँटवारी दाखिल गर्न लगाई हामी मूलरूपमा तीन अंशियार रहेको हुँदा सम्पूर्ण सम्पत्तिलाई ३ भाग लगाई ३ भागको १ भाग मेरो अंश छुट्याइपाउँ भन्ने फिराद दाबी रहेको देखियो । म प्रतिवादीबाहेकका अन्य प्रतिवादीहरू र वादीसमेत भारत बिहार सुपौल थाना राघोपुर सिमराही गाउँका बासिन्दा भारतीय नागरिकहरू हुन् । भारतीय नागरिकलाई नेपामा रहेको सम्पत्तिमा मुद्दा गर्ने हकदैया छैन । पति वैद्यनाथसँग झगडा भएकोले २०३० सालदेखि राजविराज माइतीघरमा बस्दै आएको छु । भारतमा दानपत्रबाट पाएको जग्गाको आयस्ता र बुबाले दाइजोमा दिएको नगद गरगहनाबाट मिति २०३१।३।७ मा जिल्ला सप्तरी राजविराज नगरपालिका वार्ड नं. ५ को कि.नं. ३९३ को ज.वि. ०-१८-१६ जग्गा रक्षा सिंहबाट राजीनामा पारित गराई लिएको र मिति २०५७।१२।२१ मा कि.नं ५०९/१०७ को ज.वि. ०-०-१३ जग्गा काका मथुराप्रसाद दासबाट खरिद गरी लिएकी छु । उक्त जग्गामा वादीको अंश लाग्ने होइन । वादीले भारतको सुपौल जिल्ला अदालतमा दायर गरेको अंश मुद्दा खारेज भएको अवस्था छ । हामी सबै अंशियार परिवार अलग भिन्न भएका हौं । मेरो निजी आर्जनको जग्गा हडप्ने दूषित मनसायले फिराद दायर गरेको हुँदा खारेज गरिपाउँ भन्ने प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा वादीले दाबीबमोजिम अंश पाउने ठहर गरेको सुरू सप्तरी जिल्ला अदालतको फैसला उल्टी गरी प्रतिवादी नागिनाकुमारीको नाम दर्ताको जग्गाबाट वादीले अंश पाउन नसक्ने ठहर गरेको पुनरावेदन अदालत राजविराजको मिति २०७१।१०।१३ को फैसलाउपर चित्त नबुझाई वादी युगेश्वर दासको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\nपुनरावेदन पत्रमा मूलतः प्रतिवादी नागिनाकुमारी लिने रक्षाप्रसाद सिंह दिने भएको मिति २०३१।०२।०७ को राजीनामा लिखतबाट खरिद गरेको कि.नं. ३९३ को ०-१८-१६ जग्गा र मिति २०५७।१२।२२ को पारित राजीनामा लिखतबाट खरिद गरेको कि.नं. ५०९/१०७ को ०-०-१३ जग्गा प्रतिवादी नागिनाकुमारीले आफूखुस गर्न पाउने दाइजो पेवाको जग्गा होइन । उक्त जग्गाको लिखतमा समेत दाइजो वा निजी आर्जन भन्ने शब्दको प्रयोग भएको छैन । लिखतमा निजी आर्जनको सन्दर्भ उल्लेख नभएको अवस्थामा सगोल आर्जनको हो भनी अनुमान गर्नुपर्ने हुन्छ । भारतमा भएको सम्पत्तिको सम्बन्धमा अंशसम्बन्धी पञ्चनामा गरी भारतीय नोटरी पब्लिकबाट प्रमाणित गराएकोतर्फ पुनरावेदन अदालतबाट कुनै विचार गरिएको छैन । यसरी दाबीको जग्गा सगोलको देखिएको अवस्थामा दाबीबमोजिम अंशबन्डा हुने ठहर गरेको सुरू फैसला सदर गर्नुपर्नेमा उल्टी गरी प्रतिवादीको निजी आर्जन ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू फैसलाबमोजिम हुने गरी फैसला गरिपाउँ भनी जिकिर लिएको देखियो ।\n२. सो सन्दर्भमा विचार गर्दा, सर्वप्रथम यी वादी प्रतिवादीको पुस्तेवारी हेर्नुपर्ने देखियो । पुस्तेवारीमा मूल पुरूष गुलाव दासका दुईजना छोराहरूमा जेठा कुसुमलाल दास र कान्छा कदमलाल दास रहेको भन्ने देखिन्छ । कदमलाल दासको दुई श्रीमतीमा जेठी सुदामा देवी दासको तर्फबाट एक मात्र छोरा बैद्यनाथ दासको जन्म भएको र कान्छी पार्वतीदेवी दासको तर्फबाट दुई छोराहरू सरयुग दास र यी वादी युगेश्वर दासको जन्म भएको भन्ने देखिन्छ । मूल पुरूष गुलाव दास, कुसुमलाल दास, कदमलाल दास, सुदामा देवी दास, पार्वती देवी दास, सरयुग दासको आ-आफ्नो कालगतिले अघि नै मृत्यु भएको भन्ने देखिन्छ । सरयुग दासको पत्नी जयन्ती देवी दास रहेको भन्ने\nदेखियो । उपर्युक्त पुस्तेवारीबमोजिम मूलरूपमा बैद्यनाथ दास, युगेश्वर दास र स्व. सरयुग दासको पत्नी जयन्ती देवी दास तीन अंशियार रहेको भन्ने देखिन्छ । तीन खण्डको एक खण्ड अंश दिलाइपाउँ भनी कदमलाल दासको कान्छी श्रीमती पार्वती देवीतर्फका कान्छा छोरा युगेश्वर दासले बैद्यनाथ दास, निजको श्रीमती नागिनाकुमारी र स्व.सरयुग दासको पत्नी जयन्ती देवीउपर प्रस्तुत मुद्दाको फिराद दिएको देखिन आयो ।\n३. यी वादी प्रतिवादीको बिचमा नाता पुस्तामा विवाद रहेको भन्ने देखिँदैन । प्रतिवादी नागिनाकुमारीबाहेकका सबै वादी प्रतिवादीहरू भारतीय नागरिक रहे भएको भन्ने कुरामा समेत मुख मिलेकै देखिन्छ । यस अवस्थामा भारतीय नागरिकलाई नेपालमा रहेको जग्गा जमिनबाट अंश माग गर्ने हकदैया हुँदैन भनी प्रतिवादीतर्फका कानून व्यवसायीले बहसका क्रममा प्रश्न उठाएको अवस्था छ । साबिक मुलुकी ऐन अदलको महलको ३ नं. को कानूनी व्यवस्था हेर्दा “नेपालभित्रको कुनै सम्पत्तिमा कुनै विदेशी नागरिकलाई अपुताली पर्‍यो वा अंश प्राप्त भयो भने कानूनबमोजिम नेपालको नागरिकता प्राप्त गरी नेपालमा आई बसोबास गरेमा बाहेक सो सम्पत्ति निजको नाममा दर्ता गर्न वा सो सम्पत्तिको आयस्ता खान पाउँदैन । कुनै नेपाली नागरिकलाई सो सम्पत्ति बिक्री गरी वा अरू कुनै बेहोराले हक छोडिदिन पाउँछ” भन्ने कानूनी व्यवस्था भएको पाइन्छ । उल्लिखित कानूनी व्यवस्थाअनुसार विदेशी नागरिकलाई पनि नेपालमा रहेको सम्पत्तिमा अंश वा अपुताली प्राप्त हुन सक्ने देखियो । यसै सम्बन्धमा “वादी प्रतिवादीहरू सगोलमा छन् र बन्डा भएको छैन भने मुलुकी ऐन अंशबन्डाको समग्र कानूनी व्यवस्थाबाट नेपाली नागरिकता नहुने सगोलको अंशियारले अंश प्राप्त गर्न नसक्ने भनी भन्न मिल्ने देखिँदैन । अदलको ३ नं.बमोजिमको कानूनी व्यवस्था हेर्दासमेत नेपालको नागरिकता नभएको विदेशीको नेपालमा रहेको सम्पत्तिमा अंश लाग्ने रहेछ भने नेपाली नागरिकता नभएका अंशियारले पनि अंश प्राप्त गर्न सक्ने” भनी (मनतोरनी देवी विरूद्ध रामलखनसमेत भएको ने.का.प.२०६३, नि.नं ७६९८) यस अदालतबाट व्याख्यासमेत भएको देखिन्छ । उपर्युक्त कानून व्यवस्था र सो सम्बन्धमा यस अदालतबाट भएको व्याख्यासमेतबाट यी वादीलाई अंशमा नालेस गर्ने हकदैया नरहेको भन्ने विद्वान् कानून व्यवसायीको बहस जिकिरसँग सहमत हुन सक्ने अवस्था देखिएन ।\n४. पुनरावेदक वादीले आफूहरू हालसम्म सगोलमा रहेको भनी जिकिर लिएको देखिन्छ भने विपक्षी प्रतिवादीले पहिले नै व्यवहार प्रमाणबाट भिन्न भएको भनी लिखित प्रतिवादमा जिकिर लिएको अवस्था छ । यस अवस्थामा यी पुनरावेदक वादी र विपक्षी प्रतिवादीहरू अलगिया अंशियार हुन् वा एकासगोलमा छन् भन्ने सम्बन्धमा पनि हेर्नुपर्ने देखिन आयो । प्रतिवादीमध्येकी नागिनाकुमारीको भारतीय नागरिक यी पुनरावेदक वादी युगेश्वर दासको सौतेनी दाजु बैद्यनाथ दाससँग विवाह भएको भन्ने देखिन्छ । विदेश भारतमा रहँदा पति बैद्यनाथ दासले आफूलाई १२ बिगाहा जमिन दानपत्र गरी दिएको भनी नागिना देवीले प्रतिउत्तरमा उल्लेख गरेको देखिन्छ । सो कुरालाई पुनरावेदक वादीले अन्यथा हो भनी भन्न सकेको देखिँदैन । वादी प्रतिवादीहरू एकासगोलमा रहेको अवस्थामा सगोलको सम्पत्ति कुनै अंशियारले कसैलाई दानपत्र गरेको भए सो सम्पत्तिमा आफ्नोसमेत अंशहक लाग्ने भनी पुनरावेदक वादीले चुनौती गर्न सक्नुपर्नेमा स्वीकार गरी बसेको अवस्था छ । यी वादी प्रतिवादीहरूले भारतमा रहेको सम्पत्ति आफूखुसी खरिद बिक्री गरेको देखिएको छ । यी प्रतिवादी नागिना देवीको पति बैद्यनाथ दासले महावीर दासबाट सन् १९५७।१२।१४ तदनुसार वि.सं. २०१४।०३।२१ मा क्षेत्रफल १९-६-१९ जग्गा खरिद गरेको\nदेखिन्छ । त्यस्तै वादी युगेश्वर दासले आफ्नो नाम दर्ताको क्षेत्रफल १-०-० जग्गा शंकरदासलाई बिक्री गरेको अवस्था छ । जुन कुरा “बिहार सरकारको अवर निवेदन कार्यालय गणपतगंज सुपौल” बाट पास पारित गरेको लिखतको प्रतिलिपिबाट देखिएको छ । यसरी अंशियार / अंशियारले आ-आफ्नो व्यवहार गरी सम्पत्ति खरिद बिक्री गरेको सम्बन्धमा यी वादीले अन्यथा भन्न सकेको देखिँदैन । यस्तो आफूखुसी सम्पत्ति खरिद बिक्री गर्ने कार्यले वादी प्रतिवादीहरू एकासगोलमा नरही भिन्न व्यवहारसहित अलग / अलग रहे भएको भन्ने देखाउँछ । त्यसैगरी यिनै पुनरावेदक वादीले प्रतिवादी नागिनाकुमारीको पति बैद्यनाथ दाससमेतका विरूद्ध सन् २९-०९-१९९५ तदनुसार वि.सं. २०५२।०६।१३ मा भारतको सुपौल जिल्ला अदालतमा दायर गरेको अंश मुद्दा खारेज भएको भन्ने मिसिल संलग्न प्रमाणहरूबाट देखिन्छ । उल्लिखित आधार र कारणबाट यी वादी प्रतिवादीहरू व्यवहार प्रमाणबाट अघि नै छुट्टी भिन्न भइसकेको अलगिया अंशियार रहे भएको भन्ने पुष्टि हुन आएको देखिन्छ ।\n५. अब प्रतिवादी नागिनाकुमारीको नाममा दर्ता कायम रहेको जग्गामा वादीले दाबीबमोजिम अंश पाउने हो वा होइन भन्ने सम्बन्धमा हेर्नुपर्ने देखियो । यी प्रतिवादी नागिनाकुमारीको भारतमा यी वादीको सौतिनी दाजु बैद्यनाथ दाससँग विवाह भएको कुरामा विवाद छैन । भारतमा रहँदा बस्दा नागिनाकुमारीको आफ्नो पति बैद्यनाथ दाससँग मनमोटाव भई बेमेल हुँदा २०३० सालदेखि आफ्नो माइतीघर नेपालमा आई बसोबास गरेको भन्ने देखिन्छ । विपक्षी प्रतिवादी नागिनाकुमारीको बाबु सरजुग दास राजविराजका लब्धप्रतिष्ठित र आर्थिक हैसियत भएका व्यक्ति भएको कारण विवाहमा प्रसस्त दाइजो दिएको हुँदा सो दाइजोमा पाएको गरगहना, रूपैयाँ पैसा र पतिले भारतमा दानपत्र गरेको जग्गाको आयस्ताबाट नेपालमा आफ्नो नाममा कि.नं २९३ को क्षेत्रफल ०-१८-१६ र कि.नं ५०९/१०७ को क्षेत्रफल ०-०-१३ जग्गा खरिद गरेको हो । आफ्नो दाइजो पेवाको रूपैयाँबाट खरिद गरेको उक्त जग्गाबाट वादीले अंश पाउने अवस्था छैन भनी प्रतिवादीले जिकिर लिएको अवस्था छ । उक्त जिकिर वादीबाट सप्रमाण खण्डित हुनसकेको\nछैन । प्रतिवादीले खरिद गरेको जग्गामा निजको पति र ससुराको नाम उल्लेख भएको हुँदा त्यसमा सबैको अंश लाग्छ भनी पुनरावेदक वादीले दाबी जिकिर लिएको देखिए पनि सगोलको आय आर्जनबाट प्रतिवादी नागिनाकुमारीको नाममा जग्गा खरिद गरेको भन्ने कुरा पुष्टि गराउन सकेको देखिँदैन ।\n६. आफ्नो पतिसँग बेमेल भई घर छाडी माइतीमा बस्न गएकी यी विपक्षी प्रतिवादीको नाममा सगोलमा आर्जन गरेको सम्पत्तिबाट जग्गा खरिद गरी ससुराले बुहारीको नाममा राखेका होलान् भनी प्रमाणको अभावमा विश्वास गर्न सकिने अवस्था\nछैन । यसै प्रकृतिको पुनरावेदक पवित्री देवी सुडिन विपक्षी विश्वनाथ नायक भएको (ने.का.प. २०६१ अक २ नि.नं ७३३४) अंश दर्ता मुद्दामा “भारतमा बस्ने व्यक्तिहरूले सौतेनी मामला भएको स्थितिमा प्रतिवादी विश्वनाथलाई सम्पत्ति दिई नेपालमा व्यापार गर्न पठाए होलान् भनी व्यवहारतः मान्न सकिने स्थिति नभएको र प्रतिवादी विश्वनाथको नाममा रहेको जग्गा निजले नेपालको अङ्गीकृत नागरिकता लिएपश्चात् खरिद गरेको देखिएबाट भारतमा बस्ने व्यक्तिहरूले नेपालको अङ्गीकृत नागरिकता लिएको व्यक्तिको नाममा जग्गा खरिद गर्न सगोलको सम्पत्तिबाट रकम पठाए होलान् भनी अनुमान गर्न नसकिने । नेपालमा प्रतिवादी विश्वनाथ नायकको नाममा रहेको सम्पत्ति निजको स्वआर्जनको भन्ने देखिन आएकोले त्यस्तो स्वआर्जनको सम्पत्तिमा अंशबन्डाको १८ नं. को व्यवस्थाबमोजिम यी वादीहरूको अंश हक लाग्न नसक्ने भएबाट प्रतिवादी विश्वनाथ नायकको नाममा रहेको सम्पत्तिबाट अंश पाउँ भन्ने वादी दाबी पुग्न नसक्ने” भनी यस अदालतबाट व्याख्यासमेत भएको देखिन्छ । प्रतिवादी नागिनाकुमारीले बाबुको नामबाट वंशजको नाताले मिति २०३१।०३।०६ मा नेपाली नागरिकता लिएपश्चात् मात्र दाबीका जग्गाहरू खरिद गरेको देखिएको अवस्थामा उक्त जग्गा सगोलको सम्पत्तिबाट खरिद गरेको वादीको समेत बन्डा लाग्ने सम्पत्ति रहेछ भनी मान्न मिल्ने देखिएन ।\n७. जग्गा खरिद गर्दा भएको लिखतमा दाइजो पेवा भनी उल्लेख नहुँदैमा त्यस्तो जग्गा सगोलको जग्गा भनी अनुमान गर्नु मनासिब हुँदैन । मुलुकी ऐन, अंशबन्डाको १८ नं. को कानूनी व्यवस्था हेर्दा “कुनै अंशियारले आफ्नो ज्ञान, सिप वा प्रयासबाट निजी आर्जन गरेको वा कसैबाट निजी तवरले दान वा बकस पाएको वा कसैको अपुताली परेको वा स्त्री अंशधनको महलको ५ नम्बरबमोजिम पाएकोमा त्यस्तो आर्जन वा पाएको सम्पत्ति स्वआर्जन गर्ने वा पाउने अंशियारको निजी ठहरी आफूखुस गर्न पाउँछ” भन्ने उल्लेख भएको पाइन्छ । एकाघर सगोलको सम्पत्ति प्रयोग नगरी सगोलको सम्पत्ति नमिसाइकन आफ्नै श्रम, सीप वा दान दातव्यबाट कुनै अंशियारले सम्पत्ति आर्जन गरेको छ भने त्यस्तो सम्पत्तिलाई स्वआर्जन मान्नुपर्ने हुन्छ । आफ्नो पतिले दिएको दानपत्रको जग्गाको आयस्ता र माइतीका बाबुले दिएको रूपैयाँ पैसाबाट विपक्षी प्रतिवादी नागिनाकुमारीले जग्गा खरिद भएको भन्ने देखिएको र प्रतिवादी नागिनाकुमारीले भारतमा भएको सम्पत्तिबाट अंश पाएको भन्ने पनि नदेखिएको हुँदा दाबीको जग्गाबाट आफूले अंश पाउनुपर्ने भन्ने वादीको पुनरावेदन जिकिर कानूनसम्मत देखिएन ।\n८. यसर्थ, यी वादीलाई नेपालमा रहेको सम्पत्तिमा फिराद गर्न पाउने हकदैया देखिए पनि वादी प्रतिवादीहरू व्यवहार प्रमाणबाट अघि नै छुट्टी भिन्न भएको भन्ने देखिन्छ । विपक्षी नागिनाकुमारीको नाम दर्ताको दाबीको जग्गा सगोलको अंश लाग्ने सम्पत्ति रहेछ भन्ने देखिने कुनै प्रमाण वादीले पेस गर्न सकेको देखिँदैन । पुनरावेदक वादी युगेश्वर दासले यी प्रतिवादीहरूसमेत उपर भारतमा अंश मुद्दा दर्ता गरिसकेपश्चात् नेपालमा उक्त जग्गाहरू खरिद गरेको देखिएको र वादीले उक्त जग्गाहरू सगोलको सबै अंशियारको अंशहक लाग्ने जग्गा हो भनी प्रमाणित गराउन नसकेको यस अवस्थामा सुरू जिल्ला अदालतबाट वादीले दाबीबमोजिम अंश पाउने ठहर गरेको फैसला उल्टी गरी पुनरावेदक वादीले दाबी गरेको कि.नं ३९३ को क्षेत्रफल ०-१८-१६ र कि.नं ५०९/१०७ को क्षेत्रफल ०-०-१३ जग्गा प्रतिवादी नागिनाकुमारीको निजी आर्जन ठहर गरेको पुनरावेदन अदालत, राजविराजको मिति २०७१।१०।१३ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । दाबीको जग्गाबाट ३ खण्डको १ खण्ड अंश पाउनुपर्ने भन्ने वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\nइजलास अधिकृत : लालबहादुर कार्की\nइति संवत् २०७९ साल कार्तिक २७ गते रोज १ शुभम् ।"
}