{
    "Title": "निर्णय नं. १०६६७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०८/०७ \t ३०८१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७७।८।७\n०७६-WO-१०४४\n\nविषय : उत्प्रेषण / परमादेश\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ९ मा कार्यालय रहेको मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियानको अख्तियारप्राप्त र आफ्नो हकमा समेत जिल्ला तेह्रथुम, सावला गाउँ विकास समिति वडा नं.४ परिवर्तित म्याङलुङ नगरपालिका वडा नं.९ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.२९ बस्ने अधिवक्ता खगेन्द्र सुवेदीसमेत\nविरूद्ध\nविपक्षी : पशुपति क्षेत्र विकास कोष, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.८ गौशालासमेत\n\nकसैले कुनै सार्वजनिक वा सामाजिक कार्य गर्छु भनी गैरसरकारी संस्था गठन गर्‍यो तर सो कार्य गर्न पाएन वा उसले गर्न खोजेको कार्यमा कुनै व्यवधान आयो भने उसले संस्थाको विधानमा सार्वजनिक कार्य गर्ने कुरा लेखेको छ भन्‍ने मात्र कुराले त्यो सार्वजनिक सरोकारको विवाद बनिहाल्दैन र त्यसमा संविधानको धारा १३३(२) बमोजिम सर्वोच्च अदालतको क्षेत्राधिकार आकर्षित पनि भई नहाल्ने ।\nसार्वजनिक हक वा सरोकारको भनी कुनै विषयलाई उठाइएको स्थितिमा त्यस्तो दाबीलाई सतर्कतापूर्वक हेरी सार्वजनिक कार्यको आवरणमा गरिने व्यक्तिगत हितको संरक्षण गर्ने प्रयासलाई यस अदालतले निरूत्साहित नै गर्नुपर्ने ।\n(प्रकरण नं.३)\nआराध्यदेव श्री पशुपतिनाथको नाममा छाडिएका नन्दीहरू वा दुग्ध र पञ्चामृतद्वारा स्नान गराइने भगवान्‌को प्राङ्गण र परिसरमा सो प्रदान गर्ने गौमाताहरू नै उपेक्षित रहने कुरा कदापि स्वाभाविक र स्वीकारयोग्य हुँदैन । एकातिर राजा महाराजालगायतका भक्तहरूले दान गरेका गौचरणहरू नास हुँदै जाने वा गाई गुठीहरू संरक्षण नहुने, अर्कोतर्फ गौमाता र नन्दीहरू उपेक्षित रहने कुरा श्री पशुपतिनाथद्वारा परिपोषित धर्म, संस्कृति र सभ्यताको विरूद्ध हुने देखिने ।\n(प्रकरण नं.२१)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू प्रकाशमणि शर्मा, श्री रामप्रसाद भण्डारी “सम्भव” र श्री प्रेमबहादुर खड्का तथा अधिवक्ताहरू श्री संजय अधिकारी, श्री सरोजनाथ प्याकुरेल, श्री विष्णु भुषाल र श्री खगेन्द्र सुवेदी\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली, विद्वान् अधिवक्ताद्वय श्री उमेशकुमार कुइकेल तथा श्री करूणाकर मल्लिक\nअवलम्बित नजिर :\nने.का.प.२०७६, नि.नं.१०२९९, पृ.१३०७\nने.का.प.२०७४, नि.नं.९८४९, पृ.१२९१\nने.का.प.२०७३, नि.नं.९७३३, पृ.२३२३\nसम्बद्ध कानून :\nनेपालको संविधान\nस्थानीय सरकार सञ्चालन ऐन, २०७४\nश्री पशुपति विकास कोष ऐन, २०५०\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा १३३(२) र (३) नं. बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nमठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्था सडकमा बेवारिसे रूपमा छाडिएका गाई बाच्छाहरूलाई उद्धार, सडकमा ट्राफिक दुर्घटनामा परेका गाई बाच्छा, नन्दी, बसाहाहरूको उद्धार र उपचार, गाई एवम् पशुको उपयोगिता र पशुप्रति मानवले गर्नुपर्ने मानवीय व्यवहारको बारेमा जागरण गराउने उद्देश्यले स्थापित संस्था हो । त्यसैगरी जनहित संरक्षण मञ्च (प्रो पब्लिक) सार्वजनिक हकहितको विषयहरूमा जिम्मेवार निकायहरूलाई जवाफदेही र उत्तरदायी बनाउनुका साथै संवैधानिक तथा अन्तर्राष्ट्रिय कानूनी मापदण्डअनुरूप नेपालको कानूनमा समयसापेक्ष सुधार, परिमार्जन, निर्माण एवम् कार्यान्वयनको लागि सार्वजनिक हकहित र सरोकारको विवादलाई महत्त्वपूर्ण माध्यमको रूपमा अवलम्बन गर्दै आइरहेको संस्था हो ।\nदेशमा ओमकार परिवारका धर्मावलम्बीहरू ९० प्रतिशत रहेको, गाई, नन्दी र पशुपतिनाथबिच अन्योन्याश्रित सम्बन्ध रहको साथै पशुपतिनाथ क्षेत्रमा दर्शनका लागि आउने विदेशी धार्मिक पर्यटकहरूले गाई, नन्दीको बिजोग देख्नु नपरोस् र देशप्रति नकारात्मक सन्देश नजावोस् भन्‍ने उद्देश्यका साथ मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्थालाई काठमाडौं महानगरपालिका वडा नं. ८ स्थित पशुपतिनाथ परिसरको दक्षिणतर्फ रहेको प्राचीन समयदेखि नै “द्धोचा केव” नन्दी फूलबारी रहेको स्थानमा विपक्षी पशुपति क्षेत्र विकास कोषले मिति २०७१ सालदेखि उपलब्ध गराएको करिब १२ रोपनी जग्गामा ३ वटा गोठ, २ वटा अफिस कोठा निर्माण गरिएको छ । विपक्षी पशुपति क्षेत्र विकास कोषको मिति २०७१/६/२७ को अनुमति पत्र एवम् २०७३/२/९ को निर्माण गर्ने पत्रअनुसार भक्तजन र सरकारसमेतको सहयोगमा सो स्थानमा थप निर्माण कार्य गरी “नन्दी सेवा स्थल” नामकरण गरी यस संस्थाले गाई बाच्छा तथा नन्दीहरूको सेवा गर्दै आएकोमा विपक्षीमध्येका पशुपति क्षेत्र विकास कोषले यही मिति २०७७/१/२८ को मिति राखी नन्दी स्थल १ महिनाभित्र खाली गरिदिनु भन्‍ने पत्रबारे थाहा पाएपछि हामीले उक्त स्थानबाट नहटाउन अनुरोध गर्दा माथिको आदेश छ तुरून्त यस स्थानबाट गाई बाच्छा नन्दी हटाउने पत्र लिन आउनु, पत्र लिन नआएमा डोजर चलाएर नन्दी स्थल खाली गरिने भनी धम्कीयुक्त भाषा कोषका निर्देशक एवम् कर्मचारीहरूबाट प्राप्त भयो ।\nगुठी संस्थान ऐन, २०३३ को दफा १७ ले व्यवस्था गरेअनुरूप पशुपति गुठी संस्थानले प्रत्येक महिनाको पूर्णिमामा आराध्यदेव भगवान् श्री पशुपतिनाथको पूजाआजा गर्दा एउटा वा केही नन्दी (बाच्छा) हरूलाई पूजा गरी पशुपतिनाथ परिसरभित्रै छाड्ने गरिएको छ । त्यसरी छाडिएका नन्दीहरूलाई चरनको लागि विभिन्न समयमा राजा तथा शिव भोले भक्तहरूबाट धर्म कीर्ति निरन्तर चलिरहोस्, धर्म कीर्ति पुस्तौं पुस्तामा हस्तान्तरण होस् भनी गुठी जग्गाको समेत व्यवस्था गरिएको छ । पशुपति क्षेत्र विकास कोष ऐन, २०४४ को दफा ६.१.३ मा पशुपति क्षेत्रको प्राचीन, ऐतिहासिक, धार्मिक, सांस्कृतिक तथा राष्ट्रिय महत्त्वका वस्तु वा स्थलहरू श्री पशुपतिनाथको चल अचल श्रीसम्पत्ति तथा प्राकृतिक सम्पदाको सम्भार, संरक्षण तथा सम्बर्धन गर्ने भन्‍ने उल्लेख गरिएको छ । पशुपतिनाथ परिसरको दक्षिणपट्टि रहेको “द्धोचा केव” (नन्दी फुलबारी) भगवान् शङ्करको इच्छा मुताबिक पशुपतिमा चढाइएका नन्दी बस्ने स्थल हो । सो स्थलमा गुठी संस्थानले प्रत्येक पूर्णिमामा पशुपतिनाथमा चढाइएका दुध कटुवा नन्दीहरूका साथै पशुपतिनाथ र गुहेश्वरी वरिपरि छाडिएका बेवारिसे गाईहरूसमेत गरी हाल १५० को संख्यामा रहेका छन् । यसरी धार्मिक कृत्य गरी चढाइएका नन्दीहरूको चरनका लागि विभिन्न समयमा राखिएको गुठी जग्गामध्ये ठुलो गौचरनको ११६७ रोपनी जग्गाको बहाल त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट विपक्षी पशुपति क्षेत्र विकास कोषले वार्षिक १,२२,००,०००।– (एक करोड बाइस लाख) लिँदै आए पनि सो रकमले नन्दीहरूको संरक्षण गरेको अवस्था छैन ।\nनेपालको संविधानको धारा ९ को (३) ले गाईलाई नेपालको राष्ट्रिय जनावर गाई मानेको, धारा ४८ (घ) ले सार्वजनिक सम्पत्तिको सुरक्षा र संरक्षण गर्नुपर्ने भनी उल्लेख गरेको, वातावरण संरक्षण ऐन, २०७६ को दफा २९ को उपदफा (१) मा राष्ट्रिय सम्पदाको संरक्षण गर्नु सम्बन्धित सबैको कर्तव्य हुने छ, (२) राष्ट्रिय सम्पदाको संरक्षण गर्ने प्रयोजनको लागि सरोकारवाला निकायले अभिलेख तयार गरी राख्नुपर्ने छ र सो अभिलेखमा नेपालभित्रका विश्व सम्पदा सूचीमा परेका वस्तु वा स्थलहरूसमेत समावेश गर्नुपर्ने छ, (३) उपदफा (२) बमोजिमको अभिलेखमा समावेश भएका वस्तु, स्थल, वनस्पति, जीवजन्तु, वातावरणीय अवस्था आदिको संरक्षण तोकिएबमोजिम गरिने छ भन्‍ने व्यवस्था छ । त्यसैगरी नेपालको पशुपति क्षेत्र अर्थात् पशुपति वनकाली, गुहेश्वरी, मृगस्थली, विश्वरूप समग्र क्षेत्र विश्व सम्पदा सूचीमा सूचीकृत भएको र प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा २ (ख) बमोजिम पुरातात्त्विक वस्तु भएकोले तिनीहरूको उचित रेखदेख गर्नु विपक्षीहरूको सांस्कृतिक कर्तव्य हुन आउँछ ।\nअधिवक्ता पदमबहादुर श्रेष्ठ वि. प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबारसमेत (ने.का.प.२०७७, नि.नं. १०२९९) को मुद्दामा गाईलाई राष्ट्रिय जनावरको संवैधानिक घोषणाले हाम्रो इतिहास, संस्कृति र सभ्यताको अक्षुण्णतालाई प्रतिबिम्बित गरिरहेको छ । गाई गोरुको संरक्षण हाम्रो धर्म, परम्परा, संस्कृति र पहिचानसँग जोडिएको विषय हो । तसर्थ, संरक्षणको दायित्वबाट समस्त नेपाल राष्ट्र, सरकारी निकायहरू, समुदाय र व्यक्तिहरू पन्छिन पाउने र मिल्ने अवस्था देखिँदैन भनी कानूनी सिद्धान्तसमेत प्रतिपादन भएको अवस्थामा देश देशान्तरबाट आएका हिन्दुहरूलाई पशुपतिनाथमा आफ्ना पितृहरूलाई तर्पण गर्न गाईको दुध, गहुँत, गोबर तथा गोदानको समेत सेवा उपलब्ध गराउँदै आएको नन्दी स्थललाई उक्त क्षेत्रबाट हटाउनु भन्‍ने मिति २०७७/१/२८, च.नं. १४०१ को पत्र एवम् नन्दी स्थलबाट नन्दी हटाई खाली गर्ने विपक्षीहरूका निर्णय उत्प्रेषणको आदेशले बदर गरी हालको नन्दी संरक्षण स्थलमा मौलिक संस्कृति झल्किने नन्दी संरक्षण स्थल निर्माणको लागि पशुपतिनाथको गुरूयोजनामा पारी पशुपति क्षेत्रभित्र रहेका गाई बाच्छा नन्दीहरूको खानपानका लागि दाताले राखेको गुठी जग्गाहरूको खोजबिन गरी ठुलो गौचरनलगायत अन्य जग्गाहरूको आयस्ताको एक छुट्टै कोष बनाई देशभर रहेका नन्दी तथा गाई संरक्षणका लागि कार्यरत गौशालाहरूलाई खर्च उपलब्ध गर्नु, गराउनु भनी विपक्षीहरूका नाममा परमादेशलगायत अन्य उपयुक्त आज्ञा आदेश जारी गरिपाऊँ । साथै प्रस्तुत रिट निवेदनको अन्तिम किनारा नलागेसम्म सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम उक्त क्षेत्रबाट निवेदक संस्थालाई हट्ने, हटाउने काम नगर्नु नगराउनु भनी विपक्षीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदन माग दाबी ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी २ र ४ का हकमा महान्यायाधिवक्ता र विपक्षी १ र ३ का हकमा आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नुहोला भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीका नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नू ।\nसाथै निवेदकले अन्तरिम आदेशसमेत जारी पाउँ भनी माग गरेकोले दुवै पक्षलाई राखी छलफलबाट निर्णय गर्न उपयुक्त देखिँदा मिति २०७७।३।१९ को छलफल तारेख तोकी विपक्षीहरूलाई समेत सोको जानकारी दिई नियमानुसार पेस गर्नुहोला भन्‍ने यस अदालतबाट मिति २०७७।३।१२ मा भएको आदेश ।\nयसमा निवेदक मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्थाले पशुपति क्षेत्र विकास कोषको मिति २०७३।२।९ को सहमतिअनुसार प्राप्त गरेको स्थानमा केही निर्माण कार्य गरी गाई बाच्छाको संरक्षण कार्य गरी आएको\nदेखियो । यसरी करिब ४ वर्षदेखि पालनपोषण तथा संरक्षण गरी आएको अवस्थामा सो स्थानमा रहेको गाई बाच्छा (नन्दी) आदिको धार्मिक, सांस्कृतिक पक्षमा विचार गरी उचित वैकल्पिक व्यवस्था नै नमिलाई हठात् अहिले कोभिड-१९ महामारीको अवस्थामा ठाउँ खाली गर्नु भनी पत्राचार गर्नु उचित, मनासिब र विवेकपूर्ण देखिएन । तसर्थ, विपक्षीमध्येको पशुपति क्षेत्र विकास कोषको च.नं.१४०१ मिति २०७७।१।२८ को पत्र प्रस्तुत रिट निवेदन अन्तिम किनारा नलागेसम्म कार्यान्वयन नगर्नु, नगराउनु, निवेदकहरूले गरी आएको संरक्षण कार्यमा बाधा अवरोध नगर्नु नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिदिएको\nछ । आदेशको जनाउ विपक्षीहरूलाई दिनु भन्‍ने यस अदालतको मिति २०७७।०३।२४ को आदेश ।\nमठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक गैरसरकारी संस्था काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.९ मा रहने गरी दर्ता भएकोमा हाल ऐ. वडा नं. ८ मा रहेको छ । उक्त संस्थालाई जग्गा उपलब्ध गराउँदा मिति २०७३।०२।०९ मा दिइएको सहमति पत्रको मुख्य बेहोरामा नै भविष्यमा कोषको गुरूयोजनालाई बाधा नपर्ने गरी कोषको मापदण्डविपरीत नहुने गरी कोषले चाहेको बेला हटाउन सक्ने गरी गाई, साँढे, नन्दी, बोका, बाख्रा, भेडा, खसीका व्यवस्थापनको लागि अस्थायी रूपको संरचना निर्माण गर्ने भनी उल्लेख भएको छ । हाल आएर कोषलाई आवश्यक परेकोले निश्चित समयावधिभित्र उक्त स्थान सहमतिबमोजिम खाली गर्न पत्राचार गरिएको हो ।\nहरेक पूर्णिमा पशुपतिनाथको मन्दिरमा छोडिने नन्दीको संरक्षण आफूहरूले गरेको भन्‍ने निवेदन जिकिर झुठा हो । तत्कालीन राणा प्रधानमन्त्री जुद्धसमशेरले दुध कटुवा साँढेको संरक्षणको लागि गौशालामा जग्गा छुट्याई नन्दीहरूको संरक्षण हुँदै आएकोमा यस कोषअन्तर्गत रहेको श्री पशुपतिनाथ अमालकोट कचहरीको नाममा रहेको करिब ९ रोपनी जग्गामा कचहरी र मारवाडी सेवा समितिबिच मिति २०६०।०२।१२ मा भएको सम्झौताबमोजिम निरन्तर रूपमा हाल जम्मा २६५ वटा गाई, बाच्छा, नन्दी, साँढेहरूको संरक्षण हुँदै आएको छ । रिट निवेदकले अस्थायी रूपमा गाईपालन गरेको स्थानको नाम “द्वचाकेव” रहे पनि नेपाल सरकारले २०५३ सालमा स्वीकृत गरेको गुरूयोजनामा उक्त क्षेत्र अर्थात् B5 पञ्‍चदेवल उपक्षेत्रमा सङ्ग्रहालय, सञ्चार सेवा, जुत्ता चप्पल कक्ष, सुरक्षा व्यवस्था र धार्मिक सामग्री बिक्री कक्ष, दर्शनपथ, अन्नदान भवन, सन्त निवास, सम्पर्क कार्यालय, सङ्ग्रहालय, धार्मिक स्थल बनाउने योजनाअनुरूप निर्माण कार्य गर्न लागिएको हो । उक्त स्थानमा रहेका नन्दीहरूलाई गौशाला, धर्मशालाको गाई, बाछा, नन्दी, साँढे संरक्षण स्थलमा सुरक्षित रूपमा राख्न सकिने अवस्था छ भने यसका अतिरिक्त कोषको आफ्नै हक स्वामित्वमा रहेको हाल काठमाडौं जिल्ला, कागेश्वरी मनहरा नगरपालिका वडा.नं. ६ स्थित गोठाटारमा रहेको ५३४ रोपनी जग्गामा कोष आफैँले पशुपतिनाथ मन्दिरमा पूर्णिमामा डामेर छोडिएको नन्दीलगायत उपत्यकाका विभिन्न स्थानमा बेवारिसे अवस्थामा रहेका गाई साँढेको पालन, पोषण, संरक्षण गर्न सकिने छ ।\nयसरी कोष आफैँले आफ्नै आर्थिक व्ययभारमा पशुपति क्षेत्रभित्र रहे भएका गाई, साँढे, बाँदर, परेवा, मृग र कुकुरहरूसमेतको संरक्षण गरिरहेको वास्तविकतालाई ढाकछोप गर्न सर्तसहित अस्थायी रूपमा उपलब्ध गराएको स्थानमा गुरूयोजनालाई नै प्रभावित पार्ने गरी अनन्तकालसम्म जग्गा ओगटेर अनधिकृत रूपमा आफ्नो दर्ता रहेको स्थानभन्दा गैर वडामा उक्त संस्थाको आधिकारिक कार्यालयसमेत खडा गरी बस्न पाउनुपर्छ, कोषको नाममा रहेको विभिन्न जग्गाहरूको भू-वहालसमेत आफूहरूले पाउनुपर्छ भन्‍न नमिल्ने हुँदा यस कार्यालयलाई विपक्षी बनाई दर्ता भएको रिट निवेदन खारेज गरिपाउँ भन्‍ने विपक्षी पशुपति क्षेत्र विकास कोषको तर्फबाट पर्न आएको लिखित जवाफ ।\nपशुपति क्षेत्र परिसरमा रहेका गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्थालाई पशुपति क्षेत्र विकास कोष सञ्चालक परिषद्को च.नं.१५४५ मिति २०७३।२।९ को पत्रमार्फत भविष्यमा कोषको गुरूयोजनालाई बाधा नपर्ने गरी कोषको मापदण्डविपरीत नहुने गरी कोषले चाहेको बेला हटाउन सक्ने गरी अस्थायी रूपको संरचना निर्माण गर्ने कार्यको सहमति दिइएकोमा हाल कोषको गुरूयोजना कार्यान्वयनको सिलसिलामा उक्त क्षेत्रमा पनि आवश्यक निर्माण कार्य गर्नुपरेकोले उक्त क्षेत्र एक महिनाभित्र खाली गराई दिनुहुन भनी पशुपति क्षेत्र विकास कोष सञ्चालक परिषद्‌को प.सं. ०७६/७७ च.नं. १४०१ मिति २०७७।१।२८ को पत्रबाट श्री मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान- २०७१, गौशालाका नाउँमा पत्राचार भएको हो । पशुपति क्षेत्रमा स्वदेशबाट मात्र नभई विदेशबाट समेत वर्षेनी लाखौं भक्तजनहरू पूजा एवम् दर्शनका लागि आउने गरेको छ । त्यसरी लाखौं भक्तजनहरूको आस्थाको केन्द्र रही आवतजावत र चहलपहल हुने श्री पशुपतिनाथ मन्दिर क्षेत्रको पवित्र स्थानदेखि नजिकैको दुरीमा रहेको वनकाली क्षेत्रमा गाई, बाच्छा तथा नन्दीहरूको लागि गोठ राख्नु शोभनीय देखिँदैन र गाई बाच्छा तथा नन्दीहरूबाट निस्कने गोबर, गहुँत आदिबाट निस्कने दुर्गन्धले त्यस वरिपरिको वातावरणसमेत प्रदूषित भएको अवस्था छ । पशुपति क्षेत्र विकास कोष र विपक्षीबिच भएको द्विपक्षीय सम्झौताविपरीतको कार्य गैरकानूनी छ । साथै यस मन्त्रालयको कुन कार्यले निज रिट निवेदकको कुन संवैधानिक तथा कानूनी हक हनन हुन गई के, कस्तो मर्का पर्न गएको भनी प्रत्यर्थीले रिट निवेदनमा कहीँकतै उल्लेख गर्न सक्नु भएको छैन । तसर्थ, रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको संस्कृति, पर्यटन तथा नागरिक उड्‍डयन मन्त्रालयका तर्फबाट परेको लिखित जवाफ ।\nगुठी संस्थानको के कस्तो काम कारबाहीबाट निवेदनमा उल्लेख गरेको धार्मिक एवम् सांस्कृतिक कार्यमा असर परेको हो, रिट निवेदकले आफ्नो रिट निवेदनमा स्पष्ट दाबी गर्न सकेको अवस्था छैन । रिट निवेदकले जिकिर लिएको पशुपतिनाथ परिसरको दक्षिणतर्फ रहेको नन्दी फूलबारी रहेको गोठसहितको जग्गा एवम् सो जग्गामा रहेको गोठसमेतका संरचनाहरू गुठी संस्थानको स्वामित्वमा नरहेको र पशुपति क्षेत्र विकास कोषको स्वामित्वमा रहेको हुँदा सोको सम्पत्तिको व्यवस्थापन गर्ने अधिकार पशुपति क्षेत्र विकास कोषलाई मात्र रहेको छ । गुठी संस्थानले सो स्थान विपक्षीलाई उपलब्ध गराएको पनि छैन र सो स्थान खाली गराउन पत्राचारसमेत गरेको छैन । नन्दी स्थलबाट नन्दीहरू हटाउने मौखिक वा लिखित आदेश यस संस्थानबाट नभएको हुँदा गुठी संस्थानसँग सरोकार नै छैन । त्यसैगरी यस गुठी संस्थानले पशुपतिनाथ परिसरमा साबिक लगत परम्पराबमोजिम प्रत्येक महिनाको पूर्णिमाको दिनमा पशुपतिनाथको ज्योतिर्लिङ्गमा २७ पाथी दुध, २७ पाथी दही, २७ पाथी घ्यू, २७ पाथी चिनीसमेतले स्नान गराउने र ६ मुरी चामलको ८४ व्यञ्जन तयार पारी महाभोग लगाउनुको साथै पशुपतिको मुखमा रहेको भैरव मूर्तिमा राँगा, बोका, हाँस, थुम्बासमेतको बली दिने तथा गाईको बाच्छा (नन्दी) छाडिने परम्परा रहेको\nछ । गुठी संस्थानले साबिकको लगत परम्पराबमोजिम नै पशुपतिमा महास्नान गराई आएको छ । गुठी संस्थानले साबिकको लगत परम्पराबमोजिम गर्नुपर्ने कार्य नगरेको भन्‍ने रिट निवेदकको जिकिर रहेको पनि छैन । पशुपतिको महास्नानका लागि राखिएका गुठी जग्गाको आयस्ताबाट गुठीले परम्पराबमोजिम गर्नुपर्ने कार्य सम्पन्न गर्न धौ-धौ परिरहेको अवस्था हुनुको साथै यस संस्थानले गर्नुपर्ने पर्व पूजाको दरबन्दीमा गाईको संरक्षण गर्न वा गाईको लागि जाने जिन्सी नगदीको कुनै व्यवस्था गरेको छैन । साबिकको लगत परम्पराभन्दा बाहिर गएर गुठी संस्थानले निवेदक संस्थालाई रकम दिने गरी बजेटमा रकम विनियोजन गर्न पनि मिल्दैन । त्यसैगरी विपक्षी रिट निवेदकले अन्तर्राष्ट्रिय विमानस्थलबाट मुआब्जाबापतको रकम मन्दिर संरक्षणका लागि प्राप्त गरिपाउँ भनी लिएको जिकिरको सम्बन्धमा यस गुठी संस्थानले सो गौचरन क्षेत्रको नन्दी गुठीको जग्गाको कुनै रकम मुआब्जाबापत प्राप्त पनि नगरेको र अन्तर्राष्ट्रिय विमानस्थलबाट कुनै बहालबापत रकम पनि प्राप्त गरेको संस्थानको रेकर्डबाट नदेखिएको हुँदा गुठी संस्थानको नाममा मागबमोजिम आदेश जारी हुनुपर्ने होइन भन्‍ने बेहोराको गुठी संस्थान केन्द्रीय कार्यालय, त्रिपुरेश्‍वर, काठमाडौंको तर्फबाट पर्न आएको लिखित जवाफ ।\nविपक्षी निवेदकले दाबी लिनु भएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के, कस्तो संलग्नता रहेको हो ? साथै यस कार्यालयको के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो ? भन्‍ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख नभएको अवस्थामा प्रत्यर्थी कायम गर्न र रिट जारी हुन\nसक्दैन । संवैधानिक तथा कानूनी व्यवस्थाले गाईलाई राष्ट्रिय जनावरको रूपमा सम्मान गर्नुको साथै गाईप्रति हुन सक्ने कुनै किसिमको यातनाजन्य व्यवहारको कार्यलाई कसुर कायम गरी गाईको संरक्षण र सम्बर्द्धन गर्ने कार्य गरिएकोले गाईको सम्बन्धमा कुनै कार्य नै नभएको भन्‍ने दाबी अनुचित छ । साथै पशुपति क्षेत्र विकास कोष, पशुपति क्षेत्र विकास कोष ऐन, २०४४ बमोजिम स्थापित अविच्छिन्न उत्तराधिकारवाला स्वशासित र सङ्गठित संस्था भएकोले यसले आफ्ना काम कारबाही पशुपति क्षेत्र विकास कोष ऐन, २०४४, यसको नियमावली र अन्य प्रचलित कानूनको अधीनमा रही स्वायत्त रूपले सञ्चालन गर्दछ । तत्सम्बन्धमा यस कार्यालयबाट कुनै कार्य हुने विषय नै हुँदैन । कोषको गुरूयोजना कार्यान्वयनको सिलसिलामा उक्त क्षेत्रमा रहेका संरचना हटाउन गरिएको पत्राचारलाई अन्यथा भन्नुपर्ने देखिँदैन । स्थान उपलब्ध गराउने निकायले कानूनबमोजिम आफ्नो क्षेत्रको संरक्षण, व्यवस्थापन तथा विकासको लागि अन्य कुनै कार्य गर्न नपाउने भन्‍न नमिल्ने हुँदा आधारहीन रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा रिट निवेदकहरूका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू प्रकाशमणि शर्मा, श्री रामप्रसाद भण्डारी “सम्भव” र श्री प्रेमबहादुर खड्का तथा अधिवक्ताहरू श्री संजय अधिकारी, श्री सरोजनाथ प्याकुरेल, श्री विष्णु भुषाल र श्री खगेन्द्र सुवेदीले पशुपतिनाथ मन्दिर विश्वका हिन्दूहरूको धार्मिक आस्थाको केन्द्रविन्दु हो । हिन्दूहरूको धार्मिक तीर्थस्थल, नेपालको राष्ट्रिय पहिचान एवम् सांस्कृतिक धरोहर पनि हो । विश्व सम्पदा सूचीमा परेको यो क्षेत्र पुरातात्त्विक दृष्टिले पनि त्यतिकै महत्त्वपूर्ण रहेको छ । “पशुपति क्षेत्र” नामैले मृग, गाई तथा नन्दी (साँढे) जस्ता पशुहरू रहने, चर्ने, रमाउने स्थलसँग सम्बन्धित रहेको छ । पशुपतिनाथ क्षेत्रमा रहेको “मृगस्थली”, “द्वचाकेव” रहनु र मन्दिरको ठिकअगाडि “नन्दी (साँढे)” को मूर्ति राखिनुका साथै गुठी संस्थानले प्रत्येक पूर्णिमाको दिन पशुपतिनाथमा दुध कटुवा नन्दीहरू चढाइँदै आएको विषयले पनि सो तथ्यलाई थप पुष्टि गरेको छ । यसै विषयलाई हृदयगम गरी मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्थाले त्यसरी चढाइएका दुध कटुवा नन्दीहरूका साथै पशुपतिनाथ र गुहेश्वरी वरिपरि छाडिएका बेवारिसे गाईहरूलाई समेत संरक्षण गर्ने उद्देश्यले प्राचीन समयदेखि नै “द्धचा केव” नन्दी फूलबारी रहेको स्थानमा विपक्षी पशुपति क्षेत्र विकास कोषले मिति २०७१ सालदेखि उपलब्ध गराएको करिब १२ रोपनी जग्गामा ३ वटा गोठ २ वटा अफिस कोठा निर्माण गरी करिब १५० को संख्यामा साना ठूला गरी नन्दीहरूलाई राखिएकोमा गुरूयोजनाबमोजिम पशुपति क्षेत्रमा विकास गर्ने भन्दै विपक्षी कोषबाट सो क्षेत्र खाली गर्ने पत्रचार भएको छ । उक्त नन्दी फूलबारीमा रहेको “द्धोचा केव” स्थल वास्तु र धार्मिक एवम् सांस्कृतिक आस्थासँग जोडिएको, नन्दी र पशुपतिनाथबिच अन्योन्याश्रित सम्बन्ध रहेको कारणले विकास गर्ने बहानामा धार्मिक एवम् सांस्कृतिक स्थल नास्ने मास्ने अधिकार विपक्षी कोषलाई छैन । तसर्थ पशुपतिनाथमा “द्धोचा केव” नन्दी फूलबारी रहेको स्थानमा नन्दी सेवा स्थल निर्माण गरी गाई बाच्छा तथा नन्दीहरूको सेवा गर्दै आएको निवेदक संस्थालाई हटाउने गरी भएको विपक्षी पशुपति क्षेत्र विकास कोषको निर्णय उत्प्रेषणको आदेशले बदर हुनुपर्छ । साथै राजा रणबहादुर शाहकै पालादेखि नन्दीहरूको संरक्षण एवम् चरनको लागि गुठीको रूपमा छुट्याएको जग्गाहरू गुठीको उद्देश्यअनुरूप सञ्चालन नगरी विपक्षी कोषले भाडामा दिई आफूखुसी खर्च गरेको हुँदा त्यसरी प्राप्त रकमले  पशुपति क्षेत्रको नन्दीहरूको साथै देशभर रहेका गाईहरूको संरक्षण गर्नु, नन्दी संरक्षण गरी आएको स्थलमा मौलिक संस्कृति झल्कने नन्दी संरक्षण स्थल निर्माण गर्नु, गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी संस्कृति पर्यटन तथा नागरिक उड्‍डयन मन्त्रालयसमेतको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले रिट निवेदकमध्ये मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान नामक संस्थाले विपक्षीमध्ये पशुपति विकास क्षेत्रसँग आपसमा सम्झौता गरेर “द्धोचा केव” नन्दी फूलबारी रहेको स्थानमा नन्दी सेवा स्थल निर्माण गरेको अवस्था छ । पशुपति क्षेत्र विकास कोष सञ्चालक समितिले भविष्यमा कोषको गुरूयोजनालाई बाधा नपर्ने गरी कोषको मापदण्डविपरीत नहुने गरी कोषले चाहेको बेला हटाउन सक्ने गरी अस्थायी रूपको संरचना निर्माण गर्ने कार्यको सहमति दिइएको र हाल कोषले गुरूयोजना कार्यान्वयनको सिलसिलामा उक्त क्षेत्र आवश्यक परेको भनी सो क्षेत्र खाली गराइदिनको लागि पत्राचार गरेको अवस्था हो । सो विषयसँग रिट निवेदनमा विपक्षी बनाइएका प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय एवम् संस्कृति पर्यटन तथा नागरिक उड्‍डयन मन्त्रालयको कुनै सम्बन्ध नरहेको र यी कार्यालयहरूको के कस्तो कार्यले निवेदकको के कुन हक अधिकारमा आघात पुग्न गएको हो भन्‍ने कुरासमेत खुलाउन नसकेको हुँदा विपक्षी बनाउनै नपर्ने निकायलाई विपक्षी बनाएको रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nत्यसैगरी विपक्षी पशुपति क्षेत्र विकास कोषको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री उमेशकुमार कुइँकेल तथा श्री करूणाकर मल्लिकले “द्धोचा केव” साँढेको बगैंचा भएको र पशुपतिनाथ साँढेलगायत पशुहरूसँग अन्तरसम्बन्धित रहेको कुरामा विवाद\nछैन । पशुपतिनाथ धार्मिक एवम् सांस्कृतिक धरोहर एवम् विश्व सम्पदा सूचीमा परेकै कारण यहाँ दैनिक ६० हजारभन्दा बढी व्यक्तिहरूको आवतजावत हुने गरेको छ । यसै विषयलाई मनन गरेर देश विदेशबाट आएका दर्शनार्थी तथा भक्तजनहरूलाई सहज रूपमा पूजाआजा गर्न एवम् पशुपति क्षेत्र अवलोकन गर्न व्यवस्थित बनाउनको लागि नेपाल सरकारले २०५३ सालमा स्वीकृत गरेको गुरूयोजनाबमोजिमको कार्य गर्न उक्त क्षेत्र खाली गर्न लागेको हो । गुरूयोजना २०५३ सालमा पारित भएको हो । विपक्षीलाई मिति २०७३।०२।०९ मा उक्त स्थान उपलब्ध गराउँदा सहमति पत्रको मुख्य बेहोरामा नै भविष्यमा कोषको गुरूयोजनालाई बाधा नपर्ने गरी कोषको मापदण्डविपरीत नहुने गरी अस्थायी रूपको संरचना निर्माण गर्ने अनुमति दिएको हुँदा हाल आएर उक्त जग्गा खाली गराउन नपाइने होइन । त्यसैगरी पशुपतिमा छाडिने दुध कटुवा साँढेको संरक्षणको लागि श्री पशुपतिनाथ अमालकोट कचहरीको नाममा रहेको करिब ९ रोपनी जग्गामा कचहरी र मारवाडी सेवा समितिबिच भएको र सोही सम्झौताबमोजिम निरन्तर रूपमा संरक्षण हुँदै आएको र कागेश्वरी मनहरा नगरपालिका वडा नं. ६ स्थित गोठाटारमा रहेको ५३४ रोपनी जग्गामा कोष आफैँले नन्दीलगायत उपत्यकाका विभिन्न स्थानमा बेवारिसे अवस्थामा रहेका गाई साँढेको पालन, पोषण, संरक्षण गर्दै आएको आएको हुँदा आधारहीन रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nदुवै पक्षबाट उपस्थित विद्वान् कानून व्यवसायीहरूको बहस जिकिर सुनी मिसिल संलग्न कागजातसमेत अध्ययन गरी निर्णयतर्फ विचार गर्दा प्रस्तुत विवादमा निवेदकले उठाएको विषय सार्वजनिक हक, हित र सरोकारको विवाद हो वा होइन ? गाई बाच्छा बाच्छी नन्दीसमेतको संरक्षणलाई के कसरी हेरिनुपर्छ, यसमा विपक्षी पशुपति विकास कोषको के कस्तो दायित्व रहन्छ ? निवेदकले सञ्चालन गरेको मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियानलाई हाल पशुपति विकास कोषले उपलब्ध गराएको स्थानमा नै रही कार्य गर्ने हक रहन्छ वा रहँदैन, अथवा निवेदकले गरेको कार्य हाल गरिरहेको स्थानमा नै गर्न दिन विपक्षी कोष बाध्य छ वा छैन, निवेदन जिकिर र विपक्षीको लिखित जवाफसमेतको रोहमा मागबमोजिम कुनै आदेश जारी गर्नु उचित र आवश्यक देखिन्छ वा देखिँदैन भन्‍ने प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ।\n२. सर्वप्रथम पहिलो प्रश्नतर्फ हेर्दा निवेदकमध्येको “मठ मन्दिर गाई बाच्छा बचाउ तथा समाज विकास अभियान” नामक संस्था (यसपछि निवेदक नं.१ भनिएको) काठमाडौं महानगरपालिका वडा नं ९ मा संस्थापित रही सडकमा बेवारिसे रूपमा छाडिएका गाई बाच्छाहरू सडकमा ट्राफिक दुर्घटनामा परेका गाई बाच्छा, नन्दी, बसाहाहरूको उद्धार र उपचार, गाई एवम् पशुको उपयोगिता र पशुप्रति मानवले गर्नुपर्ने मानवीय व्यवहारको बारेमा जागरण गराउने उद्देश्यले स्थापित संस्था हो भन्‍ने निवेदन जिकिर देखिन्छ । यो संस्था गैरसरकारी संस्थाको रूपमा गठित भई वडा नं. ९ मा संस्थापित संस्था हो पनि भनिएको छ । यसले पशुपति क्षेत्रमा जुन “नन्दी सेवा स्थल” स्थापना गरी गाई बाच्छा बाच्छीको संरक्षण गर्ने गरेको छ, सो कार्य यो संस्था आफैँले गरिआएको कार्य हो । त्यस मानेमा यो संस्थाको कार्यमा व्यक्तिगत हक हितको झलक\nपाइन्छ । यस्तो व्यक्तिगत हक हितको कुरालाई सार्वजनिक सरोकारको विवादको आवरण दिएको स्थितिमा के सर्वोच्च अदालत त्यसलाई सार्वजनिक सरोकारको विवादकै रूपमा स्वीकार गर्न बाध्य छ भन्‍ने प्रश्न यहाँ स्वाभाविक रूपमा उठ्छ ।\n३. कसैले कुनै सार्वजनिक वा सामाजिक कार्य गर्छु भनी गैरसरकारी संस्था गठन गर्‍यो तर सो कार्य गर्न पाएन वा उसले गर्न खोजेको कार्यमा कुनै व्यवधान आयो भने उसले संस्थाको विधानमा सार्वजनिक कार्य गर्ने कुरा लेखेको छ भन्‍ने मात्र कुराले त्यो सार्वजनिक सरोकारको विवाद बनिहाल्दैन र त्यसमा संविधानको धारा १३३(२) बमोजिम सर्वोच्च अदालतको क्षेत्राधिकार आकर्षित पनि भई हाल्दैन । सम्बन्धित विषयमा दायित्व सुम्पिएका राज्यका अरू निकायहरू छँदै छैनन् जस्तो गरेर यस अदालतले सबै सार्वजनिक प्रकृतिका विवादहरू हेरेर साध्य पनि\nहुँदैन । यस दृष्टिबाट सार्वजनिक हक वा सरोकारको भनी कुनै विषयलाई उठाइएको स्थितिमा त्यस्तो दाबीलाई सतर्कतापूर्वक हेरी सार्वजनिक कार्यको आवरणमा गरिने व्यक्तिगत हितको संरक्षण गर्ने प्रयासलाई यस अदालतले निरूत्साहित नै गर्नुपर्छ ।\n४. यहाँ निवेदकले उठाएको विषय प्रथमदृष्टिमा नै स्थानीय सरोकारको विषय देखिन्छ । यो स्थानीय रूपमा सम्बोधन गरिनुपर्ने विषय हो । उदाहरणको लागि स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११ मा गाउँपालिका र नगरपालिकाको काम कर्तव्यबारे व्यवस्था गरिएको छ । सो दफाको उपदफा (२) को देहाय खण्ड (ञ) ले स्थानीय बजार व्यवस्थापन, वातावरण संरक्षण र जैविक विविधता जस्ता विषय र सोअन्तर्गत देहाय (८) ले निजी तथा गैरसरकारी संस्थाहरूसँग समन्वय र सहकार्य, त्यसैगरी देहाय (१२) ले वातावरण संरक्षण र जैविक विविधतासम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना निर्माण तथा त्यसको कार्यान्वयन, अनुगमन र नियमन जस्ता कार्यलाई गाउँपालिका वा नगरपालिकाले हेर्ने विषयको रूपमा तोकिएको छ । त्यसैगरी सोही उपदफाको देहाय खण्ड (ण) ले कृषि तथा पशुपालन, कृषि उत्पादन व्यवस्थापन, पशु स्वास्थ्य, सहकारीसम्बन्धी कुरा र सोको (४) ले पशुपक्षी चिकित्सा सेवाको व्यवस्थापन, (८) ले पशु चरन, (९) ले पशु आहार (१३) ले पशुपालन, पशु स्वास्थ्य जस्ता कार्यहरू स्थानीय तह र सरकारको जिम्मेदारीमा राखिएका विषयहरू देखिन्छन् । यस्ता विषयहरूमा गैरसरकारी संस्थाहरू स्थानीय तह वा निकायमा जाँदै नजाने, सम्पर्क र समन्वय गर्दै नगर्ने, उनीहरूलाई विपक्षी नै नबनाउने, कुनै समस्या आयो कि एकैपटक सर्वोच्च अदालतको असाधारण क्षेत्र गुहार्ने जस्ता कार्यहरूलाई प्रश्रय दिएर साध्य नै हुँदैन । त्यस दृष्टिबाट प्रस्तुत रिट निवेदनमा निवेदकले उठाएका अन्य कुराहरूतर्फ विचार नगरी निवेदन खारेज गरिदिए हुने नै हो । तथापि यहाँ निवेदक नं. १ ले पशुपति क्षेत्रमा जुन १५० जति बेवारिसे, घाइते र उपेक्षित गाई बाच्छा बाच्छी र नन्दीको संरक्षणको कार्य गरेको छ सो व्यक्तिगत हितमा वा व्यक्तिगत नाफा वा स्वार्थको लागि गरिरहेको छ भनी विपक्षीले भन्‍न सकेको अवस्था देखिँदैन । तात्कालिक रूपमा विपक्षीमध्येको पशुपति क्षेत्र विकास कोषले अनुमति दिएर र पशुपति क्षेत्रमा स्थान उपलब्ध गराएर नै निवेदकले गाई बाच्छा बाच्छी संरक्षणको कार्य गरिरहेको अवस्था छ र सबैभन्दा महत्त्वपूर्ण कुरा यो आराध्यदेव पशुपतिनाथको प्राङ्गण र परिसरभित्रको विषय हुँदा श्री पशुपतिनाथसँग जोडिएको विषय रहेछ भन्‍ने देखिन्छ ।\n५. त्यसैले निवेदक नं. १ ले पशुपति गुह्येश्वरी क्षेत्रमा बेवारिसे रूपमा छाडिएका गाई बाच्छाहरू, सडकमा ट्राफिक दुर्घटनामा परेका गाई बाच्छा, नन्दी, बसाहाहरूको उद्धार र उपचार, गाई एवम् पशुको उपयोगिता र पशुप्रति मानवले गर्नुपर्ने मानवीय व्यवहारको बारेमा जागरण गराउने उद्देश्य राखेको भन्‍ने उल्लेख गरेको र विपक्षीहरूबाट पनि यी कार्यहरू निवेदकले व्यक्तिगत हितमा वा व्यापारिक उद्देश्यले गरेको हो भनी नहालेको अवस्था छ । त्यसैगरी निवेदक नं. २ अर्थात् जनहित संरक्षण मञ्‍च सार्वजनिक हक, हित, मानव अधिकार, सुशासनका विषयहरूमा दशकौंदेखि कार्य गरिरहेको संस्था रही यसले आराध्यदेव पशुपतिनाथको सम्पदा संरक्षण र सञ्चालनको विषयसमेत उठाई गुरूयोजनाकै कार्यान्वयनको रोहमा गाई बाच्छा बाच्छी संरक्षण हुनुपर्ने जिकिरहरू लिएको र बहसको क्रममा पनि यी कुराहरू उठेको अवस्था छ । यो विषय राष्ट्रिय जनावरको रूपमा मान्यता प्राप्त जनावर “गाई” को समेत संरक्षणविहीनता तथा उपेक्षासँग जोडिएको देखिएको र यो सार्वजनिक हक र सरोकारको विषय हो भन्‍ने कुरा यस अदालतले यसअघि पनि व्यक्त गरिसकेको हुँदा यसलाई सार्वजनिक सरोकारको विषयको रूपमा स्वीकार गर्नुपर्ने देखियो । तसर्थ, निवेदकहरूलाई प्रस्तुत विवादको विषयलाई अदालत प्रवेश गराउने हकदैया रहेकै मान्‍नुपर्ने हुन आयो ।\n६. अब गाई, बाच्छा बाच्छी तथा नन्दीसमेतको संरक्षणलाई के कसरी हेरिनुपर्छ, यसमा विपक्षी पशुपति विकास कोषको के कस्तो दायित्व रहन्छ भन्‍ने दोस्रो प्रश्नतर्फ हेरौं । निवेदकले उठाएको जस्तै विषय यसअघि पदमबहादुर श्रेष्ठसमेतको रिट निवेदनमा उठाइएको थियो । सो रिट निवेदनमा नेपालको सुदूरपश्चिम प्रदेशमा गाई गोरुलाई बेवारिसे अवस्थामा छाडिएको कारण सिर्जित संरक्षणविहीनता तथा उपेक्षाको सन्दर्भमा गाई गोरु, बाच्छा बाच्छी संरक्षणमा विभिन्‍न तहका सरकारहरूको संवैधानिक र कानूनी दायित्वसमेतलाई उजागर गर्दै आदेश जारी गरेको देखियो । यहाँ उठाइएको विषय गाई बाच्छा बाच्छी र नन्दीसमेतको संरक्षणसँग सम्बन्धित भई सो रिट निवेदन र प्रस्तुत रिट निवेदनको विषय मिल्ने देखिँदा सो रिट निवेदनमा यस अदालतले व्यक्त गरिसकेको दृष्टिकोणको पुनर्उल्लेखन आवश्यक हुने देखियो । सो रिट निवेदनमा भएको फैसलामा “नेपालको वर्तमान संविधानको धारा ९ को उपधारा (३) मा “नेपालको राष्ट्रिय जनावर गाई हुने छ भनी उल्लेख गरिएको\nछ । यो व्यवस्था २०१९ सालदेखि लगातार संविधानमा रहँदै आएको छ । गाई हाम्रो राष्ट्रिय पहिचानसँग जोडिएको विषय हो । गोवध तथा वृषभ वध नेपालको कानून प्रणालीमा सदासर्वदा निषेधित छ । यस मानेमा गाई हाम्रो सनातन धर्म, संस्कृति, परम्परासमेतको सन्दर्भमा एक महत्त्वपूर्ण जनावर हुँदा गोरक्षा हाम्रो संवैधानिक दायित्वसँग जोडिएको विषय हो भन्‍ने स्पष्ट देखियो” भन्‍ने उल्लेख भएको छ ।\n७. त्यसैगरी उक्त फैसलामा नेपालको संविधानको धारा ८ मा चन्द्र सूर्य अङ्कित झण्डालाई राष्ट्रिय झण्डाको रूपमा तोकिएको छ । गाईको दुई आँखामा सूर्य र चन्द्रमाको बास हुन्छ भन्‍ने विश्वास हिन्दू धर्ममा गरिने हुँदा र चन्द्र सूर्य अङ्कित राष्ट्रिय झण्डा र राष्ट्रिय जनावर गाईबिच कुनै न कुनै रूपमा धार्मिक तथा सांस्कृतिक साइनो, चासो र सरोकार रहेको देखियो । गाई संवैधानिक रूपमा हाम्रो राष्ट्रिय पहिचानसँग जोडिएको विषय मात्र नभई हाम्रो धर्म, संस्कृति, सभ्यता र परम्पराको एक प्रतीक हुँदा गोरक्षा नेपालको एउटा राष्ट्रिय दायित्व हो भन्‍ने स्पष्ट हुन्छ । विश्वभर धर्म निरपेक्षताको एउटै मोडल नरहेको सन्दर्भमा हाम्रो आफ्नो देशको परम्परा, परिवेश, जनव्यवहार र जनभावनाअनुकूल धर्म संस्कृतिको संवर्द्धन गर्दै विकास र आधुनिकीकरणको मार्गमा अघि बढ्नुपर्छ । यही कुरा नै संविधानको शब्द, मर्म र भावनाअनुकूल हुँदा सोहीअनुरूप राज्यले आफ्नो दायित्वको निर्वाह गर्नुपर्छ । गाई गोरुको धार्मिक र सांस्कृतिक महत्त्व र राष्ट्रिय पक्षको उपेक्षा गर्दा हाम्रो आफ्नै मौलिक पहिचान गुम्ने र गोरक्षाको लागि संसारभर परिचित नेपालको पहिचानमा नै धक्‍का पुग्ने सम्भावना हुन्छ । भन्‍ने कुराहरू पनि उल्लेख गरिएको छ ।\n८. सबैभन्दा महत्त्वपूर्ण कुरा उक्त फैसलामार्फत यस अदालतले गाई गोरुलाई मार्ने, अङ्गभङ्ग गर्ने वा चोट पुर्‍याउने, यातना दिने, निर्दयी व्यवहार गर्ने आदि कार्यलाई निषेध मात्र गरेको छैन “नेपाल कानूनले “गाई वर्ग” का घरेलु जनावरहरूको कानूनी अस्तित्व तथा बाँच्न पाउने हकलाई स्पष्टतः स्वीकार गरेको देखिन्छ । हत्या हिंसा वा यातना विरूद्धको हक त्यसैलाई प्राप्त हुन्छ जसको जिउन पाउने नैसर्गिक हक (inherent right to life) लाई कानूनले स्वीकार गर्दछ । यो स्वीकारोक्तिमार्फत हाम्रो कानूनले विधिशास्त्रीय रूपमा पशुपंक्षीसम्बन्धी विद्यमान कल्याणकारी मोडल (Welfare model) भन्दा अघि बढेर प्रकृतिको यो अनुपम सिर्जना एवम् घरेलु जनावरको रूपमा धर्म संस्कृति र जीवन पद्धतिमा समेत सम्मानित “गाई वर्ग” को बाँच्न पाउने नैसर्गिक हकलाई स्वीकार गरी अधिकार मोडल (Right model) अङ्गीकार गरेको\nदेखिन्छ । यस्तो मोडलले “गाई वर्ग” लाई वस्तु (Thing) मात्र नमानी जिउने हक भएको प्राणी (Being) मानेको भन्नुपर्ने हुन्छ । यस्तो स्वीकारोक्ति जब राष्ट्रिय जनावरको हकमा गरिन्छ त्यसले राष्ट्रिय कटिबद्धतालाई झल्काउँछ र सकारात्मक तथा नकारात्मक दायित्वको सिर्जनासमेत\nगर्छ । सकारात्मक दायित्वअन्तर्गत राज्यले “गाई वर्ग” का जनावरले नैसर्गिक र स्वस्थरूपमा बाँच्न सक्ने परिस्थिति निर्माण गर्नुपर्छ, उनीहरूको आहार, विहार र स्वास्थ्योपचारबारे उचित प्रबन्ध गर्नुपर्छ । त्यसैगरी नकारात्मक दायित्वअन्तर्गत उनीहरूउपर पुर्‍याइने कुनै प्रकारको हानिलाई रोक्नुपर्छ । नेपाल कानूनको यो विधिशास्त्रीय पक्ष एवम् स्वीकारोक्तिलाई हामीले वातावरणीय न्यायको क्षेत्रमा हाल विकास हुँदै गइरहेको हिमाल पहाड, नदीनाला, वनजङ्गल र प्रकृतिको पनि बाँच्न पाउने अधिकार हुन्छ, उनीहरूको अखण्डतामा नोक्सान पारिने कार्यहरू गरिनु हुँदैन भन्‍ने मान्यतालाई सारभूत रूपमै परिपोषित गरेको भनी बुझ्न\nसक्छौं । यिनै व्यवस्थाहरूमार्फत संविधानमा उल्लिखित “अन्तरपुस्ता समन्याय” र “पर्यावरणीय दिगो विकास” का अवधारणात्मक दायित्व कार्यरूपमा बदलिन सक्छन्; तिनमा अन्तरनिहित प्रकृतिमुखी दृष्टिकोण (Eco-centric approach) ले आकार लिन थाल्दछ” भन्‍ने कुराको उद्घोष गरेको छ । गाईलाई नेपालको राष्ट्रिय जनावरको संवैधानिक घोषणाले हाम्रो इतिहास, संस्कृति र सभ्यताको अक्षुण्णतालाई प्रतिबिम्बित गरिरहेको छ । गाई गोरुको संरक्षण हाम्रो धर्म, परम्परा, संस्कृति र पहिचानसँग जोडिएको विषय हो । तसर्थ, संरक्षणको दायित्वबाट समस्त नेपाल राष्ट्र, राज्यका सरकारी निकायहरू, समुदाय र व्यक्तिहरूसमेत पन्छिन पाउने र मिल्ने अवस्था देखिँदैन भन्‍ने कुरा पनि उक्त फैसलामा औंल्याइएको छ ।\n९. सो रिट निवेदनमा “किसानले पालिरहेका पशुपंक्षीको तथ्याङ्क सङ्कलन गर्ने, पालिएका सबै पशुहरू पहिचान हुन सक्ने गरी ट्यागिङ गर्ने र कम्प्युटर प्रविधिको माध्यमले समस्याग्रस्त क्षेत्रमा पहिलो चरणमा र त्यसपछि देशैभरि पशुहरूको तथ्याङ्क लिने व्यवस्था मिलाउने, किसानलाई गाई गोरुलगायतका पशुहरूको बिमा गर्न प्रोत्साहन तथा लाग्ने खर्चको निश्चित भाग अनुदानको रूपमा सहयोग गर्ने र सीमा पारिबाट गाई गोरु अवैधरूपमा भित्रिने अवस्था रहे त्यसको अन्त्य गर्ने र आवश्यक देखिए कुटनीतिक रूपमा पहल गर्ने, प्रत्येक नगरपालिका तथा गाउँपालिकाको तहमा बहुपक्षीय संलग्नता र समन्वयमा संरक्षण केन्द्र, अस्थायी स्याहार केन्द्र खोली छाडा छोडिएका गाई वस्तुहरूको स्याहार सम्भार हुने प्रबन्ध गर्ने, प्रत्येक स्थानीय तहमा सार्वजनिक जग्गाको संरक्षण गरी वैज्ञानिक रूपमा गौचरन व्यवस्थापन गर्ने र सामुदायिक वनहरूमा घाँसे रूखहरू रोपी हिउँदमा किसानहरूले सहजरूपमा घाँस पाउने व्यवस्था मिलाउने, गाई गोरुको नस्ल र स्वास्थ्यसमेत सुधार गरी व्यावसायिक रूपमा उपयोगी नस्लका गाई गोरु पाल्न र निवृत्त पशुको स्याहार गर्न किसानलाई सहयोग र प्रेरित गर्ने, नेपालमा मात्र पाइने स्थानीय जातका गाईहरूलगायतका पशुहरूको आनुवंशिक विविधता (Genetic Diversity) को संरक्षण गर्न राष्ट्रिय रूपमा विशेष कार्यक्रम सञ्चालन गर्ने, गाई गोरुको हत्या, अकाल मृत्यु आदिमा किसान वा संरक्षणको जिम्मा लिएको पदाधिकारीलगायत सो कार्यमा संलग्न कसैको नियत, हेलचेक्र्याईँ, लापरवाही वा उपेक्षा जिम्मेदार रहेको देखिए कानूनबमोजिम कारबाहीसमेत हुन सक्ने हुँदा यो विषयको प्रचार प्रसार गर्नुका साथै नियतवश गरिएको कारण कानूनबमोजिम कारबाहीसमेत गर्नुपर्ने अवस्था देखिए कानूनबमोजिम कारबाही गर्नु गराउनु” भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी भएको अवस्था छ । यसरी उक्त फैसलामार्फत गौमाताको संरक्षणको सन्दर्भमा यस अदालतले राष्ट्रिय रूपमा नै के गरिनु आवश्यक छ भन्‍ने विषयमा परमादेशको आदेश जारी गरेकोबाट सो आदेशको पालना हुने स्वाभाविक अपेक्षा रहन्छ । नेपालको संविधानको धारा १२८(२) र (४) बमोजिम सो आदेशको बाध्यात्मक हैसियत सबैले बुझ्ने र पालन गर्ने विश्‍वास गरिएको छ ।\n१०. पदमबहादुर श्रेष्ठले दायर गरेको सो निवेदनमा यस अदालतबाट गरिएको आदेशको सान्दर्भिक चर्चा गरिसकेपछि अब श्री पशुपतिनाथको ऐतिहासिक महत्त्व, आध्यात्मिक, धार्मिक, सांस्कृतिक अवस्थिति, प्रतिष्ठाको सन्दर्भमा यी दुई विषयहरू कसरी जोडिन जान्छन् भन्‍ने विषयमा हेर्नुपर्ने हुन\nआयो । सो स्पष्ट गरेपछि मात्र विपक्षी पशुपति विकास कोषको कानूनी दायित्व र गुरूयोजनाका कुराहरूबारे स्पष्ट हुन सकिने देखिन्छ ।\n११. भागवान् श्री पशुपतिनाथलाई नेपालका परमाराध्य राष्ट्रदेव एवम् नेपाली मात्रको अभ्युनतिको प्रेरक स्रोतको रूपमा परापूर्वदेखि मानिँदै आएको छ । यो समस्त नेपालीहरूको निम्ति गर्वको कुरा हो । जसरी नेपाल राष्ट्र सगरमाथा र लुम्बिनी आदि सम्पदाको कारण चिनिन्छ त्यसैगरी यो श्री पशुपतिनाथको देश भन्‍ने नामले पनि चिनिन्छ । कुल जनसंख्याको करिब ८१ प्रतिशत हिन्दूहरू र ओमकार परिवारलाई समेत जोड्दा ९० प्रतिशतभन्दा बढी आस्थावान् व्यक्तिहरू रहेको नेपालले हिन्दू राष्ट्रबाट धर्म निरपेक्ष राष्ट्रको रूपमा आफूलाई रूपान्तरण गरेको स्थितिमा राज्य र धर्मबिचको सम्बन्ध के कस्तो रहनुपर्ने हो भन्‍ने प्रश्न राजनीतिक सामाजिक र बौद्धिक जगतमा उठ्ने\nगर्छ । यो प्रश्न यस अदालतमा पटकपटक उठ्ने गरेको छ । तुलसी सिंखडाको मुद्दामा र अन्य मुद्दाहरूमा पनि सोबारेमा प्रकाश पार्दै नेपालले अवलम्बन गरेको धर्म निरपेक्षताको अर्थ राज्यले धार्मिक विषयमा राज्यले आँखै लगाउनु हुँदैन भन्‍ने कदापि होइन भन्‍ने दृष्टिकोण यसले व्यक्त गरेको छ । यही पृष्ठभूमिमा श्री पशुपतिनाथ जस्तो प्राग ऐतिहासिक एवम् पुरातात्त्विक महत्त्वको विश्व सम्पदा सूचीमा परेको धार्मिक सम्पदाको रक्षा गर्नु राज्यको राष्ट्रिय तथा अन्तर्राष्ट्रिय कर्तव्य हुन आउँछ भनी उद्‍घोष गरिएको हो । सोही दायित्वलाई मनन गरेर नै सो रिट निवेदनमा श्री पशुपतिनाथको ऐतिहासिक महत्त्व, आध्यात्मिक, धार्मिक, सांस्कृतिक अवस्थिति र प्रतिष्ठाको आलोकमा यसको सम्पदा र सम्पत्तिको संरक्षणको आवश्यकताबारे विस्‍तृत रूपमा चर्चा गरिएको हो ।\n१२. तुलसी सिंखडाको रिट निवेदनमा भएको उक्त फैसलामा सांसारिक माया मोहको बन्धनले पशुतुल्य भएका जीवात्मालाई ती बन्धनहरूबाट मुक्त गर्ने आराध्यदेवको रूपमा श्री पशुपतिनाथको संसारभर फैलिएको महिमा, नेपालमा यसको प्रागैतिहासिक उत्पत्ति, श्रुति, स्मृति र पुराणहरूमा रहेको यसको परिचर्चा, शिवलिङ्गको दर्शनबाट साधकलाई प्राप्त हुने परिशुद्धि, सद्‍बुद्धि र सत्प्रेरणा, श्री पशुपतिनाथमा रहेको शिवलिङ्गलाई ज्वोतिर्लिङ्गको रूपमा पनि पुजिने परम्परा, राजा महाराजाहरूले विभिन्न रूपबाट श्री पशुपतिनाथप्रति गरेको भक्ति एवम् खोजेको अनुग्रह आदिबाट यसले प्राप्त गरेको सर्वोच्च स्थानबारे विषद् विवेचना गरिएको छ । सो फैसला लेखिँदा तत्काल प्राप्त स्रोत सामग्री, प्रकाशित अभिलेख, अनुसन्धानात्मक कृतिहरूमा क्षेत्रबारे भए गरिएको गहिरो अध्ययनको आधारमा श्री पशुपतिनाथको प्रसिद्धि, प्रतिष्ठा र महिमा, यसबारे राजादेखि जनसाधारणसम्म देश विदेशका भक्तजन, साधक उपासकहरूले देखाएको अनुराग, समर्पण, दान, दातव्य, गुठी आदिबारे चर्चा गरिएको थियो । सो गर्नुको उद्देश्य नेपालको पहिचानसँग जोडिएको श्री पशुपतिनाथ जस्तो अमूल्य सम्पदा र धरोहरको अखण्डताको रक्षा हुन सकोस्, यसको संरक्षण र विकासमा समस्त राष्ट्रको ध्यान जान सकोस् भन्‍ने नै हो । एउटा प्रागैतिहासिक तथा विस्त्रिर्ण सम्पदा, मानवीय तथा वातावरणीय चाप, स्वार्थ र उपेक्षाको कारण खुम्चिँदै गएकोमा चिन्ता प्रकट गर्दै यस अदालतले तुलसी सिंखडाको रिट निवेदनमा सो सम्पदाको संरक्षणको निम्ति, तत्कालको समस्याको सम्बोधनदेखि दीर्घकालिक विकासको निम्ति मार्गदर्शन गरेको छ ।\n१३. सो रिट निवेदनमा तिलगङ्गा र ताम्रगंगाबिचको सडक टेवा पर्खाल लगाई बन्द गर्नु भन्‍ने परमादेशको आदेश प्रमुख विषय भई आदेश जारी भएको अवस्था भए पनि सार्वजनिक सरोकारको सो निवेदनमा यस अदालतले श्री पशुपतिनाथको सम्पदा संरक्षणको लागि वर्तमानका चुनौती र भविष्यका आवश्यकताहरूलाई हेरी राष्ट्रिय र अन्तर्राष्ट्रिय सरोकारवालाहरूसँग छलफलसमेत गरी गुरूयोजनाको कार्यक्षेत्र विस्तार र परिमार्जन गर्दै अघि बढ्ने सन्दर्भमा वातावरण विनासलाई रोक्नु, कुण्डहरूलाई पुनर्जीवित र पुनर्स्थापित गर्नु, पैदलमार्ग निर्माण र सुधार गर्नु, गुरूयोजनाको उद्देश्य र मर्मविपरीत स्थायी संरचनाहरू निर्माण नगर्नु, खुला र जंगल क्षेत्रलाई यथावत् राख्नु, नयाँ निर्माण गर्नुपर्दा हालको कोर र कन्सोन्यान्ट क्षेत्रभन्दा बाहिरका गुठी जग्गाहरूमा योजना बनाई निर्माण कार्य गर्नु, मृगस्थली श्लेषमान्तक वनमा लास गाड्ने प्रथा रोक्न वैकल्पिक व्यवस्था गर्नु, सीमाङकन बाँकी क्षेत्रको सीमाङ्कन गर्नु भन्‍ने र दीर्घकालिक विकासको निम्ति “पाशुपत क्षेत्रको एकीकृतरूपमा संरक्षण र विकासको लागि गुठी जग्गा वागबगैंचालगायतका सम्पदाहरूको समेत उचित व्यवस्थापन गर्न गुरूयोजनाको कार्यक्षेत्र विस्तार र परिमार्जन गरी देवपाटन क्षेत्र र अन्यत्र रहेका अचल सम्पत्तिहरूको दिगो व्यवस्थापन र विकास गर्नु; समस्त पशुपतिक्षेत्रलाई विश्वभरका दर्शनार्थी भक्तजनहरूको पावन तीर्थस्थल एवम् धार्मिक पर्यटन केन्द्रको रूपमा विकास गर्नेतर्फ योजनाबद्ध रूपमा कार्य गर्नु र सोको लागि आवश्यक बजेट तथा प्राविधिक सहयोग सरकारबाट कोषलाई उपलब्ध गराउनु भन्‍ने निर्देशनात्मक आदेशसमेत जारी गरेको अवस्था छ ।\n१४. ती आदेशहरू तत्कालको अवस्थालाई सम्बोधन गर्नेदेखि उपलब्ध स्रोतको आधारमा दिइएका आदेशहरू हुन् । ती आदेशहरूको वैधानिक बाध्यात्मकतालाई विपक्षीहरूले महसुस गरी पालन गर्ने छन् भन्‍ने अपेक्षा गरिएको छ । यहाँ प्रस्तुत रिट निवेदनमा उठाइएको विवादको सन्दर्भमा पुनः पाशुपत क्षेत्रबारे केही कुराहरू गर्नुपर्ने स्थिति र आवश्यकता परी पशुपतिनाथ क्षेत्रको संरक्षण र विकासलाई पुनः नजिकबाट नियाल्नुपर्ने आवश्यकता परेको छ ।\n१५. हालै पशुपति क्षेत्र विकास कोषले “पाशुपत क्षेत्रको सांस्कृतिक सम्पदा” नामक पुस्तकमार्फत पाशुपत क्षेत्र, यसको ऐतिहासिकताबारे केही नयाँ कुराहरू उजागर गर्दै नेपाल राष्ट्र र श्री पशुपतिनाथलाई पुनः साङ्केतिक रूपमा जोड्ने कार्य गरेको छ । पुस्तकमा स्पष्टसँग भनिएको छः “पशुपतिनाथ र नेपाल सँगसँगै आउने शब्द हुन्, जुन एकापसमा अभेद्य जस्ता भएका छन् । जहाँ पशुपतिनाथ छ, त्यहाँ नेपाल छ, जहाँ नेपाल छ, त्यहाँ पशुपतिनाथ छन्” । हुन पनि पाशुपत क्षेत्र नेपालको ऐतिहासिक र धार्मिक मात्र होइन साँस्कृतिक पहिचान र सभ्यतासँग पनि जोडिएको सम्पदा हो । श्री पशुपतिनाथको महत्ता र प्रतिष्ठालाई सो भेगमा रहेका विभिन्न मत र सम्प्रदायलाई समेट्ने तथा विभिन्न काललाई जनाउने घनीभूत रूपमा अवस्थित करिब ४०० वटा मन्दिर एवम् शिवालयहरू, २०० वटाभन्दा बढी पाटी, पौवा र सत्तल सानाठुला गरी हजारौं शिवलिङ्ग आदिले सार्थक रूपमा प्रस्तुत गर्दछन् । पशुपति क्षेत्र विकास कोषले तयार गरेको “पशुपति क्षेत्रको अवधारणात्मक गुरूयोजनाको रूपरेखा (२०५३) मा उल्लिखित कोर, कन्सोन्यान्ट र कन्टिनियम क्षेत्रको अवधारणाभन्दा पनि अत्यन्त व्यापक परिधिबाट पाशुपत क्षेत्रको बाह्य घेरालाई हालको बागमती प्रदेशका विभिन्न जिल्लामा अवस्थित ६४ शिवलिङ्गसहितका मन्दिरहरूले कुनै न कुनै रूपमा परिवेष्टन गरेको पाइन्छ । चाखलाग्दो कुरा के छ भने यी ६४ वटै शिवलिङ्गहरूको नामाङ्कन श्री पशुपतिनाथ मन्दिरको दक्षिणपट्टिको बाहिरी ढोकामा उल्लेख गरिएको छ । सो कुराले यी ६४  शिवलिङ्ग र पाशुपत क्षेत्रबिच रहेको धार्मिक, आध्यात्मिक तथा सास्कृतिक सञ्चारलाई दोहोरो रूपमा उद्‍वोधन गर्छन् । यसको अतिरिक्त पाशुपत क्षेत्रको नेपालव्यापी अवस्थितिलाई नेपालभरि फैलिएर रहेका गुठीहरूले साङ्केतिक रूपमा नै भए पनि प्रतिनिधित्व\nगर्छन् । श्री पशुपतिनाथ सनातन हिन्दू, बौद्ध, जैन, सिख आदि विविध मतमतान्तरका हिन्दूजनहरूको आस्था र श्रद्धाको केन्द्र एवम् पवित्र तीर्थस्थल हुनुको कारण पनि यसको गरिमा महान् बनेको छ । श्री पशुपतिनाथको मन्दिर, प्राङ्गण र परिसरमा रहेका असंख्य सम्पदाहरूले शैव, शाक्त, वैष्णव, बौद्ध, जैन, सौर, गाणपत्य, नाथ, सिख आदि प्रमुख सम्प्रदायका भक्तजनहरूको आस्था, आरधना, भक्ति र समर्पण प्राप्त गरेका छन् । यसका कैयौं दृष्टान्तहरू यस क्षेत्रमा पाइन्छ । उदाहरणको लागि आगमघर परिसरमा रहेको जैन प्रतिमा, अचुलेश्वरननिमा अवस्थित जैनको मूर्ति, उदासी अखडामा रहेको गुरूग्रन्थ साहेव, निरंकारी मतसँग सम्बन्धित निर्मल अखडा, श्री पशुपतिनाथको गर्भगृहमा पञ्‍चध्यानी बुद्ध वा शाक्यमुनि बुद्धको मूर्ति रहेको अनुमान, वर्षमा एकपटक बुद्ध मुकुट पहिर्‌याउने प्रचलन, सूर्यघाट परिसरमा रहेको बौद्ध घर्मका गुरू नरोपाले तपस्या गरेको भनिएको गुफा, जयबागेश्वरीको लुहिटी परिसरमा ईसाको नवौं दशौं शताब्दीतिर बनेको बुद्धजन्मसम्बन्धी दुर्लभ मूर्ति नवालिटोलका लिच्छविकालीन भनी अनुमान गरिएका तीनवटा चैत्यहरू कुटुवहिलका लिच्छविकालीन चैत्यहरू चावहिलको लिच्छविकालीन धमरे चैत्य (धन्दोचैत्य) र त्यहाँ रहेका पद्मपाणीलोकेश्वरको मूर्ति, महामन्जुश्रीको मूर्ति, चारूमति बुद्ध विहार, लोकेश्वर विहार चन्द्रविनायक प्राङ्गणको पञ्‍चध्यानी बुद्ध अङ्कित चैत्य, गोरखनाथ परिसरमा एकै ठाउँमा रहेका बुद्ध र शिवलिङ्ग, मृगस्थलीको किराँतेश्वर महादेव, हिन्दू र बौद्ध ग्रन्थहरूमा गरिएको गुह्येश्वरीको चर्चा मृगस्थलीमा रहेको प्राचीन पञ्‍चध्यानी बुद्धसहितको पुरानो चैत्य आदिले पाशुपत क्षेत्रमा रहेको धार्मिक तथा सांस्कृतिक अन्तरक्रिया र अन्तरघुलनलाई अनुपम रूपमा प्रस्तुत गर्छन् । यी विभिन्न समुदायहरूको पूजा र जात्राको विधि, धार्मिक परिशीलन र परिशुद्धिको आ-आफ्नै तरिका छ । पाशुपत क्षेत्रको विशाल वक्षस्थलमा ती सबै मूर्त र अमूर्त सम्पदा अटाएका छन् ।\n१६. प्रागैतिहासिक उत्पत्ति रहेको पाशुपतक्षेत्रको सम्पदा पुर्खाको नासोको रूपमा आज हामीलाई प्राप्त भएको छ । यसलाई कसरी संविधानले अङ्गीकार गरेको “अन्तरपुस्ता समन्याय र दिगो वातावरणीय विकासको अवधारणामा मिल्ने गरी आउँदो पुस्तालाई हस्तान्तरण गर्न सक्छौं, सो कुरा पनि एउटा चुनौतीको रूपमा रहेको छ । श्री पशुपति क्षेत्रको अवधारणात्मक गुरूयोजनाको रूपरेखा हेर्दा “२०४६ सालको राजनीतिक परिवर्तनपछि यस क्षेत्रमा पहिलेदेखि नवनिर्माण रोक्का रहेको कुरा फुकुवा हुनाले दूरगामी योजनाविहीन अवस्थामै विभिन्न निकाय र व्यक्तिगत तहबाट पनि विकास-निर्माणका कार्यहरू भएको” कारण सम्पदा र सम्पत्ति अतिक्रमणमा पर्न गएको, आफू अव्यवस्थित विकास, शहरीकरण र वातावरणीय विनासको चेपुवामा परेको बारेमा कोषले लामो सुस्केरा हालेको\nपाइन्छ । तर आज २५ वर्षपछि फर्केर हेर्दा गुरूयोजना आफैँ पनि अव्यवस्था र कार्यात्मक ढिलाइको सिकार भएको देखिन्छ । पशुपति क्षेत्रमा केही कार्य त भएका छन्, तर समग्रतामा हेर्दा व्यवस्थित विकास र संरक्षणको सुरूवातसम्म हाल भएको र अझै गर्नुपर्ने कार्य धेरै नै बाँकी रहेको देखिन्छ । सबैभन्दा ठुलो संसय कोष आफैँ वा यसअन्तर्गगतका पशुपति अमालकोट वा भण्डार तहविल वा गुठी गोश्वाराले वर्तमानमा आफूसँग वा आफ्नो स्वामित्वमा रहेका सम्पदा र सम्पत्तिको के कति सुरक्षा गरेका छन्, कतै स्रेस्ता पुरानो भएको वा अस्पष्ट रहेको वहानामा गुठीको सम्पत्ति हत्याउने कार्य प्रतोत्साहित भइरहेको त छैन, वा कतै दीर्घकालसम्मको सोच राखेर प्रयोग, संरक्षण र विकास नगरी क्षणिक स्वार्थमा गरिने प्रयोगको रूपान्तरणलाई प्रत्यक्ष वा परोक्ष रूपमा प्रोत्साहन भइरहेको त छैन भन्‍ने पनि प्रश्न उठेका छन् । प्रस्तुत मुद्दाको निरूपणको क्रममा यहाँ पनि गुरूयोजनाको परिमार्जनदेखि सम्पदाको दिगो संरक्षण, सम्बर्द्धन र विकासका कुराहरू उठेका छन्; तुलसी सिंखडाको रिट निवेदनमा दिइएको निर्देशनात्मक आदेशको के कति पालना भयो भन्‍ने कुरामा पनि संशयको सिर्जना भएको छ । यसबारेमा यथास्थानमा चर्चा गरिने नै छ, तर सोपूर्व यहाँ उठाइएको मूल प्रश्नतर्फ प्रवेश गरौं ।\n१७. प्रस्तुत रिट निवेदनमा निवेदक नं. १ ले पशुपतिनाथ परिसरको दक्षिणतर्फ रहेको प्राचीन समयदेखि नै “द्धोचा केव” नन्दी फूलबारी रहेको स्थानमा “नन्दी सेवा स्थल” नामकरण गरी पशुपति क्षेत्र विकास कोषले २०७१ सालदेखि उपलब्ध गराएको करिब १२ रोपनी जग्गामा ३ वटा गोठ २ वटा अफिस कोठा निर्माण गरी पशुपति क्षेत्र विकास कोषको मिति २०७१/६/२७ को अनुमति पत्र एवम् २०७३/२/९ को निर्माण गर्ने पत्रअनुसार भक्तजन र सरकारसमेतको सहयोगमा सो स्थानमा थप निर्माण कार्य गरी करिब १५० गाई, बाच्छा बाच्छी तथा नन्दीहरूको संरक्षण गरिआएको भन्‍ने जिकिर लिएको छ । निवेदक नं. १ ले संरक्षणको कार्य गरेको छैन भन्‍ने विपक्षीहरूको भनाइ छैन । तर लिखित जवाफमा तत्कालीन राणा प्रधानमन्त्री जुद्धसमशेरले दुध कटुवा साँढेको संरक्षणको लागि गौशालामा जग्गा छुट्याई नन्दीहरूको संरक्षण हुँदै आएकोमा यस कोषअन्तर्गत रहेको श्री पशुपतिनाथ अमालकोट कचहरीको नाममा रहेको करिब ९ रोपनी जग्गामा कचहरी र मारवाडी सेवा समितिबिच मिति २०६०।०२।१२ मा भएको सम्झौताबमोजिम निरन्तर रूपमा हाल जम्मा २६५ वटा गाई, बाछा, नन्दी, साँढेहरूको संरक्षण हुँदै आइरहेको भनिएको छ । रिट निवेदकले अस्थायी रूपमा गाईपालन गरेको स्थानको नाम “द्वचाकेव” रहे पनि नेपाल सरकारले २०५३ सालमा स्वीकृत गरेको गुरूयोजनामा उक्त क्षेत्र अर्थात् B5 पञ्‍चदेवल उपक्षेत्रमा सङ्ग्रहालय, सञ्चार सेवा, जुत्ता चप्पल कक्ष, सुरक्षा व्यवस्था र धार्मिक सामग्री बिक्री कक्ष, दर्शनपथ, अन्नदान भवन, सन्त निवास, सम्पर्क कार्यालय, सङ्ग्राहलय, धार्मिक स्थल बनाउने योजनाअनुरूप निर्माण कार्य गर्न लागिएको हो । उक्त स्थानमा रहेका नन्दीहरूलाई गौशाला, धर्मशालाको गाई, बाछा, नन्दी, साँढे संरक्षण स्थलमा सुरक्षित रूपमा राख्न सकिने अवस्था छ भने यसका अतिरिक्त कोषको आफ्नै हक स्वामित्वमा रहेको हाल काठमाडौं जिल्ला, कागेश्वरी मनहरा नगरपालिका वडा नं. ६ स्थित गोठाटारमा रहेको ५३४ रोपनी जग्गामा कोष आफैँले पशुपतिनाथ मन्दिरमा पूर्णिमामा डामेर छोडिएको नन्दीलगायत उपत्यकाका विभिन्न स्थानमा बेवारिस अवस्थामा रहेका गाई साँढेको पालन, पोषण, संरक्षण गर्न सकिने छ भन्‍ने जिकिर पनि लिखित जवाफमा गरिएको छ ।\n१८. निवेदक नं. १ ले हाल नन्दी सेवा स्थल सञ्चालन गरिआएको स्थानमा के कसरी बसिआएको रहेछ, सो स्थलमा नै बस्ने हक निवेदक “अभियान” लाई प्राप्त हुन सक्छ वा सक्दैन भनी हेर्दा निवेदनमा उल्लिखित विपक्षी कोषले निवेदकलाई दिएको २०७३।२।९ को पत्रमा “भविष्यमा कोषको गुरूयोजनालाई बाधा नपर्ने गरी कोषको मापदण्डविपरीत नहुने गरी कोषले चाहेको बेला हटाउन सक्ने गरी अस्थायी रूपको संरचना निर्माण गर्ने कार्यको सहमति दिइएको” भन्‍ने उल्लेख भएको पाइयो भने मिति २०७७।१।२८ मा दिइएको पत्रमा “कोषको गुरूयोजना कार्यान्वयनको सिलसिलामा उक्त क्षेत्रमा पनि आवश्यक निर्माण कार्य गर्नुपरेकोले उक्त क्षेत्र एक महिनाभित्र खाली गराइदिनुहुन जानकारी गराइन्छ । एक महिनाभित्र खाली नगराएमा कोषको नियमानुसार कारबाही गरिने बेहोरा जानकारी गराइन्छ” भन्‍ने उल्लेख भएको पाइयो । यसबाट निवेदकलाई हाल कार्य सञ्चालन गरिरहेको स्थानमा जुन कार्य गर्न अनुमति दिइएको हो सो अस्थायी रूपमा र चाहेको बेला हटाउन पाउने गरी तथा गुरूयोजनालाई बाधा पार्न नपाइने सर्तमा दिइएको रहेछ भन्‍ने स्पष्ट हुन्छ । तसर्थ, हाल कार्य गरिरहेको स्थानमा नै रही निवेदक नं.१ ले कार्य गर्न पाउनुपर्छ वा निवेदकको सो स्थानमा नै कुनै किसिमको भोगाधिकार सिर्जना हुन्छ भन्‍न मिल्ने देखिँदैन । न त कोषले गुरूयोजनाको कार्यान्वयन गर्न पाउँदैन भन्‍न नै मिल्ने देखिन्छ । आज श्री पशुपतिनाथ क्षेत्रमा जे जति निर्माण र सुधारका कार्यहरू भइरहेका छन् ती गुरूयोजनाकै कारण भइरहेका हुन् भन्‍ने स्पष्ट छ । गुरूयोजना निर्माण हुन नसक्ने वा त्यसलाई कार्यान्वयन गर्ने प्रयास नगरिने हो श्री पशुपतिनाथ जस्तो अमूल्य सम्पदा अहिले पनि मानवीय र वातावरणीय चाप, ताप र स्वार्थमा जकडिन  पुग्छ । हो गुरूयोजनामा अवस्य पनि परिमार्जन हुन सक्छ; परिमार्जन जरूरी छ भनी तुलसी सिंखडाको रिट निवेदनमा यस अदालतले सो गर्न निर्देशन दिइसकेको अवस्था पनि छ, तर सो कार्य श्री पशुपतिनाथको सम्पदा, चल अचल स्रोत, वर्तमानमा परेका र भविष्यमा आइपर्न सक्ने समस्त चुनौती र दिगो विकासका सम्भावनाहरूलाई समेत हेरेर सबै सरोकारवालाको परामर्शमा गरिनुपर्ने हुन्छ । एकपटक पारित भएको गुरूयोजनालाई कार्यान्वयन हुन नदिँदा समस्त कार्यहरू विश्रृङ्खलित हुन पुग्छन् । यस दृष्टिबाट पनि  निवेदक नं. १ ले हाल कार्य गरिरहेको स्थानमा नै बस्न पाउनुपर्छ भन्‍ने मागलाई स्वीकार गर्न मिल्ने देखिएन ।\n१९. तर यति भनेर यो विषय यहाँ नै\nटुङ्गिंदैन । भगवान् श्री पशुपतिनाथको परिसरमा भइरहेको “गाई बाच्छा बाच्छी नन्दीसमेतको संरक्षणलाई के कसरी हेरिनुपर्छ र यसमा विपक्षी पशुपति विकास कोषको के कस्तो दायित्व रहन्छ ? भन्‍ने प्रश्नहरू यहाँ उत्पन्न भएका छन् । यसमा विकास कोषका पदाधिकारीहरूको के जिकिर छ भन्दा पनि ऐतिहासिक तथ्यहरूको आलोकमा यस विषयलाई कसरी हेर्न सकिन्छ र हेरिनुपर्छ सोबारेमा दृष्टि दिनुपर्ने हुन आयो । पाशुपत क्षेत्रको एउटा ठुलो भूखण्डलाई अहिले पनि “गौशाला” भनिन्छ । कोषको आफ्नै प्रकाशन “पाशुपत क्षेत्रको सांस्कृतिक सम्पदा” (२०७७) को अध्ययन गर्दा श्री पशुपतिनाथको नित्य पूजामा गाईको दुध शिवलिङ्गलाई अर्पण गरिने कुराको जानकारी मिल्छ । महास्नान गराउँदा पञ्चामृतले शिवलिङ्ग नुहाउने परम्परा अहिले पनि जीवित रहेको\nदेखिन्छ । पूर्णिमाको दिन श्री पशुपतिनाथको महाभोगको कार्य सकिनासाथ यज्ञशालाबाहिर राखिएको नन्दीलाई संकल्प गरी पूजा गरेर छाड्ने परम्परा लाई कोषले लिखित जवाफमा समेत स्वीकार गरेको छ । विपक्षी गुठी संस्थानको लिखित जवाफमा हाल पनि हरेक पूर्णिमामा पशुपतिनाथको ज्योतिर्लिङ्गमा २७ पाथी दुध, २७ पाथी दही, २७ पाथी घ्यू, २७ पाथी चिनीसमेतले महास्नान गराउने गरी आएको कुरा उल्लेख छ । कोषको आफ्नो प्रकाशन हेर्दा पनि रूद्रागारेश्वर परिसरमा कुनै समयमा पशुपतिनाथमा छाडिएका गाई गोरुको व्यवस्था गर्न मूलभट्टहरूले गाइगोठ निर्माण गरेको भन्‍ने\nदेखिन्छ । त्यसैगरी भण्डारेश्वर प्राङ्गणमा “बाच्छोसहितको गौमाताको मूर्ति” अहिले पनि अवस्थित छ । विभिन्न कालका गाई गुठीहरूको सूचीकरण पनि पुस्तकमा गरिएको छ । यी समस्त कुराहरूलाई दृष्टिगत गर्दा गाई बाच्छा बाच्छीको संरक्षणलाई श्री पशुपतिनाथको इतिहास, संस्कृति र धार्मिक मान्यताले स्वीकार नगरेको कुरा हो भनी मान्न सकिएन । स्वयम् कोषले गर्नुपर्ने कार्य कसैले गरेको छ भने त्यसलाई अस्वीकार वा तिरस्कार गर्नुपर्छ भन्‍न मिल्ने हुँदैन; यसमा त कसरी सहकार्य गर्न सकिन्छ भन्‍ने कुरालाई कोषले हेर्नुपर्छ । एउटा सानो संस्थाले कुनै औपचारिक आयोस्रोतबेगर, दान दातव्यको भरमा १५० भन्दा बढी गाई बाच्छा बाच्छी र नन्दीहरूको उद्धार र संरक्षण गरिरहेको छ भने त्यो सामान्य कार्य होइन । त्यसैले यसलाई कसरी व्यवस्थापन गरिनुपर्छ भन्‍ने प्रश्नसम्म यहाँ रहेको देखियो । पशुपति विकास कोष जस्तो संस्थाले आफ्नो ऐतिहासिक, धार्मिक र सांस्कृतिक दायित्वलाई बिर्सेर अस्थायी रूपमा दिइएको जग्गाबाट गाई, बाच्छाबाच्छी, नन्दीको संरक्षण गर्ने दायित्व नै छैन जस्तो गरी तुरून्त उठेर जाउ भन्‍न मिल्दैन ।\n२०. प्रस्तुत निवेदनको सुनुवाइको क्रममा हामीले विपक्षी कोषतर्फबाट उपस्थित विद्वान् अधिवक्तालाई पूर्णिमाको दिन दान गरी डामेर छाडिने नन्दी (वृषभ) को के कसरी व्यवस्थापन हुने गरेको छ भनी सोधेका थियौं । त्यसमा गौशाला, धर्मशालाको छेवैमा बनेको संरक्षण स्थलमा सुरक्षित रूपमा राखिएको भन्‍ने, त्यस्तै गरी गोठाटारमा रहेको ५३४ रोपनी जग्गामा कोष आफैँले पशुपतिनाथ मन्दिरमा पूर्णिमामा डामेर छोडिएको नन्दीहरूसमेतलाई राखी संरक्षण गर्न सकिने भन्‍ने कुराबाहेक हाल यो यस प्रकारले संरक्षण गरिएको छ भन्‍ने कुनै विवरण वा तस्वीर प्रस्तुत गर्न सक्नु भएन । गौशाला धर्मशालाको छेवैमा बनेको संरक्षण स्थलबारे कोषको तर्फबाट श्री पशुपतिनाथ अमालकोट कचहरी र मारवाडी सेवा समिति नेपालबिच मिति २०६०।२।१२ मा भएको सम्झौतापत्र इजलाससमक्ष पेस हुन आएको छ । तर सो सम्झौतापत्र मूलतः धर्मशालाको निर्माण र सञ्चालनसँग सम्बन्धित सम्झौता रहे भएको देखिन्छ । त्यसको दफा ६ मा “श्री पशुपतिनाथमा पर्व पर्वमा छाडिएका साँढेहरूलाई परम्पराअनुसार संरक्षण गर्न द्वितीय पक्ष (अर्थात् मारवाडी सेवा समितिले) ले सहयोग गर्ने छ” भन्‍नेसम्म उल्लेख गरिएको  पाइन्छ । तर सो दफामा उल्लिखित “सहयोग गर्ने छ” भन्‍ने शब्दको के अर्थ हुन्छ, सो स्पष्ट हुन सकेन । त्यसैगरी अमालकोटको गोठाटारमा रहेको ५२४ रोपनी जग्गामा संरक्षण गर्न सकिने भन्‍ने लिखित जवाफको बेहोराबाहेक थप कुनै विवरण प्राप्त हुन\nसकेन । बरू निवेदक नं.१ लाई दिएको मिति २०७३।२।९ को माथि उल्लिखित पत्रमा “भण्डारखाल क्षेत्रमा बगैंचा निर्माण कार्य भइरहेकोले त्यहाँ रहेका साँढे (नन्दी) तथा गाईहरू हटाउनुपर्ने भएकोले उक्त स्थानमा भएको नन्दी गाईहरूको त्यस संस्थाले जिम्मा लिई संरक्षण गर्नुहुनसमेत जानकारी गराइन्छ” भन्‍ने उल्लेख भएको\nपाइयो । त्यति मात्र नभई सो पत्रमा नन्दी, गाईबाहेक “कोर क्षेत्रमा छाडिएका बोका बाख्रा भेडा खसी आदिको पनि संरक्षण गर्नु” भनिएको पनि देखियो ।\n२१. छलफलको क्रममा हरेक पूर्णिमामा एउटा नन्दी छाडिने कुरा उठेकोले एउटा नन्दीको दरले एक वर्षमा १२ वटा नन्दी हुने र एउटा नन्दीको सालाखाला आयु २० वर्ष मान्दा श्री पशुपतिनाथबाट छाडिने नन्दीहरू नै कम्तीमा पनि २४० जति हुने देखियो । यी नन्दीहरूको के कसरी व्यवस्थापन र संरक्षण भएको छ, के कति गोठाला, के कस्तो चरण, के कस्तो खानपान, बिरामी पर्दा उपचार गर्न के कस्तो चिकित्सकको व्यवस्था गरिएको छ, सो सम्बन्धमा के कति बजेट छुट्याइएको छ र सो के कसरी खर्च हुँदै छ भन्‍ने आदिबारे कुनै विवरण इजलासलाई प्राप्त हुन सकेन । यसबाट यो विषयलाई अत्यन्त अस्तव्यस्त तथा उपेक्षित रूपमा त्यसै छाडिएको रहेछ भनी बुझ्नुपर्ने हुनआयो । आराध्यदेव श्री पशुपतिनाथको नाममा छाडिएका नन्दीहरू वा दुग्ध र पञ्चामृतद्वारा स्नान गराइने भगवान्‌को प्राङ्गण र परिसरमा सो प्रदान गर्ने गौमाताहरू नै उपेक्षित रहने कुरा कदापि स्वाभाविक र स्वीकारयोग्य हुँदैन । एकातिर राजा महाराजालगायतका भक्तहरूले दान गरेका गौचरणहरू नास हुँदै जाने वा गाई गुठीहरू संरक्षण नहुने अर्कोतर्फ गौमाता र नन्दीहरू उपेक्षित रहने कुरा श्री पशुपतिनाथद्वारा परिपोषित धर्म, संस्कृति र सभ्यताको विरूद्ध हुने देखिन्छ ।\n२२. पशुपति क्षेत्र विकास कोष कानूनद्वारा संस्थापित संस्था हो । यससँग सम्बन्धित श्री पशुपति विकास कोष ऐन, २०५० को दफा १०.१.४ अनुसार “श्री पशुपतिनाथ मन्दिरलगायत पशुपति क्षेत्रभित्र रहेका राजगुठीअन्तर्गतका सबै देव देवीका मन्दिरहरूमा पूजा आजा, पर्व, उत्सवलगायतका परम्परादेखि चलिआएका सबै किसिमका धार्मिक कार्यहरू र सो क्षेत्रमा परम्परागत रीतिस्थितिका अन्य कार्यहरू सञ्चालनको व्यवस्था गर्ने, गराउने” कर्तव्य कोषमा रहने देखिन्छ । सो कर्तव्यको बृहद् परिधिभित्र गाई बाच्छा बाच्छी नन्दीहरूको संरक्षणको कार्य पनि पर्दछ । पाशुपत क्षेत्र विश्वभरका हिन्दूहरूको एउटा ऐतिहासिक, धार्मिक र सांस्कृतिक सम्पदा हो । “सम्पदा” शब्दभित्र प्राकृतिक, मानव निर्मित र जीवित सम्पदाहरू सबै पर्छन् । हिन्दूहरूको जीवन पद्धतिसँग जोडिएका, नेपालको संविधानले राष्ट्रिय जनावर मानेका र नेपालको कानून र यस अदालतद्वारा प्रतिपादित नजिरसमेतबाट बाँच्न पाउने हकसमेत रहेको प्राणी भनी स्वीकार गरिएका “गाई” वर्गका जनावर अर्थात् तिनका सन्तान बाच्छा बाच्छी नन्दीहरू राष्ट्रदेव श्री पशुपतिनाथको क्षेत्रमा उपेक्षित रहने र धपाइने कुरा राष्ट्रिय लज्जाको विषय बन्छ ।\n२३. श्री पशुपति विकास कोष ऐन, २०५० को दफा १६ ले श्री पशुपतिनाथका गुठी जगाहरूको स्वामित्व नेपाल सरकारमा रहने भए पनि वस्तुतः त्यसको संरक्षणकर्ता कोष नै हुने देखिन्छ । ऐनको दफा १० ले श्री पशुपतिनाथका सबै गुठी जग्गाको संरक्षण गर्ने जिम्मा कोषमा रहने, पशुपति क्षेत्रमा साबिकमा अमालकोट कचहरी, भण्डार तहबिल र जयबागेश्वरी भण्डार तहबिलले गर्ने सबै कार्य कोष मातहत रहने, पशुपति क्षेत्रभित्र रहेका सबै देव देवीसँग सम्बन्धित सबै किसिमका गुठीअन्तर्गत पशुपति क्षेत्रभित्र र बाहिर रहेका ऐलानी पर्ती जग्गाहरूको लगत तयार गर्ने आदिसमेतका जिम्मेदारी कोषमा रहेको देखिन्छ भने दफा १७ ले श्री पशुपतिनाथको जग्गामा कोषको सहमतिबेगर कुनै निर्माण गर्न मिल्ने देखिँदैन । यस मानेमा पशुपति क्षेत्र विकास कोषको स्वरूप कोषको मात्र नभई यथार्थमा एउटा “विकास सम्भार प्राधिकरण” को जस्तो\nदेखिन्छ । त्यसैले पशुपतिक्षेत्रमा रहेका गाई बाच्छा बाच्छी तथा नन्दीको संरक्षण गर्ने दायित्ववाट स्वयम् प्रधानमन्त्री संरक्षक तथा संस्कृति मन्त्री अध्यक्ष रहने पशुपति क्षेत्र विकास कोष जस्तो संस्था पन्छिन मिल्ने देखिँदैन । न त कोषले चन्द्र सूर्य अङ्कित राष्ट्रिय झण्डा र राष्ट्रिय जनावर गाईबिच रहेको धार्मिक तथा सांस्कृतिक साइनो, चासो र सरोकारलाई नै बिर्सन मिल्ने देखिन्छ ।\n२४. गाई संवैधानिक रूपमा हाम्रो राष्ट्रिय पहिचानसँग जोडिएको विषय मात्र नभई हाम्रो धर्म, संस्कृति, सभ्यता र परम्पराको एक प्रतीक भई गोरक्षा नेपालको एउटा राष्ट्रिय दायित्वसमेत हुँदा समस्त नेपालको प्रतिष्ठा र गरिमासँग जोडिएको तथा ऐनको दफा ६ बमोजिम आराध्यदेव श्री पशुपतिनाथको पशुपति क्षेत्र हिन्दूमात्रको उपासना केन्द्र र सनातन तीर्थस्थलको रूपमा रही आएकोले यस क्षेत्रलाई सोहीबमोजिम कायम गर्ने, यसको आदर्श गरिमा र महत्त्वअनुरूप योजनाबद्ध रूपमा सुरक्षा, सम्भार र विकास गर्ने, यसको चल अचल सम्पत्ति र सम्पदाको संरक्षण र सम्बर्द्धन गर्ने, सांस्कृतिक चाडपर्व तथा पूजाआजा सञ्चालनको व्यवस्था मिलाउने, योजनाबद्ध रूपमा गुरूयोजनासमेतको निर्माण र कार्यान्वयन गरी “यस पावन तीर्थस्थललाई यथोचित रूपमा योजनाबद्ध रूपले सुधार गरी अन्तर्राष्ट्रिय तीर्थस्थलको रूपमा विकास गर्ने” समेतको जिम्मेदारी रहेको “कोष” जस्तो संस्थाले हलुका ढङ्गले लिन मिल्ने\nदेखिँदैन । आफ्नो प्राङ्गण, परिसर र आसपासमा देखिने, भेटिने, पाइने र पशुपतिनाथबाट छाडिएकासमेत गाई, बाच्छा, बाच्छी, नन्दीहरूको संरक्षणको दायित्व विपक्षी कोषले लिनुपर्ने नै देखियो ।\n२५. त्यसैले निवेदन जिकिर र विपक्षीहरूको लिखित जवाफको रोहमा कुनै आदेश जारी गर्नुपर्ने अवस्था छ छैन भन्‍नेतर्फ हेर्दा इजलासलाई प्राप्त कोषले २०५३ सालमा अनुमोदन गरेको गुरूयोजनामा गाई, बाच्छा, बाच्छी, नन्दीहरूको संरक्षणबारे कुनै कुरा उल्लेख गरेको देखिँदैन । वस्तुतः गुरूयोजनामा परिमार्जन र सुधार गर्न सकिने र गरिने दस्ताबेज हो । हाल कोष गुरूयोजनाको परिमार्जन र सुधारको क्रममा रहेको भन्‍ने पनि बहसको क्रममा खुल्न आएको छ । कोषको लिखित जवाफमा पनि गोठाटार क्षेत्रमा हाल नन्दीहरूको संरक्षणको लागि केही गर्न सकिने भन्‍ने पनि सङ्केत गरिएको पाइएको छ । तुलसी सिंखडाको माथि उल्लिखित रिट निवेदनमा गुरूयोजनामा आवश्यक सुधार र परिमार्जन गरी श्री पशुपतिनाथको सबै किसिमको सम्पदा र सम्पत्तिको संरक्षण गर्नु भन्‍ने निर्देशन यस अदालतले जारी गरिसकेको अवस्था\nछ । तसर्थ, यस सन्दर्भमा कोषले नै उपयुक्त ठहर्‍याएको स्थानमा हाल निवेदक नं. १ ले संरक्षणको व्यवस्था गरिरहेका गाई बाच्छा बाच्छी र नन्दीसमेतको तत्कालमा संरक्षणको व्यवस्था गर्नु भनी परमादेशको आदेश जारी गर्नुपर्ने अवस्था देखियो ।\n२६. अतः माथि विभिन्न खण्डमा उल्लेख गरिएका आधार र कारणहरूबाट निवेदक नं. १ लाई गाई बाच्छा बाच्छीको संरक्षणको निमित्त २०७३।२।९ को पत्रद्वारा हाल अस्थायी रूपमा प्रदान गरिएको स्थानमा अर्थात् निवेदकले “द्वच केव” भनेको स्थान नै रहन पाउनुपर्छ भन्‍ने जिकिरको हकमा सो पत्रको कारणबाट निवेदकको कुनै हक बनेको अवस्था नदेखिएको र “द्वच केव” क्षेत्रमा नै सो कार्य हुनुपर्छ भन्‍ने कुनै ऐतिहासिक, परातात्विक वा सांस्कृतिक कारण पनि नदेखिएको, सोबारे कुनै प्रमाण वा दस्ताबेज निवेदकहरूले पेस गर्न नसकेको र पशुपतिक्षेत्रमा हाल भइरहेका विकास र सुधारका कार्यहरू गुरूयोजनाकै रोहमा भएको र हुनुपर्नेसमेत भएबाट गुरूयोजनाको कार्यान्वयनको लागि हाल उपयोग गरिरहेको स्थानबाट हट्नको लागि लेखिएको मिति २०७७।१।२८ को पत्र बदर गर्नुपर्ने देखिएन । तर निवेदक नं. १ ले गरिआएको कार्य श्री पशुपति नाथको प्रतिष्ठा र गरिमासँग जोडिएको तथा ऐतिहासिक तथ्यहरूको रोहमा पनि श्री पशुपतिनाथको प्राङ्गण, परिसर तथा पाशुपत क्षेत्रमा गौमाता र बाच्छा बाच्छी तथा नन्दीहरू उपेक्षित रहनु संवैधानिक, कानूनी, धार्मिक र सांस्कृतिक रूपमा समेत उपयुक्त नदेखिँदा तत्कालमा कोषले नै पहिचान गरेको कोषको जग्गामा निवेदकले सहज तरिकाले गाई बाच्छा बाच्छीको संरक्षण गर्न सक्ने गरी टहरासमेत निर्माण गरी तत्कालिक रूपमा व्यवस्था गर्नु गराउनु, सो कार्यमा निवेदकलाई राहतसमेतको व्यवस्था\nगर्नू । साथै दीर्घकालिक रूपमा गुरूयोजनामा आवश्यक परिमार्जन र सुधार गरी वार्षिक कार्यक्रममा समेत राखी व्यावहारिक रूपले सम्भव भएसम्म निवेदकसमेतलाई संलग्न गराई एउटा आकर्षक, धार्मिक एवम् सांस्कृतिक रूपमा प्रेरक सबैले गर्व गर्न लायक “गौशाला तथा नन्दी संरक्षण स्थल” को निर्माण गरी त्यसको सञ्चालनको लागि चिकित्सकसहितका मानव स्रोत साधन र वार्षिक बजेटसमेतको व्यवस्था गरी समस्त हिन्दूहरूको मन जित्‍ने किसिमबाट गाई बाच्छा बाच्छी तथा नन्दीहरूको एकीकृत रूपमा संरक्षणको व्यवस्थासमेत गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी गरिएको छ ।\n२७. श्री पशुपतिनाथ क्षेत्रको सम्पदा तथा यसको सम्पत्तिको दीर्घकालीन संरक्षणको आवश्यकतालाई दृष्टिगत गरेर यस अदालतले तुलसी सिंखडाको रिट निवेदनमा विभिन्न दश सूत्रीय निर्देशात्मक आदेशहरू जारी गरेको हो । सो आदेशहरूको सान्दर्भिकता र संवैधानिक र कानूनी रूपमा सिर्जित बाध्यात्मकता अहिले पनि उत्तिकै\nछ । श्री पशुपति क्षेत्रको सम्पदा र संरक्षणको सन्दर्भमा केही कार्य भए पनि यसलाई केही काम सुरू भएको अवस्थाको रूपमा सम्म लिनुपर्ने स्थिति छ । श्री पशुपति क्षेत्रको सम्पदा र सम्पत्ति अझै अस्तव्यस्त रूपमा रहेको छ । यसको उदाहरणको रूपमा निजी घर र प्राङ्गणमा शिवलिंग तथा मूर्तिहरू रहेको अवस्थालाई लिन सकिन्छ । कोषको आधिकारिक प्रकाशनमा नै मनमानेश्वरी देवीको मूर्ति निजी घरमा राखिएको अवस्था दथुटोलमा विश्वामित्रेश्वर एकमुखे प्राचीन शिवलिङ्ग निजी घर प्राङ्गणमा रहेको, पशुपति देउपाटनमा एक व्यक्तिको निजी घर प्राङ्गणमा थुनिएर रहेका प्राचीन शिवलिङ्गहरू रहेको त्यसैगरी जयबागेश्वरी र सिफलका बिचमा एक व्यक्तिको घरमा विक्रमको छैठौं सातौं सताब्दीतिर बनेको शिवलिङ्ग, त्यसैगरी आगमघरका पुजारीले नित्य पूजा गर्नेमध्येको मुकलिङ्गसहितको भुवनेश्वर भुमालचोकमा हाल द्वारेको घर प्राङ्गणमा रहेको अवस्था लाई उल्लेख गरिएको छ । ती मूर्ति र शिवलिङ्गहरू प्रारम्भमा नै निजी घर वा प्राङ्गणमा राखिएका वा निर्माण गरिएका अवस्य होइनन्, यसमा समयको अन्तरालमा हुने मानवीय अतिक्रमण कारक रहेको छ भन्‍ने स्वतः स्पष्ट हुन्छ । पशुपति क्षेत्रका मन्दिर, शिवालय र मूर्तिहरू हेर्दा कतै वृक्षहरूद्वारा अतिक्रमित अवस्थामा रहेको देखिन्छ भने कैलाश, मृगस्थली, भागलभुगल, श्लेषमान्तक जस्ता स्थानहरूमा प्राचीन शिवलिङ्गहरू यत्रतत्र खुला आकासमुनि छरिएर रहेको पाइन्छ । कतिसम्म भने इटापाखा क्षेत्रमा चौतारामा कलाकृतिहरू रहेको अवस्थासमेत छ । जिर्णोद्धार गरिएका संरचनाहरूको हकमा पनि निर्माण सुधारको गुणस्तर के कस्तो छ सो पनि नियालेर हेरी गुणस्तरमा कुनै सम्झौता भएको छैन भन्‍ने सुनिश्चित गर्नुपर्ने आवश्यकता छ । विभिन्‍न काल खण्डमा मन्दिर, चैत्य, शिवालय, सत्तल, अखडा आदि बनेको र शिवलिङ्ग एवम् मूर्तिहरू स्थापित गरिएको कारण समस्त पशुपति क्षेत्र अत्यन्त अव्यवस्थित रूपमा रहेको देखिन्छ । समस्त पशुपति क्षेत्रले विस्तृत भूभाग ओगटेको हुँदा बृहद् क्षेत्रमा सबै भक्तजनहरू पुग्न सक्दैनन् । सबै सम्पदाको ऐतिहासिक, धार्मिक र सांस्कृतिक महत्त्वबारे जानकारी पनि सबैमा रहेको\nहुँदैन । त्यसैले समस्त पाशुपत क्षेत्रको अडियो भिजुअलको माध्यमबाट अवलोकन गर्ने हल र मूर्तिकक्षसहितको अभिलेखालय तुरून्त आवश्यक भइसकेको देखिन्छ । पाशुपत क्षेत्रमा निरन्तर मन्त्र स्तोत्रको सतत् ध्वनिद्वारा समस्त भक्तजनमा धार्मिक भाव जागृत हुने प्रबन्ध गरिनुपर्ने आवश्यकता पनि उतिकै छ । मन्दिर र मूर्तिहरूको सुन्दरताको दृष्टिबाट वर्गीकरण, भक्तहरूको वर्तमान र भविष्यमा हुने आवागमनलाई मध्यनजर गरी कुन मन्दिरको प्राङ्गण र परिसर के कति खुला रहनुपर्छ, कत्रो हुनुपर्छ, प्राचीन वस्तीहरूलाई कसरी व्यवस्थित गर्ने र सफा राख्‍ने, योजनाबेगर वा क्षणिक स्वार्थ वा नितान्त व्यापारिक प्रयोजन निम्ति गर्न खोजिने निर्माणलाई कसरी रोक्ने भन्‍ने कुराहरूतर्फ पनि थप दृष्टि पुर्‍याउनुपर्ने\nदेखिन्छ । कतिपय क्षेत्रमा उत्खननसमेत गरी ऐतिहासिकताको परीक्षण गर्नपर्ने कार्य पनि गर्नुपर्ने अवस्था पनि छ । पशुपति क्षेत्रभित्र वा बाहिर जहाँ रहेका भए पनि श्री पशुपतिनाथका गुठीहरूको तारबारसमेत गरी तुरन्त सुरक्षा गरी बृहद् गुरूयोजना कार्यान्वयनको लागि जग्गाको रूपान्तरणलाई रोक्नुपर्ने आवश्यकता छ । झट्ट हेर्दा यी कार्यहरू महत्त्वाकांक्षी देखिन सक्छन्, तर देश विदेशमा रहेका करोडौं भक्तजनहरूबाट चढाइने भेटी, प्राप्त हुने दान दातव्य, श्री पशुपतिनाथका गुठीहरू व्यवस्थापन गरी गुरूयोजनाभित्र यी सबै कुराहरूलाई समेटी गुरूयोजनाबमोजिम प्रयोग हुने प्रबन्ध मिलाई यस पावन तीर्थस्थललाई विश्वभर छरिएर रहेका हिन्दूहरूको आस्था, विश्वास, भक्ति, आराधना र गौरवको केन्द्रको रूपमा विकास गर्न ढिलो भइसकेको छ । तसर्थ, यी समस्त कुराहरूलाई दृष्टिगत गरी र गुरूयोजनामा समेटी काठमाडौं उपत्यकाको बढ्दो जनघनत्व, रेलसमेतका सम्भावित यातायात सञ्जालको कारण मन्दिरमा हाल परेको र भविष्यमा पर्ने चापसमेत हेरी उपयुक्त किसिमले सम्पदाको दिगो सम्भार र विकास गर्नु गराउनु भनी विपक्षीहरूका नाउँमा निर्देशनात्मक आदेश जारी गरिएको छ । आदेशको जानकारी श्री महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत: कर्णबहादुर राई\nइति संवत् २०७७ साल मङ्सिर ७ गते रोज १ शुभम् ।"
}