{
    "Title": "निर्णय नं. १०८९६ - बन्दीप्रत्यक्षीकरणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/१२/२४ \t ३६१२",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nसम्माननीय का.मु.प्र.न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७८।१२।२४\n०७८-WF-००३०\n\nमुद्दा : बन्दीप्रत्यक्षीकरणसमेत\n\nनिवेदक : सिन्धुपाल्चोक जिल्ला साबिक चौतारा साँगाचोकगढी न.पा. वडा नं. ८ घर भई हाल जिल्ला कारागार कार्यालय, सिन्धुपाल्चोकमा थुनामा रहेका रईन भन्‍ने कुमार श्रेष्ठ\nविरूद्ध\nविपक्षी : काभ्रेपलाञ्चोक जिल्ला अदालत, धुलिखेल,  काभ्रेपलाञ्चोकसमेत\n\nमुलुकी फौजदारी कार्यविधि संहिता,२०७४ को दफा १५५ को उपदफा (१) को कानूनी व्यवस्थामा उल्लिखित कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरण र निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्ने नपुग्ने एवम् त्यस्तो कसुरदारलाई कारागारमा राख्‍न उपयुक्त हुने वा कैदबाट छोड्न उपयुक्त हुने भन्‍ने विषय मुद्दाको तथ्यको रोहमा निरूपण हुनुपर्ने प्रकृतिको विषय देखिँदा मुद्दा फैसला हुँदाका बखत नै सो विषयमा समेत आदेश हुनु उपयुक्त र वाञ्छनीय हुने भए तापनि ऐनमा त्यस्तो आदेश फैसला गर्दाकै अवस्थामा हुनुपर्ने भनी स्पष्ट उल्लेख नभएको र “आदेश दिन सक्ने छ” भन्ने शब्दावलीको प्रयोग भएको देखिँदा फैसला गर्दाका अवस्थामा बाहेक पछि पनि त्यस्तो आदेश गर्न सकिने ।\n(प्रकरण नं.१०)\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिमको “सुविधा” प्रदान गर्ने विषय अदालतको “स्वविवेकीय अधिकार” भए तापनि यस्तो सुविधा वा स्वविवेकीय अधिकारलाई निरपेक्ष रूपमा कुनै पनि अवस्थामा दाबी गर्न नसकिने  भनी व्याख्या गरिनु उचित नहुने ।\n(प्रकरण नं.१४)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री मनिका खड्का र श्री डेगराज काफ्ले\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेल\nअवलम्बित नजिर :\nने.का.प.२०७७, अङ्क ५, नि.नं.१०५०९\nने.का.प.२०५२, नि.नं.६०३२,\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी अपराध संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.नहकुल सुवेदी : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको क्षेत्राधिकार भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ को उपनियम २ को (ख) बमोजिम पूर्ण इजलासमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nमुद्दाको संक्षिप्त तथ्य\nम रिट निवेदकउपर बबिता श्रेष्ठसमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी म रिट निवेदकसमेत भएको बहुविवाह (संवत् २०७१।०७२ सालको CR-०२९०) मुद्दामा काभ्रेपलाञ्चोक जिल्ला अदालतबाट मिति २०७३।०८।०२ गतेका दिन म निवेदक प्रतिवादी रईन भन्‍ने कुमार श्रेष्ठलाई कैद वर्ष १ र रू. १००००।- (दश हजार रूपैयाँ) जरिवाना हुने ठहर गरी फैसला भएकोमा सो फैसलाउपर उच्च अदालत पाटनमा पुनरावेदन परी मिति २०७५।६।१४ गते सुरू काभ्रेपलाञ्चोक जिल्ला अदालतको फैसला सदर हुने ठहरी फैसला भएको अवस्था छ । उक्त मुद्दामा म रिट निवेदकले काभ्रेपलाञ्चोक जिल्ला अदालतसमक्ष मिति २०७३।५।११ मा धरौटी र.नं. ५४९ बाट रू. ५०,०००।- (पचास हजार रूपैयाँ) धरौटी राखी धरौटी तारेखमा रही मुद्दा कारबाही भएको थियो । म रिट निवेदकले अदालतको फैसलाबाट ठहरेको कैद वर्ष १ मध्ये प्रस्तुत मुद्दामा अनुसन्धानको क्रममा मिति २०७३।१।२७ गते पक्राउ परी मिति २०७३।५।१९ सम्म जम्मा ४ महिना २२ दिन थुनामा रही अदालतको आदेशबमोजिम धरौटी राखी छुटेकोमा प्रस्तुत मुद्दामा बाँकी कैद ७ महिना ८ दिन बेरूजु रहेको अवस्था\nथियो ।\nयसै क्रममा म रिट निवेदक मिति २०७८।९।१८ मा पक्राउ परी आजका मितिसम्म थुनामा नै रहेको अवस्था छ । म रिट निवेदकलाई भएको १ वर्ष कैदमध्ये ४ महिना २२ दिन थुनामा बसी कट्टा भइसकेको र बाँकी कैद ७ महिना ८ दिनको हकमा हाल म थुनामा बसेको अवधिसमेत कट्टा गरी बाँकी बेरूजु कैदको हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम प्रतिदिनको रू. ३००।- का दरले हुन आउने रकम प्रस्तुत मुद्दामा म निवेदकले सुरू अदालतमा राखेको धरौटी रकम रू. ५०,०००।- मध्येबाट फैसलाले ठहरेको जरिवाना रू. १०,०००।- कटाई फैसलाले फिर्ता पाउने ठहरेको बाँकी रू. ४०,०००।- समेत उक्त बस्न बाँकी कैदबापतको रकमबाट कट्टा गरी बाँकी हुन आउने रकम म निवेदकबाट बुझी लिई थुना मुक्त गरी कैदको लगत कट्टा गरी पाउन सम्मानित काभ्रेपलाञ्चोक जिल्ला अदालतसमक्ष मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिमको सुविधाको लागि निवेदन दिएको थिएँ । सो अदालतबाट मिति २०७८।९।२६ गते सुविधा दिन नमिल्ने गरी आदेश भएकोमा सोउपर श्री उच्च अदालत पाटनसमक्ष निवेदन पेस गरेकोमा सम्मानित उच्च अदालत पाटनबाट मिति २०७८।११।२६ मा सुविधा दिन नमिल्ने भनी सुरू आदेश ठहर भई म रिट निवेदक हालसम्म पनि थुनामा नै रहे भएको अवस्था छ ।\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ मा कैदबापत रकम तिर्न सकिने भन्‍ने व्यवस्था गरी उपदफा (१) मा कुनै कसुरमा पहिलो पटक कसुरदार ठहरी एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय भएको मुद्दामा कसुरदारको उमेर, कसुरको गम्भीरता कसुर गरेको तरिका, आचरणसमेतलाई विचार गर्दा कारागारमा राख्नु उपयुक्त नदेखिएमा तथा निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्नेसमेत नदेखिएमा त्यसको कारण खुलाई अदालतले निजलाई कैदमा राख्नुको सट्टा त्यसबापत रकम लिई कैदबाट छोडिदिन उपयुक्त देखिएमा कैदबापतको रकम तिरी कैद बस्नु नपर्ने गरी आदेश दिन सक्ने छ भनी व्यवस्था रहेको छ भने उपदफा (२) मा उपदफा (१) बमोजिमको आदेश दिनुअघि त्यस्तो व्यक्तिलाई कुनै प्रकारको कसुर नगरी राम्रो आचरण पालना गर्ने छु भन्‍ने बेहोराको कागज गराउनुपर्ने छ भनी व्यवस्था भएको अवस्थामा म निवेदकले यसअघि कुनै पनि फौजदारी कसुरमा सजाय नपाएको तथा भविष्यमा कुनै पनि कसुर नगर्ने प्रतिबद्धता व्यक्त गरिरहेको अवस्थामा पहिलो पटक तत्कालको परिस्थितिले गर्दा हुन गएको कसुर, म रिट निवेदकको उमेर, आचरणसमेतको विचार गरी कैदबापतको रकम दाखिला गरी कैद मुक्त गरी पाउन यो निवेदन पेस गरेको छु ।\nम रिट निवेदकको हकमा श्री काभ्रेपलाञ्चोक जिल्ला अदालतमा उपस्थित भएको मिति २०७८।९।१८ देखि आजका मितिसम्म बसेको कैदसमेत कट्टा गरी बाँकी हुन आउने कैद मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम दैनिक रू. ३००।- का दरले हुन आउने रकम म निवेदकले राखेको उल्लिखित धरौटी रकमबाट कट्टा गरी कैद लगत कट्टा गरी कैदबाट छुट्टी पाउनका लागि विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको रिट एवं उपयुक्त आज्ञा आदेश जारी गरी न्याय इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेशसमेत खुलाई मिति २०७८।१२।११ गते सुनुवाइ हुने हुँदा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।१२।६ को आदेश ।\nनिवेदकले हाल कोभिडको महामारीको कारण देखाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को सुविधा माग गरेको देखिएको र हाल कोभिडको प्रभाव कम हुँदै गएको स्थिति तथा सुरू जिल्ला अदालत र उच्च अदालत पाटनबाट भएको आदेशबमोजिम निवेदक प्रतिवादी अदालतमा आफैँ उपस्थित नभई करिब ३ वर्षपछि निवेदक प्रतिवादी पक्राउ परेको अवस्थासमेतलाई दृष्टिगत गर्दा मिति २०७८।९।२६ मा काभ्रेपलाञ्चोक जिल्ला अदालतबाट भएको आदेश मिलेकै देखिँदा परिवर्तन गरिरहनु परेन भनी मिति २०७८।११।२६ मा यस अदालतबाट अन्तिम आदेश भएको हुँदा यस अदालतको हकमा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको लिखित जवाफ ।\nयस अदालतबाट विगतमा बहुविवाह मुद्दामा कुनैमा रकम तिरेर कैदबाट छाड्ने गरी आदेश भएको र कुनैमा सो सुविधा नपाउने गरी भएका फैसलाले कोभिडको अवस्थाबाहेक अन्य आधारमा बहुविवाहको कसुरमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को सुविधा पाउने हो, होइन ? कोभिडको कारण कानूनको सुविधा प्राप्त गर्नमा कत्तिको जायज आधार हुन सक्छ, यो पक्ष विचारणीय देखिन आउँछ । एक वर्ष वा सोभन्दा कम कैद लागेका व्यक्तिले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम कैदबापत रकम तिरेमा कैदमा बसिरहन नपर्ने सुविधा कानूनमा व्यवस्था भएकै आधारमा पक्षले स्वतः पाउनुपर्ने र दिनुपर्ने हो ? वा कसुरदारको पृष्ठभूमि, आचरण, कसुरको गाम्भीर्य, अवस्था प्रकृति र त्यसले समाज र पीडितलाई पार्ने प्रभावसमेतको आधारमा हुनुपर्ने हो ? भन्‍नेलगायतका विषयको प्रसङ्गमा उक्त दफा १५५ को प्रयोगको सम्बन्धमा समग्र व्याख्या हुनुपर्ने देखिएकाले उक्त कानूनी व्यवस्थाको प्रयोगको सम्बन्धमा पूर्ण इजलासबाट व्याख्या भई न्यायिक रोहकै माध्यमबाट न्यायिक निर्देशन हुन उपयुक्त देखिएकोले प्रस्तुत निवेदनलाई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ को २(ख) बमोजिम पूर्ण इजलासमा सुनुवाइको लागि नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७८।१२।११ को आदेश ।\nयस अदालतको अन्तिम आदेश\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा मिसिल संलग्न कागजात अध्ययन गरियो ।\nनिवेदकतर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री मनिका खड्का र श्री डेगराज काफ्लेले निवेदकको श्रीमतीसँग सम्बन्ध विच्छेद भइसकेको छ । रिट निवेदक ४ महिना २२ दिन कैदमा समेत बसिसकेको अवस्था छ । एक वर्ष कैद हुने मुद्दामा पुनः अपराध नगर्ने प्रतिबद्धता जाहेर गरेको अवस्थामा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम प्रति दिन कैदबापत रू.३००।– तिरी कैदमा बस्न नपर्ने सुविधा प्रदान गर्न सक्ने कानूनी व्यवस्था रहेको र बहुविवाह मुद्दामा ऐनले प्रदान गरेको उक्त सुविधा दिन नमिल्ने भनी कानूनमा कतै उल्लेख भएको देखिँदैन । यस स्थितिमा निवेदन मागबमोजिम फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिमको सुविधा प्रदान गर्नुपर्नेमा सो सुविधा दिन इन्कार गरेको उच्च अदालतको आदेश बदर गरी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणलगायत उपयुक्त आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेलले बहुविवाह व्यक्ति विरूद्धको अपराध नभई समाज विरूद्धको अपराध हो । यस्तो समाज विरूद्धको अपराधमा फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम थुनामा नबसी कैदबापतमा रकम तिरेर कैद भुक्तान गर्न पाउने सुविधा प्रदान गरेमा समाजमा त्यसको नकारात्मक प्रभाव पर्ने हुँदा प्रस्तुत रिट निवेदनमा उक्त ऐनको दफा १५५ को सुविधा प्रदान गर्न नमिल्ने हुँदा रिट निवेदनको मागबमोजिम आदेश जारी हुनुपर्ने होइन, निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nयसमा, म रिट निवेदकउपर बबिता श्रेष्ठको जाहेरीले वादी नेपाल सरकार भएको बहुविवाह मुद्दामा काभ्रेपलाञ्चोक जिल्ला अदालतबाट मिति २०७३।०८।०२ मा १ (एक) वर्ष कैद र रू.१०,०००।– (दश हजार) जरिवाना हुने ठहरी फैसला भएकोमा सो फैसला उच्च अदालत पाटनबाट मिति २०७५।०६।१४ मा सदर भई अन्तिम भई बसेको अवस्था छ । म निवेदक अनुसन्धानको क्रममा मिति २०७३।१।२७ देखि पक्राउ परी थुनामा रहेको र मिति २०७३।५।११ मा रू.५०,०००।– (पचास हजार) धरौटी राखी थुनाबाट मुक्त भएकोमा  फैसला कार्यान्वयनका सिलसिलामा जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकबाट मिति २०७८।०९।१८ मा पक्राउ परी थुनामा छु । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम रकम लिई थुनामुक्त गराइपाउँ भनी सुरू काभ्रेपलाञ्चोक जिल्ला अदालतमा निवेदन दिएकोमा निवेदन मागबमोजिम सुविधा दिन नमिल्ने भनी उक्त अदालतबाट मिति २०७८।९।२६ मा आदेश भएको र सो आदेश उच्च अदालत पाटनबाट समेत सदर कायम भएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी उल्लिखित कानूनबमोजिमको सुविधा दिलाई थुनामुक्त गरिपाउँ भनी निवेदकले यस अदालतसमक्ष निवेदन पेस गरेको देखिन आयो । उक्त मुद्दामा संयुक्त इजलासले बहुविवाह मुद्दामा विगतमा कुनैमा रकम तिरी कैदबाट छोड्ने आदेश भएको र कुनैमा सो सुविधा नपाउने गरी आदेश भएकाले बहुविवाह मुद्दामा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम कैदबापत रकम तिरेमा कैदमा बसी रहन नपर्ने सुविधा पाउन सक्ने नसक्नेलगायत उक्त दफा १५५ को प्रयोगको सम्बन्धमा पूर्ण इजलासबाट व्याख्या हुन उपयुक्त देखिएकाले सुनुवाइको लागि पूर्ण इजलासमा पेस गर्नु भनी व्यक्त रायअनुसार सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(ख) बमोजिम प्रस्तुत रिट निवेदन यस इजलाससमक्ष पेस हुन आएको देखियो ।\nउल्लिखित तथ्य भएको प्रस्तुत मुद्दामा निवेदक तथा विपक्षी दुवै तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूले गर्नुभएको तर्कपूर्ण बहस जिकिरसमेत सुनी निर्णयतर्फ विचार गर्दा यस इजलासबाट देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयोः-\n१. निवेदकले माग गरेको कैदबापत रकम तिरी कैदबाट छोड्न सकिने मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को व्यवस्था के कस्तो प्रकृतिको व्यवस्था हो र के कुन अवस्थामा यसको प्रयोग गर्न सकिने हुन्छ ?\n२. मातहत अदालतले उल्लिखित कानूनी व्यवस्थाबमोजिमको सुविधा दिन इन्कार गरेको अवस्थामा यस अदालतले रिट क्षेत्राधिकारबाट त्यस्तो निर्णय पुनरावलोकन (Judicial Review) गर्न सक्छ वा सक्दैन ?\n३. निवेदकको मागबमोजिमको कुनै आदेश जारी गर्नपर्ने अवस्था छ वा छैन ?\n\n२. अब निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम निवेदकले माग गरेको कैदबापत रकम तिरी कैदबाट छोड्न सकिने मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को व्यवस्था के कस्तो प्रकृतिको व्यवस्था हो र के कुन अवस्थामा यसको प्रयोग गर्न सकिने हुन्छ ? भन्ने प्रश्नमा विचार गरौं । उल्लिखित प्रश्नमा विवेचना गर्नु पर्दा सर्वप्रथम मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) मा भएको व्यवस्थालाई हेर्नु प्रासङ्गिक हुने देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ मा कैदबापत रकम तिर्न सकिने शीर्षकअन्तर्गत देहायबमोजिमको उपदफा (१) को व्यवस्था रहेको देखिन्छ :\n“१५५. कैदबापत रकम तिर्न सकिनेः (१) कुनै कसुरमा पहिलो पटक कसुरदार ठहरी एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय भएको मुद्दामा कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरणसमेतलाई विचार गर्दा कारागारमा राख्‍नु उपयुक्त नदेखिएमा तथा निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्नेसमेत नदेखिएमा त्यसको कारण खुलाई अदालतले निजलाई कैदमा राख्‍नुको सट्टा त्यसबापत रकम लिई कैदबाट छोडिदिन उपयुक्त देखिएमा कैदबापतको रकम तिरी कैद बस्नु नपर्ने गरी आदेश दिन सक्ने छ” ।\n\n३. उल्लिखित कानूनी व्यवस्था हेर्दा कुनै कसुरदारलाई कैदमा राख्नुको सट्टा त्यसबापत रकम लिई कैदमा बस्नु नपर्ने आदेश दिन सकिने यो अधिकारको प्रयोगका सम्बन्धमा केही अनिवार्य सर्तहरू पूरा भएको हुनुपर्ने गरी पूर्वसर्तहरूको व्यवस्था भएको देखिन्छ भने अनिवार्य रूपमा पूरा भएको हुनुपर्ने ती पूर्वसर्तहरू पूरा भएको अवस्थामा अन्य केही स्वविवेकीय सर्तहरू पूरा भएको हुनुपर्ने गरी तोकिएको पाइन्छ । उल्लिखित दफा १५५(१) को अधिकारको प्रयोगका सम्बन्धमा पहिलो पटक कसुरदार ठहरिएको हुनुपर्ने विषय र एक वर्षभन्दा कम कैदको सजाय हुनुपर्ने विषयहरू अनिवार्य पूर्वसर्तका रूपमा रहेका देखिन्छन् भने सोबाहेकका विषयहरू जस्तो कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरण जस्ता विषयहरू स्वविवेकीय रूपमा प्रयोग हुने सर्तको रूपमा रहेको देखिन्छ । यस्तो सर्त पूरा गरेकै भए पनि त्यस्तो कसुरदारलाई कैदबाट छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा नपुग्ने स्थिति हुनुपर्ने थप सर्त पनि तोकिएको पाइन्छ । अनिवार्य रूपमा पूरा हुनुपर्ने पूर्वसर्तहरू नै पूरा भएको रहेनछ भने यो सुविधाको विषय प्रासङ्गिक हुन आउँदैन । तर यी पूर्वसर्तहरू पूरा भएको अवस्था छ भने अन्य सर्तहरूको सान्दर्भिकता विचारणीय हुन आउने देखिन्छ ।\n४. कैदबापतको रकम लिई कैदमा बस्नु नपर्ने सुविधा प्रदान गर्दा विचार गर्नुपर्ने गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) मा उलिखित अनिवार्य रूपमा पूरा हुनुपर्ने पूर्वसर्तहरूबाहेकका अन्य सर्तहरूलाई हेर्दा मूलत: कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका र आचरण भनी उल्लेख भएको देखिन्छ । कुनै पनि व्यक्तिको उमेर र आपराधिक कार्यका बिच सहसम्बन्ध रहने तथ्य अपराधशास्त्रमा स्थापित मान्यता हो । यही मान्यतालाई ध्यानमा राखेर हाम्रो प्रचलित फौजदारी कानूनमा व्यक्तिको उमेरलाई आधार मानेर कुनै कार्य आपराधिक कार्य मानिने वा नमानिने विषयको निर्धारण हुने व्यवस्था भएको\nपाइन्छ । यति मात्र होइन, कसुरको प्रकृति समान किसिमको हुँदाहुँदै पनि कसुरदारको उमेरलाई हेरेर आपराधिक दायित्वबापत निजले बेहोर्नुपर्ने सजायको मात्रा घटी वा बढी हुने व्यवस्था पनि गरिएको\nपाइन्छ । उल्लिखित दफा १५५(१) मा कुनै व्यक्ति कसुरदार ठहर भई कैद सजाय भएकोमा समेत कैदमा राख्‍ने वा नराख्‍ने कुराको निर्धारण गर्ने एउटा मापदण्डको रूपमा उमेरलाई पनि आधार मानेको देखिन्छ । तथापि दफा १५५ को उपदफा (१) मा प्रयुक्त “कसुरदारको उमेर” ले खास उमेर समूहलाई इङ्गित गरेको नभई कसुर गर्दाको समग्र परिस्थितिको रोहमा उमेरलाई समेत हेर्नुपर्ने र यसले सामान्यतयाः तुलनात्मक रूपमा कम उमेरका वा परिस्थितिलाई गम्भीर रूपले विश्‍लेषण गर्न सक्ने मानसिक, बौद्धिक वा भावनात्मक परिपक्वता विकास भई नसकेको, कसैको बहकाउमा वा उक्साहटमा लागि कसुर गर्न सक्ने उमेर समूहका अपरिपक्व युवा कसुरदार (Youth offender) वा ज्यादै वृद्धावस्था वा निजको उमेरजन्य कारणबाट सिर्जित जीर्ण शारीरिक अवस्था जस्ता विषयहरू निजलाई कैदमा राख्‍न उपयुक्त हुने वा नहुने आधारको रूपमा विचारणीय हुन सक्ने देखिन्छ ।\n५. कसुरको गम्भीरताको विषयलाई हेर्दा यो विषयलाई हाम्रो फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १४ र १५ ले फौजदारी कसुरमा सजाय निर्धारण गर्ने आधारको रूपमा पनि विचार गर्नुपर्ने तत्त्वको रूपमा व्यवस्था गरेको पाइन्छ । कैदमा रहन नपर्ने सुविधाका सम्बन्धमा कसुरको गम्भीरता तत्त्वलाई हेर्दा कानूनमा कैदमै बस्नुपर्ने गरी व्यवस्था भएका गम्भीर कसुरहरू, कसुरको गम्भीरता बढाउने तत्त्वहरूको विद्यमानता रहेका कसुरहरू र राज्यले नै कुनै कसुरलाई गम्भीर मानी मिनाहा वा माफी हुन नसक्ने सूचीमा राखेका कसुरहरूलाई सम्झनुपर्ने हुन्छ । जस्तो कसुरको प्रकृति जे भए पनि मुलुकी अपराध संहिता, २०७४ को दफा ३८ मा उल्लेख भएबमोजिम कसुरको गम्भीरता बढाउने किसिमबाट गरेको रहेछ भने त्यस्तो कसुरको गम्भीरता कम रहेको मान्न मनासिब हुने देखिँदैन । यस अतिरिक्त मुलुकी अपराध संहिता, २०७४ ले नै गम्भीर कसुर भनी गरेको परिभाषाभन्दा बाहिर गएर त्यस्तो कानूनी व्यवस्थाको विपरीत कुनै कसुरलाई कम गम्भीर ठान्न पनि मनासिब हुने देखिँदैन । कुनै कसुरका कसुरदारलाई लागेको सजाय माफी मिनाहा नहुने गरी कानूनले नै व्यवस्था गरेको छ भने त्यस्ता कसुरलाई पनि कम गम्भीर मान्नु कानूनको उद्देश्यअनुरूप हुने देखिँदैन ।\n६. यसैगरी कसुर गर्दा अवलम्बन गरेको तरिकालाई पनि कैदको सट्टामा रकम लिई कैदमा बस्न नपर्ने सुविधा दिँदा विचार गर्नुपर्ने आधारको रूपमा दफा १५५(१) मा उल्लेख भएको देखिन्छ । कुनै कसुरको परिणाम उस्तै भए पनि कसुरदारले कसुर गर्दा प्रयोग गरेको तरिकाले निज कति हिंस्रक रहेको छ वा निज कसुरदार समाजका लागि कति सन्त्रासपूर्ण र हानिकारक रहेको छ भन्ने कुराको अन्जाम गर्न सकिने हुन्छ । कसैको ज्यानै मार्ने कसुर गरेको भए पनि पीडित स्वयंले उत्तेजनामा ल्याएको कारण घटना घट्न गएको वा सामान्य लाठी प्रयोग गरी ज्यान मारेको वा जोखिमी हतियार पटकपटक प्रयोग गरी ज्यान मारेको वा समूहमा सङ्गठित भई ज्यान मारेको आदि जस्ता कुराहरूले कसुरदारबाट समाजका लागि सिर्जना हुने सक्ने सुरक्षा जोखिममा फरकफरक अर्थ राख्‍ने हुन्छ ।\n७. यसैगरी फौजदारी न्याय प्रणालीमा कुनै कसुरदारलाई कुन रूपमा व्यवहार गर्ने भन्ने सन्दर्भमा निजको आचरण अर्को महत्त्वपूर्ण तत्त्वको रूपमा रहेको हुन्छ । यस सन्दर्भमा कुनै कसुरदारले कुनै कारणवश कसुर गर्न पुगेको भए पनि निजले आफ्नो त्यस्तो अपराधजन्य कार्यका लागि पश्चातापवोध गरे नगरेको, पीडितलाई पुग्न गएको क्षति बेहोर्न तयार भए नभएको, आफू अब सुध्रिने वचनबद्धता व्यक्त गरे नगरेको र अरू कसुरदारलाई फौजदारी कानूनको दायरामा ल्याउन राज्यको सहयोगीको रूपमा आफूलाई प्रस्तुत गरे नगरेको तथ्य हेर्नुपर्ने हुन्छ । साथै कसुरदारले न्यायिक प्रक्रियाप्रति समर्पण गरी अदालतमा उपस्थित भई सत्य साँचो बेहोरा बताए नबताएको एवम् अदालत र न्यायिक प्रक्रियालाई सहयोग पुर्‍याए नपुर्‍याएको विषयसमेत कसुरदारको आचरणसँग सम्बन्धित विषय देखिन्छ । न्यायिक प्रक्रियालाई छली हिँड्ने फरार कसुरदार (Fugitive of Justice) लाई अदालतले सुविधा प्रदान गर्नु मनासिब नहुने भएकाले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) मा भएको व्यवस्थाको प्रयोगका सम्बन्धमा माथि उल्लिखित विषयहरू विचारणीय आधारको रूपमा रहन सक्दछन् ।\n८. तथापि, उक्त दफा १५५(१) को प्रयोगको सम्बन्धमा सोसम्बन्धी अधिकारको प्रयोग गर्दा यति नै मात्र विषयहरूलाई आधारको रूपमा लिनुपर्छ भनी सो कानूनी व्यवस्थाले राखेको न्यायको उद्देश्यलाई सीमित गर्नु मनासिब देखिँदैन । न्याय अमूर्त छ । परिस्थितिले माग्छ भने अपवादको स्थितिमा न्यायले आफ्नो उदारता पनि देखाउन सक्नुपर्ने हुन्छ । मूलत: कुनै पनि माग दाबीलाई स्वीकार गर्दा वा अस्वीकार गर्दा सोको युक्तियुक्त कारण दिनुपर्ने विषयलाई न्याय प्रणालीको गहनाको रूपमा मान्ने गरिन्छ । यस्ता कारणहरू तर्कसङ्गत, विवेकपूर्ण र वस्तुनिष्ठ हुनुपर्छ भन्ने न्यायको मान्य सिद्धान्त हो । त्यसैले न्यायको रोहमा कैदमा राख्न उपयुक्त नदेखिने कुनै तर्कसङ्गत, विवेकपूर्ण र वस्तुनिष्ठ  कारण रहेको देखिन्छ भने त्यतिबेला माथि उल्लिखित दफा १५५(१) को प्रयोगलाई निश्चित सूत्रमा सीमित तुल्याएर न्यायलाई नै अवरूद्ध गर्न भने मनासिब हुने देखिँदैन । यस अदालतको संयुक्त इजलासबाट पूर्ण इजलासमा पेस गर्ने गरी आदेश हुँदा विगतमा बहुविवाह मुद्दामा कुनैमा रकम तिरेर कैदबाट छाड्ने गरी आदेश भएको र कुनैमा सो सुविधा नपाउने गरी भएका फैसलाले कोभिडको अवस्थाबाहेक अन्य आधारमा बहुविवाहको कसुरमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को सुविधा पाउने हो वा होइन ? भनी उठाइएको प्रश्नलाई पनि यही सन्दर्भमा हेर्नुपर्ने\nदेखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ ले कैदको सट्टामा रकम तिरेर कैदमा बस्न नपर्ने सुविधा यो कसुरमा पाउने र यो कसुरमा नपाउने भनी कसुरको नामको आधारमा कुनै वर्गीकरण गरेको अवस्था देखिँदैन । माथिका विभिन्न प्रकरणहरूमा विवेचना गरिए जस्तै दफा १५५ को प्रयोगलाई अमूक कसुरको नामको आधारमा भन्दा पनि कसुरमा संलग्न कसुरदारको उमेर, त्यस्तो कसुरको गम्भीरता, त्यस्तो कसुर गर्दा अवलम्बन गरेको तरिका र त्यस्तो कसुरदारले देखाएको आचरण जस्ता विषयहरूलाई आधार बनाएर हेर्दा कैदमा राख्न उपयुक्त नदेखिने कुनै तर्कसङ्गत, विवेकपूर्ण र वस्तुनिष्ठ कारण रहेको देखिन्छ भने कैदबापतको रकम लिई कैदमा बस्न नपर्ने सुविधा प्रदान गर्न सकिने व्यवस्था भएको पाइन्छ ।\n९. माथि उल्लेख भएबमोजिम कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका र आचरण जस्ता विषयहरूलाई हेर्दा कैदमा बस्न नपर्ने सुविधा दिन उपयुक्त जस्तो देखिएको अवस्था भए पनि सोही दफा १५५(१) मा उल्लेख भएबमोजिम यदि निजलाई कैदबाट छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्ने स्थिति देखिएमा सो सुविधा दिन इन्कार गर्न सकिने व्यवस्था भएको देखिन्छ । त्यसैले कुनै कसुरदारलाई कैदबापत लागेको रकम लिई कैदमा बस्न नपर्ने सुविधा प्रदान गर्दा यी पक्षहरूमा पनि विचार पुर्‍याउनुपर्ने देखिन्छ । किनभने फौजदारी कसुरमा सजाय गर्नुको एउटा मूलभूत उद्देश्य निज कसुरदारबाट समाज वा समुदायलाई सुरक्षित तुल्याउनु पनि हो । कैदमा बस्न नपर्ने सुविधा दिई छोड्दा पुन: समाज अशान्त हुने वा सार्वजनिक शान्ति खल्बलिन पुग्ने वा यसबाट दण्डहीनताको अवस्था सिर्जना भई कानून र व्यवस्थामै खतरा पुग्ने स्थिति देखिन्छ भने कुनै कसुरदारलाई कैदमा बस्न नपर्ने सुविधा दिनु फौजदारी न्याय प्रणालीकै उद्देश्यविपरीत हुन जान्छ । यो कानूनी व्यवस्थाको प्रयोग समग्र समाज र खासगरी अपराध पीडितको दण्ड व्यवस्था र न्याय प्रणालीप्रतिको विश्वास धूमिल हुने अवस्था सिर्जना नहुने गरी गरिनु आवश्यक देखिन्छ ।\n१०. अब मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिमको सुविधा प्रदान गर्ने आदेश मुद्दा फैसला गर्दाको अवस्थामा मात्र हुन सक्ने हो वा पक्षको निवेदनको आधारमा फैसलापश्चात् पनि दिन सकिने\nहो ? भन्‍ने सम्बन्धमा हेर्दा पूर्वउद्धृत दफा १५५ मा यस्तो आदेश फैसला गर्दाको अवस्थामा नै गर्नुपर्ने भनी कुनै कार्यविधि तोकिएको देखिँदैन । तथापि, उक्त कानूनी व्यवस्थामा उल्लिखित कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरण र निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्ने नपुग्ने एवम् त्यस्तो कसुरदारलाई कारागारमा राख्‍न उपयुक्त हुने वा कैदबाट छोड्न उपयुक्त हुने भन्‍ने विषय मुद्दाको तथ्यको रोहमा निरूपण हुनुपर्ने प्रकृतिको विषय देखिँदा मुद्दा फैसला हुँदाका बखत नै सो विषयमा समेत आदेश हुनु उपयुक्त र वाञ्छनीय हुने भए तापनि ऐनमा त्यस्तो आदेश फैसला गर्दाकै अवस्थामा हुनुपर्ने भनी स्पष्ट उल्लेख नभएको र “आदेश दिन सक्ने छ” भन्ने शब्दावलीको प्रयोग भएको देखिँदा फैसला गर्दाका अवस्थामा बाहेक पछि त्यस्तो आदेश गर्नै नसकिने भनी अर्थ गर्न मिल्ने देखिँदैन । तथापि, फैसला भइसकेपछि त्यस्तो आदेश गर्नुपर्ने विशेष परिस्थिति मिसिलबाट स्पष्ट देखिनुपर्दछ ।\n११. दफा १५५ को व्यवस्था नेपालको सन्दर्भमा नवीनतम प्रयोग भई यसको अभ्यासमा उत्पन्‍न हुन सक्ने द्विविधा सम्बोधन गर्ने र प्रयोगमा एकरूपता कायम गर्ने उद्देश्यले यस अदालतको पूर्ण बैठकबाट समेत विभिन्‍न मितिमा विभिन्‍न निर्णय भएको देखिन्छ । यद्यपि, पूर्ण बैठकका निर्णयहरू प्रशासनिक प्रकृतिको हुने र न्यायिक काम कारबाहीको सन्दर्भमा उक्त निर्णयहरू बाध्यात्मक रूपमा पालना हुनुपर्ने अनिवार्यता दैखिँदैन । तथापि यस अदालतबाट दफा १५५ बमोजिमको सुविधा प्रदान गर्ने सम्बन्धमा भएका अधिकांश आदेश पूर्ण बैठकको सोही मिति २०७६।१२।०७ को निर्णयभन्दा पछाडिको मितिका देखिएको र प्रस्तुत मुद्दामा संयुक्त इजलासबाट पूर्ण इजलासले हेर्नुपर्ने भनी राय व्यक्त गर्दासमेत कोरोनाबाहेकका अन्य आधारमा दफा १५५ बमोजिमको सुविधा प्रदान गर्न मिल्ने नमिल्ने के हो भनी प्रश्न उठाइएको अवस्था छ । सो सम्बन्धमा हेर्दा यस अदालतबाट दफा १५५ बमोजिमको सुविधा प्राप्त गरिपाउँ भनी परेका अधिकांश मुद्दामा कोरोना महामारीको आधार / कारण उल्लेख भएकोसमेतका कारण प्रशासनिक प्रकृतिका उल्लिखित पूर्ण बैठकको निर्णयसमेत यहाँ सन्दर्भवश उल्लेख गरिएको हो ।\n१२. वस्तुतः कानूनको व्याख्या एक गतिशील प्रक्रिया भएकाले कानूनको व्याख्यामा समयानुकूल फरक दृष्टिकोण आउनु अस्वाभाविक मानिँदैन । तथापि अमूक कानूनी व्यवस्थाको प्रयोग कुनै खास अवस्थामा एक ढङ्गले र अर्को अवस्थामा अर्कै ढङ्गले गर्दा यसबाट न्यायिक सिद्धान्तमा स्थिरता र एकरूपता कायम हुन नसक्ने भएकाले कानूनको प्रयोगमा अनिश्चितता पैदा हुन जाने हुन्छ । यस दृष्टिकोणबाट हेर्दा दफा १५५ बमोजिमको सुविधा प्रदान गर्ने वा नगर्नेसम्बन्धी आदेश मुद्दा फैसला गर्दाकै अवस्थामा हुनु मनासिब देखिन आउँछ । तथापि प्रतिवादीले अभियोग ठहर गरेको फैसलाउपर चित्त नबुझाई पुनरावेदन गर्नुपर्ने अवस्थामा दफा १५५(१) बमोजिमको सुविधा प्राप्त गर्न ऐ. उपदफा (२) बमोजिमको कागज गर्नुपर्ने कानूनी व्यवस्थाको रोहमा एकातर्फ फैसला स्वीकार गरी राम्रो आचरण गर्ने कागज गर्नुपर्ने तथा अर्कोतर्फ फैसलालाई चुनौती दिई पुनरावेदन गर्ने कार्य एकसाथ हुन सक्ने अवस्था नभएकाले वा अन्य कुनै कारणले मुद्दा फैसला गर्दाका अवस्थामा सो सुविधाका सम्बन्धमा दाबी नगरेका कारण वा अदालतले सो सम्बन्धमा केही बोलिरहन उपयुक्त नदेखी केही नबोली फैसला गरेकै कारण फैसलापश्चात् त्यस्तो सुविधा माग गरी निवेदन दायर हुन नसक्ने वा त्यस्तो निवेदनउपर विचार हुन नसक्ने भन्नु कार्यविधिगत स्वच्छताका दृष्टिले उपयुक्त मान्‍न मिल्ने नदेखिँदा विशेष परिस्थितिको विद्यमानता देखिएमा अपवादस्वरूप फैसलापश्चात् पनि त्यस्तो निवेदनहरूउपर सुनुवाइ गरिनुपर्ने हुन आउँछ ।\n१३. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उल्लखित व्यवस्था सम्बन्धित पक्षको हकको विषय नभएर सुविधाको विषय हो भन्‍ने तथ्य उक्त कानूनी व्यवस्थामा प्रयुक्त “कारागारमा राख्‍न उपयुक्त नदेखिएमा”, “कैदबाट छाडिदिन उपयुक्त ठहर्‍याएमा” र “कैद बस्नु नपर्ने गरी आदेश दिन सक्ने छ” भन्‍ने वाक्यांशबाट स्पष्ट\nहुन्छ । उक्त कानूनी व्यवस्थाको समग्र बनोटबाट अदालतले कुनै कसुरदारलाई कारागारमा राख्‍न उपयुक्त नदेखी रकम लिई कैदबाट छाडिदिन उपयुक्त देखेमा रकम लिई कैद बस्नु नपर्ने गरी आदेश दिन सक्ने व्यवस्था स्वविवेकीय प्रकृतिको हो भन्‍नेमा पनि द्विविधा देखिँदैन । यस स्थितिमा सम्बन्धित न्यायकर्ताले उल्लिखित परिस्थितिको विश्लेषण गरी कुनै कसुरदारलाई कैदबापत रकम तिरी कैद बस्न नपर्ने गरी आदेश दिएको अवस्थामा बाहेक यदि कुनै कसुरदारले उक्त दफाबमोजिमको सुविधा प्राप्त गर्नुपर्ने भनी निवेदन दाबी गरेमा पनि त्यस्तो दाबी कानूनी हकका रूपमा नभई सुविधाका रूपमा सम्म गर्न मिल्ने देखियो । यस स्थितिमा मिसिलबाट त्यस्तो दाबी पुष्टि हुनसक्ने माथि चर्चा गरिएका उपयुक्त आधारहरू देखिनु अपरिहार्य हुन्छ । कैद सजायको वैकल्पिक व्यवस्थासम्बन्धी कानूनी प्रावधान अविलम्ब कार्यान्वयन गर्न गराउनु भनी गोपाल सिवाकोटी (चिन्तन) समेत वि. प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको मुद्दामा यस अदालतबाट आदेशसमेत भएको देखिन्छ ।\n१४. उपर्युक्त विश्लेषणबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिमको “सुविधा” प्रदान गर्ने विषय अदालतको “स्वविवेकीय अधिकार” भन्‍ने स्थापित हुन आए तापनि यस्तो सुविधा वा स्वविवेकीय अधिकारलाई निरपेक्ष रूपमा कुनै पनि अवस्थामा दाबी गर्न नसकिने (Jural Correlatives of  Right)  भनी व्याख्या गरिनु न्यायको रोहमा उचित नहुन सक्नेतर्फ समेत न्यायकर्ता सजग रहनु आवश्यक देखिन्छ । न्याय सम्पादनको कार्य आफैँमा यान्त्रिक वा गणितीय ढङ्गले सम्पादन गरिने विषय होइन । यसलाई शूत्रवद्ध र अति सामान्यीकरण गरिएमा मुद्दाको तथ्य र विशिष्ट परिस्थितिअनुकूल उचित र मनासिब निष्कर्षमा पुग्न कठिनाई हुन्छ । यो मुद्दाको तथ्यमा निर्भर रहने विषय हो । वस्तुतः जुन विषयलाई कानूनले पक्षको सुविधाको रूपमा स्वीकार गरेको छ । अदालतले त्यस्तो सुविधा दिन इन्कार गर्नुपर्ने भएमा कानूनबमोजिमको र औचित्यपूर्ण आधार कारण उल्लेख गरेकै हुनुपर्दछ । कानूनमा तोकिएको पूर्वावस्थाको विद्यमानता भए नभएको विश्लेषण नगरी कानूनमा उल्लेख भएको पूर्वावस्थाभन्दा बाहेकका अन्य आधार अवस्था उल्लेख गरी सुविधा दिन इन्कार गर्न न्यायोचित हुँदैन । वस्तुतः मनासिब माफिकका आधार उल्लेख नगरी मनोगत आधारमा सुविधा दिन इन्कार गरिएमा वा त्यस्तो सुविधा प्रदान गर्ने स्वविवेकीय अधिकारको प्रयोग कानूनको उद्देश्य, मर्म वा भावनाविपरीत अनुचित उद्देश्य वा आग्रहसाथ गरिएमा त्यस्तो आदेश वा निर्णय स्वच्छ न्याय (Fairness of Justice) को स्वीकार्य मान्यताविपरीत हुन जान्छ । न्यायको सुनिश्चितताका लागि स्वच्छ न्यायको हकलाई अदालतले कुनै पनि अवस्थामा इन्कार गर्न सक्दैन । स्वच्छ न्यायको हक मानवीय अन्तस्करणको स्पन्दन हो । मिसिल संलग्न तथ्यको विश्लेषणबाट पक्षको मागबमोजिम उल्लिखित कानूनबमोजिमको सुविधा दिन सकिने पर्याप्त र मनासिब आधार कारण विद्यमान देखिएको अवस्थामा समेत त्यस्तो सुविधा प्रदान गर्न इन्कार गर्दा याचकको स्वच्छ न्यायको हकमा आघात पुग्न जानेतर्फ समेत अदालतले सन्तुलित दृष्टिकोण अवलम्बन गर्नुपर्ने हुन्छ ।\n१५. अर्कोतर्फ, कुनै पनि व्यक्तिलाई अदालतले कैदको सजाय तोकेको छ भने कसुरदारले कैदमा नै बसी सजायको भुक्तानी गर्नुपर्ने फौजदारी न्याय प्रशासनको आधारभूत मान्यता हो । हामीले अवलम्बन गरेको न्यायिक तथा कानूनी प्रणालीले समेत यो मान्यतालाई आत्मसात् गरेको हुँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को सुविधा प्रदान गर्ने  विषयलाई समेत सोही मान्यताको आलोकमा ग्रहण गरिनुपर्दछ भन्‍ने यो इजलासको दृष्टिकोण रहेको छ । तथापि, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ लगायतका कानूनी व्यवस्था र हामीले अवलम्बन गरेको न्यायिक अभ्यासमा समेत कैदको सजायलाई अन्तिम विकल्पको रूपमा लिने गरिएको तथ्यलाई पनि अनदेखा गर्न मिल्दैन । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २३ मा कसुरदारलाई सजाय गर्दा जरिवाना वा अन्य सजाय पर्याप्त नहुने भएमा मात्र कैदको सजाय गर्नुपर्ने स्पष्ट व्यवस्था रहेको छ । सोही ऐनमा कैदको सजाय पाएका कसुरदारको हकमा समेत विभिन्‍न आधार, अवस्था र तोकिएको सर्तमा कैद सजाय निलम्बन गर्न सकिने, कसुरदारलाई सुधारगृहमा र खुल्ला कारागारमा पठाउन सकिने तथा प्यारोल प्रणालीको अवलम्बन जस्ता फौजदारी दण्ड प्रणालीमा सुधार (Penal Reform) का विकल्पका रूपमा विभिन्‍न उपायहरू अवलम्बन गरिएको पाइन्छ । वस्तुतः कसुरदारलाई कठोर दण्ड दिनु (Punitive and Retributive Approach) मात्र न्यायको उद्देश्य हुन सक्दैन । अपराधशास्त्रले कुनै पनि व्यक्ति जन्मसिद्ध अपराधी हुन्छ भन्‍ने मान्यतालाई इन्कार गर्दछ । व्यक्ति कुनै खास सामाजिक परिवेशले गर्दा आपराधिक कार्य गर्न पुगेको हुन्छ र त्यस्ता व्यक्तिलाई कठोर दण्ड दिनुको सट्टा बिरामीलाई उपचार गरेसरह सुधार गर्ने वातावरण तयार गर्न सकेमा दण्डको उद्देश्य प्राप्त हुन्छ भन्‍ने सुधारात्मक (Therapeutic or Reformative Approach) दृष्टिकोणबाट दण्ड व्यवस्थामा सुधारको उपायहरू अवलम्बन गरिएको पाइन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ लगायत प्रचलित नेपाल कानूनमा कैद सजाय भुक्तानीका लागि थुनामा नै बस्नुपर्ने व्यवस्थाका विकल्पमा सामुदायिक सेवा, खुल्ला कारागार, कैद सजाय निलम्बन तथा प्रोवेशन र प्यारोल जस्ता अनेकौ विधिहरू अवलम्बन गरिरहेको सन्दर्भमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को व्यवस्था पनि दण्ड व्यवस्थामा सुधारको एक विकल्प भएकाले यससम्बन्धी कानूनी व्यवस्थालाई पनि दण्ड व्यवस्थाको सुधारसम्बन्धी विविध उपागम (Approach) को सापेक्षतामा हेरिनुपर्ने हुन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को तोकिएको अवस्था र सर्तमा रकम तिरी कैद बस्न नपर्ने गरी सुविधा दिन सकिने कानूनी व्यवस्थालाई विधायिकाले दण्ड व्यवस्थाको सुधारको विविध उपायहरूमध्ये महत्त्वपूर्ण विकल्प वा सुधारको एक आयामका रूपमा स्वीकार गरेको अवस्थामा यस अदालतले त्यसप्रति अन्यथा दृष्टिकोण बनाउनु आवश्यक र उचित देखिँदैन । अपितु उक्त कानूनी व्यवस्थाको उद्देश्यपरक र विवेकसम्मत प्रयोग हुन आवश्यक छ । कानूनले तोकेको पूर्वावस्थाको औचित्य नै समाप्त हुने गरी त्यस्तो व्यवस्थालाई पक्षको कानूनी हकको रूपमा व्याख्या गर्न कदाचित उपयुक्त हुँदैन । यसको प्रयोग उक्त कानूनमा तोकिएको पूर्वावस्था कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, कसुरदारको आचरण र कसुरदारलाई कैदबाट छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा पर्न सक्ने खतरासमेतको विश्लेषण गरी मिसिलबाट देखिएको मुद्दाको तथ्य र परिवेशका आधारमा न्यायोचित, वस्तुनिष्ठ र विवेकसम्मत ढङ्गले\nहुनुपर्दछ ।\n१६. यस अतिरिक्त, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को कैदबापत रकम तिर्न सकिने प्रावधानलाई उपदफा (१) को व्यवस्थामा मात्र सीमित गरेर हेर्न मिल्दैन । सो दफाको उपदफा (२) मा “उपदफा (१) बमोजिमको आदेश दिनुअघि त्यस्तो व्यक्तिलाई कुनै प्रकारको कसुर नगरी राम्रो आचरण पालन गर्ने छु भन्‍ने बेहोराको कागज गराउनुपर्ने”, उपदफा (४) मा “उपदफा (१) बमोजिम कैद बस्न छुट भएको व्यक्तिले त्यसरी छुटेको मितिले तीन वर्षभित्र कैदको सजाय हुने कुनै कसुर गरेमा निजलाई पहिले भएको फैसलाबमोजिमको कैदसमेत थपी सजाय कार्यान्वयन गर्नुपर्ने”, उपदफा (९) मा यस दफाबमोजिम कैदबाट छुटेको व्यक्तिले उपदफा (२) र (४) प्रतिकूलको आचरण वा कसुर गरेमा अदालतले जुनसुकै बखत आदेश रद्द गर्न सक्ने” र उपदफा (१०) मा “यसरी रद्द भएकोमा त्यस्तो कसुरदारले निजलाई भएको पूरै सजाय कैदमा बसी भुक्तान गर्नुपर्ने” भनी उल्लेख भएको व्यवस्थाले उपदफा (१) बमोजिम अदालतले कसुरदारलाई सुविधा दिनुको उद्देश्य निजलाई निरपेक्ष रूपमा कैदमा बस्नुपर्ने दायित्वबाट उन्मुक्ति दिनु मात्र नभई निजलाइ आफूले गरेको कसुरजन्य कार्यप्रति पश्‍चाताप बोध गराउने र भविष्यमा त्यस्तो कार्यको पुनरावृत्ति नगर्ने एवं राम्रो आचरण गर्ने वाचा गराउनेसमेतका सुधारात्मक दृष्टिकोण लिएको\nदेखिन्छ । दफा १५५ मा केवल कसुरदारलाई कैदबाट मुक्त गर्ने मात्र नभई त्यसरी छुटेको व्यक्तिले तोकिएको अवधिभित्र कैदको सजाय हुने जुनसुकै कसुर गरेमा निजलाई पहिला भएको फैसलाबमोजिम लागेको कैदसमेत थप गरी सजाय गर्नुपर्ने तथा कैदमा बस्नु नपर्ने गरी भएको आदेश जुनसुकै बखत रद्दसमेत हुन सक्ने व्यवस्थासमेत गरेको देखिँदा उपदफा(१) बमोजिम प्रदान भएको कैदमा बस्नु नपर्ने सुविधा ससर्त र कसुरदारको आचरणमा सुधारको  लागि गरिएको पहलका रूपमा लिनुपर्ने देखिन आउँछ । यो व्यवस्थाको प्रभावकारिताको लागि यसरी सुविधा पाएका कसुरदारले तीन वर्षभित्र कैद सजाय हुने कुनै कसुर गरेमा वा निजले गरेको कागज प्रतिकूल आचरण गरेमा सो आदेश रद्द गरी निजलाई भएको पूरै कैद सजाय भुक्तान गर्नुपर्ने कुराको व्यावहारिक सुनिश्‍चितता हुनसमेत आवश्यक छ ।\n१७. अब निरूपण हुनुपर्ने देखिएको दोस्रो प्रश्न अर्थात् मातहत अदालतले उल्लिखित कानूनी व्यवस्थाबमोजिमको सुविधा दिन इन्कार गरेको अवस्थामा यस अदालतले रिट क्षेत्राधिकारबाट सो निर्णय पुनरावलोकन (Judicial Review) गर्न सक्छ वा सक्दैन ? भन्‍ने प्रश्नतर्फ विचार गरौं । रिट क्षेत्राधिकारलाई अदालतको विशिष्ट र असाधारण क्षेत्राधिकारको रूपमा मान्ने गरिन्छ । जहाँ अधिकारको व्यवस्था हुन्छ त्यहाँ उपचारको पनि व्यवस्था हुनुपर्छ भन्ने मान्यतामा रिट क्षेत्राधिकारको विकास भएको देखिन्छ । राज्यका हरेक निकायहरू कानूनबमोजिम सञ्चालित हुनुपर्छ भन्ने विधिको शासनको मूल्य र मान्यतालाई प्रभावकारी बनाउने उपायको रूपमा कुनै पनि गल्ती उपचारविहीन अवस्थामा रहनु हुँदैन भन्ने मूलभूत उद्देश्यका साथ रिट क्षेत्राधिकारले मान्यता पाएको हो । यसको अर्थ सामान्य कानूनी उपचारको प्रक्रिया निष्क्रिय तुल्याउनु भने होइन । यद्यपि वैकल्पिक उपचारको मार्ग अवलम्बन नगरी रिट क्षेत्रमा प्रवेश गर्न नपाइने यो कुरा निरपेक्ष (absolute) नियम भने होइन । वस्तुतः रिट क्षेत्राधिकारअन्तर्गत प्रवेश गर्नुभन्दा पहिले वैकल्पिक कानूनी उपचारको मार्गको अवलम्बन गर्नुपर्ने कुरा कानूनी नियम नभएर यो नीति, सुविधा र स्वविवेकमा आधारित नियम हो । खास गरेर संविधानद्वारा प्रदत्त मौलिक हककै प्रचलनको विषय रहेछ वा अधिकारक्षेत्रविहीन निकायको निर्णय बदरको विषय रहेछ वा जुन कानूनको प्रयोग गरी कारबाही वा निर्णय गरिएको हो त्यस्तो कानूनको संवैधानिकतामै प्रश्न उठेको विषय रहेछ वा प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घनको विषय रहेछ भने यस्तो अवस्थामा वैकल्पिक कानूनी उपचारको मार्गको उपलब्धता रहेको भन्ने तथ्यले मात्र रिट क्षेत्राधिकारको प्रयोगलाई अस्वीकार्य नमानिने मान्यता विकास भएको पाइन्छ । यस अदालतले प्रदिपकुमार अग्रवाल विरूद्ध कर कार्यालय, मोरङसमेत भएको मुद्दामा “...न्यायिक वा अर्धन्यायिक अधिकारीको निर्णय वा आदेश अधिकारक्षेत्रविहीन छ वा निजले प्रयोग गरेको कानून नै संविधानसम्मत छैन वा अधिकार नै नभएको निकायले अधिकारक्षेत्र ग्रहण गरेको छ अथवा प्राकृतिक न्यायको सिद्धान्त वा कानूनविपरीत मर्कापर्ने पक्षलाई प्रतिवाद गर्ने मौका नै नदिई निर्णय भएको छ भन्ने जिकिर लिएर सम्बन्धित पक्ष त्यसको उपचारको लागि यस अदालतको असाधारण अधिकारमा आएको छ र निजको जिकिर उचित देखिन्छ भने त्यस अवस्थामा निजलाई यस अदालतले निश्चय नै मद्दत गर्न सक्तछ र गर्नुपर्छ । त्यस्तो निर्णय कानूनको दृष्टिमा शून्यसरह हुने हुनाले तत्सम्बन्धमा पुनरावेदन वा अन्य कानूनी उपचारको कुनै अर्थ नहुने\" भनी प्रतिपादित सिद्धान्त उल्लेख गर्नु यसै सन्दर्भमा प्रासङ्गिक हुन आउँछ ।\n१८. रिट क्षेत्राधिकारको प्रयोगका सम्बन्धमा रहेको उपर्युक्त सैद्धान्तिक मान्यताका सन्दर्भमा प्रस्तुत निवेदनमा उठाइएको विषयलाई हेरौं । प्रस्तुत निवेदनमा मूलत: बन्दीप्रत्यक्षीकरणको आदेश जारी गरी पाउन माग दाबी लिएको पाइँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने वा नपर्ने भन्ने सम्बन्धमा विवेचना हुनुअघि सर्वप्रथम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने अवस्थाहरूका सम्बन्धमा विवेचना हुनु सान्दर्भिक देखिन्छ । सिद्धान्तत: बन्दीप्रत्यक्षीकरणको उपचारलाई नागरिक स्वतन्त्रताको सबभन्दा बढी प्रभावकारी सुरक्षाकवचको रूपमा मान्यता दिई आएको तथ्य बोधगम्य नै छ । खास गरेर कुनै पनि व्यक्ति एकपल पनि गैरकानूनी थुनामा रहनु हुँदैन भन्ने मान्यताका साथ राज्य वा अन्य कुनै शक्तिको उन्मादबाट कुनै व्यक्ति थुनामा रहनुपरेको अवस्थामा तत्काल उपचार प्रदान गर्नु यो रिटको उद्देश्य रहेको हुन्छ । तर यसो भन्दैमा जस्तोसुकै र जुनसुकै अवस्थामा पनि यो उपचार प्राप्त भइहाल्छ भन्ने चाहीँ होइन । सामान्यतया कुनै व्यक्ति गैरकानूनी रूपमा थुनामा रहनुपरेको अवस्थामा यो उपचार प्राप्त हुने गर्दछ । कुनै थुना कानूनी वा गैरकानूनी के हो भन्ने कुराको परीक्षण गर्दा निजलाई थुनामा राख्न सकिने कारणमा थुनामा राखिएको हो वा होइन ? कानूनबमोजिम अख्तियार प्राप्त अधिकारीको आदेश वा निर्णयले थुनामा राखिएको हो वा\nहोइन ? थुनामा राख्दा कानूनबमोजिमको कारणमा कानूनबमोजिम अख्तियारप्राप्त अधिकारीको आदेश वा निर्णयले नै थुनामा राखिएको भए पनि यसरी थुनामा राख्दा कानूनबमोजिम पालना गर्नुपर्ने कानूनी कार्यविधिको पालना भएको छ वा छैन ? र थुनामा राख्न पाइने यस्तो कानूनको प्रयोग गर्दा प्रवृत्त धारणा राखिएको छ वा छैन जस्ता विषयहरूलाई आधार बनाइने सैद्धान्तिक मान्यता रहेको पाइन्छ । सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ ले पनि बन्दीलाई थुनाबाट छोड्न सकिने आधारहरूको व्यवस्था गर्दा यिनै आधारहरू तोकेको पाइन्छ ।\n१९. उल्लिखित सैद्धान्तिक मान्यताका सन्दर्भमा प्रस्तुत निवेदनमा उठाइएको विषयवस्तुको स्थिति हेर्दा निज निवेदकलाई कानूनबमोजिमको कारणबाहेक अन्य कारणमा थुनामा राखिएको वा कानूनबमोजिम अख्तियारी नै नभएको अधिकारी वा निकायको निर्णयले थुनामा राखिएको भन्ने ‍निवेदन जिकिर देखिँदैन । निजप्रति बिनाकारण प्रवृत्त धारणाबाट ग्रसित भएर थुनामा राखिएको भन्ने स्थिति पनि छैन । केवल मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ मा व्यवस्था भएबमोजिमको सुविधा पाए थुनाबाट मुक्त हुन सक्नेमा सोबमोजिमको सुविधा नपाएको भन्नेसम्मको जिकिर लिएको\nदेखिन्छ । यो स्थितिमा प्रस्तुत निवेदन माग दाबीबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्ने अवस्था देखिएन ।\n२०. यस प्रकारको निवेदनका सन्दर्भमा यस अदालतबाट अधिकांश निवेदनहरूमा बन्दीप्रत्यक्षीकरणको निवेदन खारेज हुने तर परमादेशको आदेश जारी गर्ने अभ्यास भई आएको देखिँदा त्यसतर्फ थप विवेचना हुनुपर्ने देखिन आएको छ । प्रस्तुत निवेदनमा उठाइएको विषयमा परमादेशको आदेश जारी गर्न मिल्ने वा नमिल्ने भन्ने सम्बन्धमा निष्कर्षमा पुग्नुअघि सर्वप्रथम परमादेशको आदेश जारी हुन सक्ने अवस्थाका सम्बन्धमा विकसित केही सैद्धान्तिक मान्यताहरूलाई विवेचना गर्नु प्रासङ्गिक हुने देखिन्छ ।\n२१. सिद्धान्तत: परमादेशको रिटलाई कुनै सार्वजनिक पदाधिकारीलाई तोकिएको सार्वजनिक कर्तव्य पालन गर्न बाध्य तुल्याउन अदालतबाट जारी गरिने परमाधिकार सम्पन्न आदेश मानिन्छ । तर यस्तो आदेश जारी हुनका लागि ४ वटा पूर्वसर्तहरू पूरा भएको देखिनुपर्ने मान्यता रहेको पाइन्छः- (क) कुनै काम गर्नुपर्ने वा पाउने गरी कुनै सार्वजनिक पदाधिकारीलाई कानूनले कर्तव्य वा अधिकार तोकेको वा प्रदान गरेको हुनुपर्ने, (ख) कुनै व्यक्तिसँग सार्वजनिक पदाधिकारीलाई तोकिएको त्यस्तो कर्तव्य पालन गराइ पाउने अधिकार रहेको, (ग) त्यस्तो कर्तव्य पालन गराइ पाउन माग गरेको, र (घ) सार्वजनिक पदाधिकारीले त्यस्तो कर्तव्य पालन गर्न इन्कार गरेको । यहाँनिर विचार गर्नुपर्ने कुरा के रहन्छ भने सार्वजनिक पदाधिकारीलाई तोकिएको जुन कर्तव्य वा अधिकारको पालन वा प्रयोग गराइ पाउन माग गरिने हो, निजलाई तोकिएको त्यस्तो कर्तव्य वा अधिकार बाध्यात्मक प्रकृतिको हुनुपर्छ । सार्वजनिक पदाधिकारीकै स्वविवेकमा प्रयोग हुन सक्ने प्रकृतिको स्वविवेकीय कर्तव्य वा अधिकार रहेछ भने केही निश्चित अवस्थामा बाहेक त्यस्तो स्वविवेकीय अधिकारको प्रयोगका लागि सामान्यतया परमादेशको आदेश जारी गर्न सकिँदैन । यद्यपि स्वविवेकीय अधिकारकै विषय भए पनि अधिकारको प्रयोगै नगरेको अवस्था छ वा प्रयोग गरेकोमा पनि कानूनको देखादेखी त्रुटि गरी प्रयोग भएको छ वा दूषित मनसाय राखी बदनियतपूर्वक प्रयोग गरेको छ वा अनुचित उद्देश्यको लागि प्रयोग गरिएको छ वा जुन विषयहरूलाई आधार मान्नुपर्ने हो ती विषयहरूलाई आधार नमान्ने अनि जुन विषयहरूलाई आधार नमान्नुपर्ने हो ती विषयहरूलाई आधार मानेर प्रयोग भएको वा जुन कार्यविधिगत पूर्वसर्तहरू पूरा गरेर मात्र प्रयोग गर्नुपर्ने हो ती पूर्वसर्तहरूको विपरीत प्रयोग गरेको वा आफ्नो विवेकको प्रयोगै नगरेको (Non-application of mind) वा त्यस्तो अधिकार प्रयोग गर्दा कुनै कारणै नदिएको अवस्था रहेको प्रमाणित हुन्छ भने परमादेशको आदेश जारी हुन सक्ने कुरालाई भने इन्कार गर्न सकिँदैन । तर उल्लिखित अवस्थाको विद्यमानता रहेको नदेखिएको अवस्थामा कुनै अख्तियारप्राप्त अधिकारी वा निकायले आफ्नो स्वविवेकीय अधिकारको प्रयोग गरेको विषयलाई लिएर तिमीले त्यो अधिकारको प्रयोग यसरी गर्नुपर्थ्यो भनेर पुनरावेदनको रोहबाट हेरे जस्तो गरी परमादेशको आदेश जारी गर्न मिल्ने देखिँदैन ।\n२२. माथि उल्लिखित सैद्धान्तिक मान्यताका सन्दर्भमा प्रस्तुत निवेदनको स्थितिलाई हेर्दा प्रस्तुत निवेदनमा निवेदकले सुविधा पाउनुपर्ने जिकिर लिएको मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) को व्यवस्थालाई आधार मान्दा पहिलो पटक कसुरदार ठहरिएको एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय भएका सबै कसुरदारले यो सुविधा पाउने अवस्था नदेखिई देहायको अवस्थाका व्यक्तिले मात्र यो सुविधा पाउन सक्ने देखिन्छ :\n१. कसुरदारको उमेर, कसुर गरेको तरिका र आचरणसमेतलाई विचार गर्दा कारागारमा राख्न उपयुक्त नदेखिएको,\n२. निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्ने नदेखिई कैदमा राख्नुको सट्टा कैदबाट छाडिदिन उपयुक्त ठहर्‍याएको,\n\n२३. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) मा उल्लिखित यो व्यवस्थाबाट एक वर्ष वा सोभन्दा कम कैद सजाय भएको अवस्थामा रकम तिरी कैद बस्न नपर्ने कुरा त्यस्तो व्यक्तिको अधिकारको विषय नभएर सुविधाको विषय रहेको देखिन्छ । यो कुरालाई प्रस्तुत निवेदनमा दफा १५५ को सुविधा प्रदान गरिपाउँ भनी उल्लेख भएकोबाट निवेदक स्वयंले पनि सुविधाको रूपमै रहेको तथ्यलाई स्वीकारेको देखिएको छ । साथै उक्त दफा १५५(१) मा प्रयुक्त \"उपयुक्त नदेखिएको\" र \"उपयुक्त ठहर्‍याएको\" भन्ने शब्दावलीले यो दफाको व्यवस्था उक्त अधिकार प्रयोग गर्ने अधिकारीको स्वविवेकीय अधिकारको विषय रहेको पनि स्पष्ट छ । माथिका प्रकरणहरूमा उल्लेख भए जस्तै स्वविवेकीय अधिकार भए पनि सोको प्रयोग गर्न नै इन्कार गरेको वा प्रवृत्त धारणा बनाई प्रयोग गरेको वा कुनै कारण नै नदिई त्यस्तो आदेशमा देखा देखी त्रुटि (Patent error) गरेको वा जुन आधारहरूमा प्रयोग गर्नुपर्ने हो सो आधारहरूमा प्रवेशै नगरेको स्थिति रहेछ भने त्यस्तो अवस्थामा रिट क्षेत्राधिकार आकर्षित हुन सक्ने कुरामा द्विविधा छैन । तर एउटा सामान्य समझको मापदण्ड (Reasonable Man Standard) बाट हेर्दा यस किसिमको त्रुटि रहेको देखिँदैन भने सामान्यतया स्वविवेकीय अधिकार प्रयोग गर्ने अधिकारीकै स्थानमा रहेर वा त्यस्तो स्थान ग्रहण गरेर पुनरावेदनको सुनुवाइ गरेसरह गरी रिट क्षेत्राधिकारको माध्यमबाट त्यस्तो अधिकारीको आदेशको परीक्षण गरिनु अनि त्यस्तो अधिकारीको आदेशलाई प्रतिस्थापन गर्नु सैद्धान्तिक रूपमा उचित मानिँदैन । तथापि मुद्दाको तथ्य र कसुर गर्दाको परिस्थितिसमेतबाट अमुक मुद्दामा कसुरदारले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिमको सुविधा प्राप्त गर्ने स्पष्ट आधार अवस्था भइरहेको स्थितिमा स्वविवेकीय अधिकार भनी न्यायिक पुनरावलोकन गर्न इन्कार गर्दा व्यक्तिको न्याय प्राप्तिको मार्ग अवरूद्ध हुन जान्छ । न्यायिक सिद्धान्त न्यायको सुनिश्चितताका लागि प्रयोग गरिनु पर्दछ । सिद्धान्तका लागि न्याय निरूपण हुने\nहोइन । विधिशास्त्रका सिद्धान्त वा न्यायका मान्यताहरू न्याय प्राप्तिमा अवरोधक बन्न सक्दैन । यस स्थितिमा मिसिल संलग्न तथ्यको रोहमा न्यायको सुनिश्चितताका लागि मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिमको सुविधा प्रदान गर्नुपर्ने विशेष र अपवादात्मक स्थिति देखिन आएमा नेपालको संविधानको धारा १२६ तथा १३३ द्वारा नि:सृत यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत न्यायिक पुनरावलोकन गरी यस अदालतले निवेदकलाई आवश्यक र उचित उपचार प्रदान गर्न नसक्ने भनी निरपेक्ष रूपमा इन्कार गर्न मिल्ने देखिएन ।\n२४. माथि उल्लिखित सैद्धान्तिक मान्यताका सन्दर्भमा यी निवेदकले प्रस्तुत निवेदनमा उठाएको र निवेदकतर्फका विद्वान्‌ अधिवक्ताले आफ्नो बहसका क्रममा उठाउनु भएको विषयलाई हेर्दा निज निवेदकले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) बमोजिम आफूलाई लागेको कैदबापतमा रकम तिरी कैदमा बस्न नपर्ने सुविधा माग गरेकोमा सुरू जिल्ला अदालतबाट सो सुविधा दिन इन्कार गरेको र सो आदेशउपर उच्च अदालत पाटनमा निवेदन दायर गरेकोमा उच्च अदालत पाटनबाट पनि जिल्ला अदालतको सोही आदेश सदर भएको\nदेखिन्छ । निज निवेदकलाई कैदमा बस्न नपर्ने सुविधा दिन इन्कार गर्ने गरी सुरू जिल्ला अदालतबाट भएको आदेश हेर्दा दफा १५५ ले कुनै मुद्दालाई बाहेक गरेको अवस्था नभए पनि साबिक मुलुकी ऐन, दण्ड सजायको महलको ११क, राज्यको दण्ड नीति र यसले समाजमा पार्ने प्रभावसमेतलाई हेर्दा निवेदन माग दाबीबमोजिम कैदबापतको रकम दाखिला गरी कैद मुक्त गर्न मिलेन भनी उल्लेख भएको देखिन्छ । अदालतबाट भएको यो आदेशलाई हेर्दा दफा १५५ को प्रयोगको विषयलाई सम्बन्धित अदालतको स्वविवेकीय अधिकारको विषय मान्दामान्दै पनि दफा १५५ मा जुन जुन विषयहरूलाई आधार मान्नुपर्ने भनी उल्लेख भएको छ ती विषयहरूलाई आधार नमानेर दफा १५५ मा उल्लेख भएभन्दा बाहिरका असम्बन्धित विषयहरूलाई आधार बनाएर निज निवेदकलाई मागबमोजिमको सुविधा दिन नमिल्ने गरी आदेश भएको पाइन्छ । साबिकमा प्रचलित मुलुकी ऐन, दण्डसजायको महलको ११क को व्यवस्था हाल खारेज भइसकेको र हाल प्रचलित मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को प्रयोगका सम्बन्धमा सम्बन्धित नै नरहेकोमा सोही दण्ड सजायको महलको ११क को व्यवस्थालाई आधार मानी निवेदकको माग दाबीलाई इन्कार गरिएको देखिन्छ । राज्यको दण्ड नीति र समाजलाई पार्ने प्रभावसमेतलाई हेर्दा भनी आदेशमा उल्लेख भएको देखिएको तर निवेदकको माग दाबीका सम्बन्धमा राज्यको के कस्तो दण्डनीतिको कारण नमिल्ने भएको हो वा मागबमोजिमको सुविधा दिँदा समाजलाई के कस्तो प्रभाव पार्ने देखिएको हो सो सम्बन्धमा कुनै तर्कसङ्गत, विवेकपूर्ण र वस्तुनिष्ठ कारण उल्लेख भएको देखिँदैन । यसका अतिरिक्त आज बहसको क्रममा निवेदकतर्फका विद्वान्‌ अधिवक्ताहरूले निवेदकको श्रीमतीसँगको सम्बन्ध विच्छेद भइसकेको विषयलाई पनि उठाउनु भएको देखिएको छ । यो विषयलाई आदेशमा कुनै सम्बोधन भएको स्थिति देखिँदैन । निवेदक र श्रीमतीबिचको सम्बन्ध विच्छेद भइसकेको स्थितिलाई हेर्दा निवेदक प्रतिवादीलाई कैदको सट्टामा रकम लिई कैदमा बस्न नपर्ने सुविधा दिँदा पीडितको रूपमा जाहेरी दिने जाहेरवालाले पनि कुनै प्रकारको थप पीडावोध गर्नुपर्ने अवस्था रहेको देखिँदैन । वास्तवमा निजले दोस्रो विवाह गर्नुअघि यही स्थिति रहेको भए कसुर नै पनि कायम हुन नसक्ने अवस्था रहेको देखिन आउँछ । वस्तुत: निज निवेदकले एउटी श्रीमती छँदाछँदै अर्को विवाहको जुन कार्य गरेबापतमा कसुरदार ठहर भई कैद लागेको हो सोबमोजिम विवाह गरेकी श्रीमतीसँगको सम्बन्ध विच्छेद गरेको भन्ने देखिएबाट कसुर ठहर भएको गलत कार्य हाल सच्चिइसकेको अवस्था पनि देखिन आएको छ ।\n२५. यसप्रकार निवेदनमा उल्लिखित जुन आदेशलाई लिएर प्रस्तुत निवेदन पर्न आएको हो सो आदेशमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को प्रयोग गर्दा जुन विषयहरूलाई आधार मान्नुपर्ने हो ती विषयहरूलाई आधार मानेको नदेखिएको, असम्बन्धित विषयहरूलाई आधार बनाई आदेश गरेको देखिएको, निवेदक र निजकी श्रीमतीबिच हाल सम्बन्ध विच्छेद भइसकेको अवस्था देखिएको र निवेदकलाई कैदमा बस्न नपर्ने सुविधा दिँदा पनि जाहेरवाला पीडितले थप पीडावोध गर्नुपर्ने अवस्था नदेखिएको तथा निजलाई कैदमा नराखी छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्ने स्थिति पनि नदेखिएको अवस्थासमेतको रोहमा विचार गर्दा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को प्रयोगको विषयलाई सम्बन्धित अदालतको स्वविवेकीय अधिकार मान्दामान्दै पनि प्रस्तुत निवेदनको सन्दर्भमा न्यायको रोहबाट विचार गर्नुपर्ने अपवादको अवस्था सिर्जना हुन आएको देखिएको हुँदा निजलाई लागेको कैदमध्ये बाँकी रहेको कैदको हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (३) बमोजिम प्रतिदिन कैदको रू.३००।- का दरले हुने रकम दाखिल गरी सोही दफा १५५ को उपदफा (२) बमोजिम कागज गरे कैदबाट छाडिदिनु भनी विपक्षी काभ्रेपलाञ्चोक जिल्ला अदालतका नाउँमा परमादेश जारी हुने ठहर्छ ।\n२६. साथै माथिका विभिन्न प्रकरणहरूमा चर्चा गरिएअनुरूप मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को प्रयोगमा एकरूपता ल्याउने र सो दफाको प्रयोगसम्बन्धी आधार र कारणलाई वस्तुनिष्ठ बनाउन देहायका विषयमा निर्देशनात्मक आदेशसमेत जारी गरिएको छः-\n१. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिम कैदबापत रकम तिरी कारागारमा बस्नु नपर्ने गरी आदेश दिँदा निम्नलिखित अवस्था र स्थितिलाई विचार गरी सोको आधार कारणसमेत त्यस्तो आदेशमा उल्लेख गर्नेः-\n(क) प्रतिवादीले कसुर स्वीकार गरे नगरेको,\n(ख) प्रतिवादीको आचरणबाट अपराधप्रति पश्चातापवोध गरे नगरेको,\n(ग) प्रतिवादीले न्यायिक प्रक्रियामा समर्पित भई सहयोग गरे नगरेको,\n(घ) पीडितले अन्य किसिमबाट उपचार प्राप्त गरिसकेको अवस्था भए नभएको,\n(ङ) पीडितले क्षतिपूर्ति प्राप्त गरिसकेको अवस्था भए नभएको,\n(च) कसुरको प्रकृतिबाट गम्भीर र जघन्य कसुर भए नभएको,\n(छ) मुलुकी अपराध संहिता,२०७४ को दफा ३८ बमोजिम कसुरको गम्भीरता बढाउने अवस्थाहरूको विद्यमानता रहे नरहेको,\n(ज) कानूनबमोजिम सजाय माफी दिन वा मुलतबी राख्न नसकिने प्रकृतिको कसुर भए नभएको,\n(झ) अर्काको नियन्त्रणमा परी कसुर गर्नुपरेको अवस्था भए नभएको,\n(ञ) पीडित स्वयं वा अन्य कसैले प्रतिवादीलाई गम्भीर उत्तेजना दिलाउने कार्य गरेबाट घटना घटेको स्थिति भए नभएको,\n(ट) कसुरदारको नियन्त्रणभन्दा बाहिरको परिस्थितिवश अपराध घट्न गएको अवस्था,\n(ठ) अपराध गर्दा भन्दा भिन्न परिस्थिति सिर्जना भई मौजुदा परिस्थितिमा अपराध कायम नहुने अवस्था भए नभएको,\n(ड) ज्यादै वृद्ध अवस्था वा शारीरिक अवस्था हेर्दा कैदमा राख्‍न उपयुक्त नदेखिएको अवस्थाको विद्यमानता भएको,\n(ढ) सङ्क्रामक रोगको प्रकोप वा महामारी वा अन्य यस्तै दैवी प्रकोपबाट सिर्जित कारण वा अन्य कुनै कारणले प्रतिवादीलाई कारागारमा राख्‍न असुरक्षाको स्थिति उत्पन्न भएको,\n(ण) न्यायको रोहमा कैदमा राख्‍न उपयुक्त नभएको अन्य मनासिब आधार रहेको आदि ।\n२. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिम कैदमा बस्नु नपर्ने गरी आदेश भएका कसुरदारहरूको विवरण सरकारी वकिल कार्यालयमार्फत सम्बन्धित प्रहरी कार्यालय र जाहेरवालालाई उपलब्ध गराउने ।\n३. उल्लिखित दफा १५५ को उपदफा (१) बमोजिम कैदमा बस्नु नपर्ने गरी आदेश भएका व्यक्तिले ऐ. उपदफा (२) बमोजिम गरेको कागजबमोजिमको राम्रो आचरण नगरेमा पीडित वा सम्बन्धित सरोकारवाला व्यक्तिले सोही दफाको उपदफा (९) बमोजिम कैदमा बस्न नपर्ने गरी दिएको आदेश रद्द गरिपाउन आवश्यक प्रमाणसहित सम्बन्धित जिल्ला अदालतमा निवेदन दिन सक्ने र सो निवेदनको कारबाही प्रक्रियाका सम्बन्धमा जिल्ला अदालत नियमावली, २०७५ मा आवश्यक संशोधनको मस्यौदा तयार गरी यस अदालतका मुख्य रजिस्ट्रारले पूर्ण बैठकमा पेस गर्ने ।\n४. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को उपदफा (१) बमोजिम कैदबापत रकम तिरी कैदमा बस्नु नपर्ने आदेश भएका कसुरदारहरूको प्रत्येक अदालतले छुट्टै अभिलेख राखी सोको आवधिक विवरण यस अदालतको अनुगमन तथा निरीक्षण महाशाखा तथा फैसला कार्यान्वयन निर्देशनालयमा पठाउने र उक्त विवरण यस अदालतको वार्षिक प्रतिवेदनमा समेत सामेल गर्न आवश्यक व्यवस्था मिलाउने ।\n५. कैदमा बस्नु नपर्ने गरी सुविधा प्रदान गरिएका कसुरदारले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ (२) बमोजिम आचरण पालना गरे नगरेको विषयमा अनुगमन गर्ने उपयुक्त संयन्त्रको आवश्यक व्यवस्था मिलाउन कानून, न्याय तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउने ।\n\nउक्त रायमा हामी सहमत छौं ।\nका.मु.प्र.न्या.दीपककुमार कार्की\nन्या.तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत : मोहन सुवेदी\nअनुसन्धान / शाखा अधिकृतः सदिक्षा नेपाल\nइति संवत् २०७८ साल चैत्र २४ गते रोज ५ शुभम् ।"
}