{
    "Title": "निर्णय नं. १०४६० - अपुताली हक कायम",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०३/३१ \t २८६९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।३।३१\n०७०-CI-०२४२\n\nमुद्दाः- अपुताली हक कायम\n\nपुनरावेदक / वादी : झापा जिल्ला, शरणामती गा.वि.स. वडा नं.२ बस्ने मरचिन यादवकी पत्‍नी धुलो यादव\nविरूद्ध\nविपक्षी / प्रतिवादी : झापा जिल्ला, शरणामती गा.वि.स. वडा नं.२ बस्ने मन्‍नुलालको छोरा सूर्यप्रसाद यादव\n\nकुनै पनि सम्पत्ति स्वामीविहीन (res nullius) रहन सक्दैन । सो सम्पत्तिको स्वामी कानूनबमोजिमको हकवाला वा त्यस्तो कुनै हकवाला नभएमा राज्यको हुन जान्छ । सम्पत्तिको स्वामीको मृत्यु भएका बखत उक्त सम्पत्तिको स्वामी को हुने भन्‍ने विषय प्रचलित अपुतालीसम्बन्धी कानूनले निर्धारण गर्ने विषय भएकोले अपुतालीको हकको सम्बन्धमा मृत्यु हुँदाको बखत कायम रहेको कानूनी व्यवस्था नै आकर्षित हुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान्‌ अधिवक्ता श्री राजु कटुवाल\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रेवतप्रसाद खरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्यायाधीश श्री गिरिराज गौतम\nझापा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री उदयप्रकाश चापागाई\nमाननीय न्यायाधीश श्री मोहनरमण भट्टराई\nपुनरावेदन अदालत इलाम\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : पुनरावेदन अदालत इलामको मिति २०६९।३।२८ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड(क) र (ख) बमोजिम मुद्दा दोहोर्‍याई पाउँ भनी यस अदालतमा निवेदक वादीको निवेदन परी यस अदालतको मिति २०७०।४।२९ को आदेशले मुद्दा दोहोर्‍याई हेर्न अनुमति प्राप्त भई यस अदालतमा पुनरावेदनसरह दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार छः-\nपति मरचिन यादवको दुई पत्‍नीमा जेठी पत्‍नी गोदो यादव र कान्छी पत्‍नी फिरादी हुँ । पति मरचिन यादवको मिति २०५९।९।२६ मा र सौता गोदो यादवको २०६३।७।१९ गते मृत्यु भयो । पति तथा सौताको पालन पोषण औषधी उपचार गरी मृत्युपछि दशकर्म गरी आएकी थिएँ । पति मरचिन यादवको नाममा दर्ता रहेको जिल्ला झापा शरणामती गा.वि.स. वडा नं. ५ को कि. नं. २१७, ३१६, ३२१, ३२५, ३२८, ३३५, ३३७, ३३८, ३३९ जग्गा कित्ता फोर भई कायमी कि.नं.१३४६, १३५३, १३५५, ३४१, ३३५, ३२८, १३५१, १३४९ का जग्गाहरू पैतृक सम्पत्ति रहेको, सोही कित्ताहरू मृतक सौता गोदो यादवको नाममा बन्डा भएपश्चात् म फिरादीले भोग गरी आएकी थिएँ । हालसम्म भोग गरी आएकी छु । सौता गोदो यादवको मृत्यु भएपछि नजिकको हकवालाको हैसियतले उक्त जग्गा नामसारीको लागि मालपोत कार्यालय झापामा कारबाही चलाएपछि विपक्षीले गोदो यादव फुपू हो, फुपाजुको मृत्युपछि स्याहार सम्भार गरेकोले मेरो हक लाग्ने हुँदा नामसारी गरिपाउँ भनी निवेदन गर्दा प्रमाण पेस गर्न नसकेपछि मालपोत कार्यालय झापाले म फिरादीको नाममा नामसारी हुने ठहर फैसला गरेको थियो । सो निर्णयउपर विपक्षीले पुनरावेदन अदालत इलाममा पुनरावेदन गर्दा हक बेहकमा निर्णय सुनाई दिएकोले हक बेहकमा नालिस गरेपश्चात् मेलमिलाप केन्द्रमा वार्ता भएकोमा मिलापत्र नहुने भएपछि फिराद गर्न आएको छु । उल्लिखित कित्ताहरूको जम्मा ज.वि. ३-१७-९ जग्गामा अपुताली हक कायम गरी चलनसमेत पाउँ भन्‍नेसमेत बेहोराको वादी धुलो यादवको फिराद दाबी ।\nमालपोत कार्यालयले वादीको नाममा नामसारी गर्ने निर्णय गरेपछि मैले पुनरावेदन अदालत इलाममा पुनरावेदन गर्दा पुनरावेदन अदालत इलामबाट मिति २०६६।३।३ गते हक बेहकमा फिराद गर्न जानु भनी सुनाई दिएकोले म प्रतिवादीले ३५ (पैंतिस) दिनभित्रै झापा जिल्ला अदालतमा हक बेहकमा नामसारी हक कायम दर्ता कायम मुद्दा नं.१८-०६६-००००७ मा फिराद दायर गरेको हुँदा सो मुद्दाबाट इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी सूर्यप्रसाद यादवको प्रतिउत्तर जिकिर ।\nमृतक गोदो यादवको नाममा दर्ता रहेको जग्गा यी वादी धुलो यादवको नाममा नामसारी हुने गरी मालपोत कार्यालय, भद्रपुर झापाबाट भएको निर्णय आदेश अधिकार क्षेत्रात्मक त्रुटि देखिई श्री पुनरावेदन अदालत इलामले बदर गरी ३५ दिनभित्र हक बेहकमा अदालतमा जानु भनी वादीले अदालतबाट सुनी पाएको कागजसमेत गरेकोमा सोको म्याद व्यतित गरी अदालतमा प्रवेश गरेको र लगाउको मुद्दामा आजै यस इजलासबाट भएको निर्णयको आधारसमेतबाट मुलुकी ऐन, अपुतालीको महलको १ र २ नं. बमोजिम मृतक गोदो यादवको अपुताली पाउँ भन्‍ने वादी धुलो यादवको दाबी पुग्न सक्दैन भन्‍नेसमेतको सुरू झापा जिल्ला अदालतको मिति २०६८।७।६ को फैसला ।\nमृतक गोदो यादव म पुनरावेदिकाको सौता नाताकी हुन् । मैले निजको स्याहार सम्भार गरी जमिन आ-आफ्नो नाममा राखी बसी आएकोमा मिति २०६३।७।९ मा निज सौता गोदो यादवको मृत्युपश्चात् काजकिरिया गर्ने मानिस नहुँदा मृतकको भदा नाता पर्ने विपक्षी सूर्यप्रसाद यादवलाई केही रूपैयाँ तथा सरसामान दिने सर्तमा निजबाट काज किरिया गराएको हो । काज किरिया गर्दैमा पालेको नहुने भनी सर्वोच्च अदालतबाट सिद्धान्त प्रतिपादनसमेत भएको छ । यस मुद्दामा प्रतिवादीलाई मालपोत कार्यालय भद्रपुरले स्याहार सम्भार गरेको प्रमाण पेस गर्न आदेश दिएकोमा सो प्रमाण पेस गर्न सकेका छैनन् । यसका साथै निज विपक्षीले अदालतमा पनि सोको प्रमाण पेस गर्न सकेका छैनन् । सुरू अदालतबाट फैसला गर्दा म पुनरावेदिकाको साक्षी झक्कुलाल दासको बकपत्रसमेतलाई आधार प्रमाण लिइएको छैन । हकवालाको मृत्युपश्चात् नजिकको हकदारले जग्गा पजनीको २(क) नं. बमोजिम कानूनी व्यवस्था र म्यादसमेत निर्दिष्ट गरिसकेको अवस्थामा सो ऐनको कार्यविधि पूरा भइसकेको हुँदा मौकामा दाबी नलिएकाले अदालतले मद्दत गर्न नसक्ने भनी भएको फैसलाको आधार त्रुटिपूर्ण छ । सो फैसला बदर गरी मृतक गोदो यादवका नाउँको जिल्ला झापा शरणामती गा.वि.स. वडा नं.२ को कि.नं.१३४६, १३५३, १३५५, ३४१, ३३५, ३२८, १३५१ र १३४९ को ज.वि. ३-१७-९ जग्गामा म पुनरावेदकको हक कायम गराई पाउँ भन्‍नेसमेत बेहोराको वादी धुलो यादवले पुनरावेदन अदालत इलाममा दिएको पुनरावेदन-पत्र ।\nप्रस्तुत मुद्दामा वादी धुलो यादवको फिराद मिति २०६७।४।१६ मा परेको देखिएको छ । यस अदालतबाट मिति २०६३।३।३ मा दुवै पक्षलाई फिराद गर्न जानु भनी वादी प्रतिवादीबिचको नामसारी मुद्दाको निर्णय दुवै पक्षले सुनी पाएको कुरामा विवाद देखिँदैन । प्रतिवादी सूर्यप्रसाद यादवले प्रतिउत्तर फिराउँदासमेत वादीले ३५ दिनभित्र हक बेहकमा फिराद नगर्नु भएको हुनाले र मैले ३५ दिनभित्र हक बेहकमा फिराद गरेको हुनाले प्रस्तुत फिराद खारेजभागी छ भनी जिकिर लिएकोसमेत देखिएको छ । यसरी यस अदालतबाट ३५ दिनभित्र सुरू अदालतमा फिराद गर्न जानु भनी सुनाइसकेपश्चात् सो म्यादभित्र वादी अदालतमा फिराद गर्न गएको नदेखिएको अवस्थामा वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू झापा जिल्ला अदालतको फैसलालाई अन्यथा रहेछ भन्‍न मिल्ने आधार\nपाइएन । अतः वादी दाबी पुग्न नसक्ने भनी सुरू झापा जिल्ला अदालतबाट मिति २०६८।०७।६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत इलामको मिति २०६९।०३।२८ को फैसला ।\nमृतक गोदो यादवलाई जीवित छउञ्जेलसम्म मैले नै पालन पोषण गरेकी हुँ । निजसँग मेरो अंशबन्डा भए तापनि हाम्रो एक मात्र घर भएको कारणबाट एकाघरमै बसोबास गरी आएका थियौं । अर्को घर निर्माण गर्न नपाउँदै बन्डा भएको छ महिना नबित्दै मृतक सौताको मृत्यु हुन गयो । निजको मृत्युपश्चात् हाम्रो हिन्दु सामाजिक परम्परा र मान्यताअनुरूप पुरूषले किरिया गर्नु पर्ने भएकाले मृतकको भदा नाता पर्ने विपक्षीलाई अनुरोध गरी भाडामा किरिया गर्न लगाएको हो । निजले १३ दिनको काज किरियासकेपछि निजलाई काठ, सुन, चाँदी र नगद गरी रू.२,००,०००।- बराबरको नगदी तथा जिन्सी दिई पठाएको हो । सो कुरा विपक्षीले पनि स्वीकारै गर्नुभएको छ भने गाउँ सर्जमिन गर्दा सर्जमिनका सम्पूर्ण मानिसहरूले पनि सोही बेहोरा लेखाई दिएका छन् । विपक्षीले गाउँ विकास समिति र जिल्ला विकास समितिमा समेत पालन पोषण गरेको कारणबाट मृतक गोदोको अपुताली खान पाउने हो भनी सिफारिस माग्न जाँदा उक्त दुवै निकायले गाउँ सर्जमिन बुझ्दा निजले पालन पोषण गरेको नदेखिएको र गाउँ सर्जमिनका सम्पूर्ण मानिसहरूले सोही बेहोरा लेखाइदिएको कारणबाट निजले सिफारिससम्म प्राप्त गर्न सकेको छैन भने मृतक गोदोको अपुताली म निवेदिकाले खान पाउने हो भनी गा.वि.स.ले सिफारिस गरिदिएको छ । विपक्षीले पालन पोषण गरेको कुनै सबुत प्रमाण पेस गर्न नसकेपछि मालपोत कार्यालय झापाले पालन पोषण गरेका भए सबुत प्रमाण पेस गर्नु भनी आदेश गर्दा पनि विपक्षीले कुनै प्रमाण पेस गर्न सकेको छैन । म निवेदिका मुलुकी ऐन अपुतालीको १ र २ नं. बमोजिमको मृतक गोदोको अपुताली हक खान पाउने हकवाला हुँ । मुलुकी ऐन, जग्गा पजनीको २क. नं. ले निज गोदोका नामको जग्गा मैले जहिलेसुकै पनि नामसारी गरिलिन पाउने हो । मैले ३५ दिनभित्र फिराद नगरेको कारणबाट उक्त सम्पत्तिमा मेरो हक समाप्त हुने र विपक्षीको हक प्राप्त हुने कुनै कानूनी व्यवस्था र न्यायिक सिद्धान्तहरू रहे भएको पाइँदैन । मैले ३५ दिनभित्र फिराद नगरेको कारणबाट विपक्षीको अपुताली हक कायम हुने ठहर्‍याई गरिएको फैसलामा मुलुकी ऐन, जग्गा पजनीको २क. नं., अपुतालीको १ र २ नं. समेतको व्याख्यामा गम्भीर त्रुटि भएकाले सुरू झापा जिल्ला अदालतको मिति २०६८।७।६ को र सो फैसलालाई सदर गर्ने ठहर्‍याएको पुनरावेदन अदालत इलामको मिति २०६९।३।२८ को फैसला बदर गरी मेरो फिराद मागदाबीबमोजिम विवादित जग्गामा मेरो अपुताली हक कायम गरिपाउँ भन्‍नेसमेत बेहोराको धुलो यादवले मुद्दा दोहोर्‍याई हेरिपाउँ भनी यस अदालतमा दिएको निवेदन ।\nयसमा मृतक गोदोको नामको सम्पत्ति निजकी सौता प्रतिवादी धुलो यादवले वा मृतकका भदा वादी सूर्यप्रसाद यादवमध्ये कसले पाउने भन्‍ने विवाद रहेकोमा मृतक गोदो यादवलाई विपक्षी वादी सूर्यप्रसाद यादवले पालन पोषण गरेको भन्‍ने कुरा प्रमाणबाट पुष्टि गर्न नसकेको अवस्था छ । यस्तो अवस्थामा मृतक गोदोको नामको सम्पत्ति वादी सूर्यप्रसाद यादवको नामसारी हक कायम दर्ता कायम गर्ने गरी पुनरावेदन अदालत इलामले मिति २०६९।३।२८ को फैसलामा प्रमाण ऐन, २०३१ को दफा ३, ५४, मुलुकी ऐन, अ.बं. १८४ ‘क’, १८५ तथा अपुतालीको ११ र २० नं. तथा ने.का.प. २०४५, अङ्क ११ पृष्ठ १२०६ नि.नं. ३६५५ समेतको त्रुटि विद्यमान देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । सुरू रेकर्ड र भए प्रमाण मिसिलका साथै विपक्षीसमेतलाई झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७०।०४।२९ मा भएको आदेश ।\nफुपाजु मरचिन यादवको मृत्युपश्चात् मेरो फुपू गोदो यादव र विपक्षी धुलो यादवको मिति २०६३।२।३० मा अंशबन्डा भएपश्चात् मैले मेरी फुपू गादो यादवलाई पालण पोषण स्याहार सम्भार गरी आएको र निज बिरामी हुँदा औषधी उपचारसमेत मैले नै गरेको र निजको मृत्युपश्चात् फुपू गोदो यादवको काज किरिया मैले नै गरेको हो । विपक्षी मृतक गोदो यादवको नजिकको हकवाला भएको विषयमा मैले कहिँकतै विवाद उठाएको छैन । तर मुलुकी ऐन, अपुतालीको महलको ११ नं. बमोजिम सबै सम्पत्ति नजिकको हकवालाले अपुताली पाउँछ भनी निष्कर्षमा पुग्न मिल्दैन । उक्त कानूनी व्यवस्थाबमोजिम नजिकको हकवाला तथा नातेदारबाहेक अन्य व्यक्तिले पालण पोषण, स्याहार सम्भार, काज किरिया गरेको भए सोही व्यक्तिले अपुताली खान पाउने स्पष्ट छ । विपक्षीले लिएको प्रमुख आधार सर्जमिन मुचुल्का नै रहेको देखिन्छ । उक्त मुचुल्कामा विपक्षी धुलो यादवले मृतक गोदो यादवलाई पालन पोषण, स्याहार सम्भार गरेको बेहोरा उल्लेख गरिएको छैन । नजिकको हकवाला भएकोले मृतकको नामको जग्गा विपक्षीको नाममा नामसारी गरिदिने भन्‍ने बेहोरा उल्लेख छ । यसको अलवा पति मरचिन यादवको देहावसानपश्चात् विपक्षी धुलो यादव आफ्नी सौता मृतक गोदो यादवसँग मिति २०६३।२।३० मा र.नं.५२७(ख) को अंशबन्डाको लिखत पारित गरी छुट्टी भिन्न भएको अवस्था\nदेखिन्छ । सुरू झापा जिल्ला अदालतबाट मृतक गोदो यादवको नाउँको जग्गा मेरो नाममा हक कायम हुने गरी भएको सुरू अदालतको फैसला र सोलाई सदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी प्रतिवादी सूर्यप्रसाद यादवले यस अदालतमा पेस गरेको लिखित प्रतिवाद ।\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल कागज अध्ययन गरी पुनरावेदक वादी धुलो यादवको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान्‌ अधिवक्ता श्री राजु कटुवालले वादी धुलो यादव मुलुकी ऐन, अपुतालीको १ र २ नं. बमोजिमको हकवाला हुन् । विपक्षीले बोधो यादवलाई पालन पोषण गरेको विश्‍वासयोग्य प्रमाण केही छैन । अपुतालीको जग्गा नामसारीको लागि मालपोत गएकोमा गा.वि.स. समेतको सिफारिसको आधारमा गोदोको नाउँको जग्गा धुलो यादवको अपुताली हक हुने गरी मालपोत कार्यालय, भद्रपुर झापाले मिति २०६५।१२।१ मा निर्णय गरेको थियो । बन्डापश्चात् पनि गोदो यादव र धुलो यादव एउटै घरमा बसेका थिए । गोदोका नाउँको जग्गा निजले माइतीबाट प्राप्‍त गरेको नभएर अंशबाट प्राप्‍त गरेको सम्पत्ति\nहो । गोदोको नाउँको जग्गामा धुलो यादवको अपुताली हक कायम हुनु पर्नेमा सुरू झापा जिल्ला अदालतले गोदोको भदा नाताका विपक्षी सूर्यप्रसाद यादवको हक हुने भनी भएको फैसलालाई नै सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत इलामबाट भएको फैसला त्रुटिपूर्ण छ । गोदोको नाउँको जग्गामा धुलो यादवको अपुताली हक कायम हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nविपक्षी सूर्यप्रसाद यादवको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ अधिवक्ता श्री रेवतप्रसाद खरेलले मुद्दामा हदम्यादको कुरा महत्त्वपूर्ण हुन्छ । पुनरावेदन अदालत इलामले हक बेहकमा जानको लागि मिति २०६६।३।३ मा फैसला गरेको हुँदा सोही मितिबाट प्रस्तुत मुद्दामा हदम्याद सुरू हुन्छ । उक्त फैसलाले तोकेको ३५ दिनभित्र विपक्षीको फिराद परेको\nछैन । रजिस्ट्रेसनको महलको ३५ नं. ले म्याद दिई ३५ दिनभित्र हक कायमको लागि जान कागज गराइएको\nछ । विपक्षीले मिति २०६७।४।१६ मा मात्र फिराद गरेको देखिन्छ । अदालतको फैसला रजिस्ट्रेसनको ३५ नं. सँग आधारित छ । अपुताली पाउने अवस्था मिति २०६३।७।९ बाटै सुरू भएको छ । मिति २०६३।२।३ मा धुलो यादव अंश लिएर अलग भइसकेको अवस्था छ । सुरू अदालतको फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत इलामको फैसला मिलेको हुँदा सोही फैसला सदर हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nउपर्युक्तबमोजिम दुवै पक्षको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस जिकिर सुनी मिसिल अध्ययन गरी हेर्दा झापा जिल्ला अदालतबाट वादी दाबी पुग्न नसक्ने ठहर गरी भएको फैसलालाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत इलामबाट भएको फैसला मिलेको छ वा छैन र पुनरावेदक वादीको पुनरावेदन जिकिर पुग्ने हो वा होइन भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\nयसमा पति मरचिन यादवको मिति २०५९।९।२६ मा र सौता गोदो यादवको मिति २०६३।७।९ मा मृत्यु भएको हो । पति मरचिन यादवको नाममा दर्ता रहेको झापा जिल्ला शरणामती गा.वि.स. वडा नं. ५ को कि. नं. २१७, ३१६, ३२१, ३२५, ३२८, ३३५, ३३७, ३३८, ३३९ जग्गा कित्ताकाट भई कायमी कि.नं.१३४६, १३५३, १३५५, ३४१, ३३५, ३२८, १३५१, १३४९ का ज.वि.३-१७-९ जग्गामा सौता गोदो यादवको मृत्यु भएपछि नजिकको हकवाला म फिरादी भएकाले उक्त जग्गाहरूमा मेरो अपुताली हक कायम गरी चलन चलाई पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक वादीको फिराद दाबी र मालपोत कार्यालयले वादीको नाममा नामसारी गर्ने निर्णय गरेपछि मैले पुनरावेदन अदालत इलाममा पुनरावेदन गर्दा पुनरावेदन अदालत इलामबाट मिति २०६६।३।३ गते हक बेहकमा फिराद गर्न जानु भनी सुनाई दिएकोले मैले ३५ (पैंतिस) दिनभित्रै झापा जिल्ला अदालतमा हक बेहकमा नामसारी हक कायम दर्ता कायम मुद्दा दायर गरेको हुँदा सो मुद्दाबाट इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी प्रतिवादीको प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा मृतक गोदो यादवको नाममा दर्ता रहेको जग्गा यी वादी धुलो यादवको नाममा नामसारी हुने गरी मालपोत कार्यालय झापाबाट भएको निर्णय आदेश अधिकार क्षेत्रात्मक त्रुटि देखिई पुनरावेदन अदालत इलामले बदर गरी ३५ दिनभित्र हक बेहकमा अदालतमा जानु भनी वादीले अदालतबाट सुनी पाएको कागजसमेत गरेको सोको म्याद व्यतित गरी अदालतमा प्रवेश गरेको र लगाउको मुद्दामा आजै यस इजलासबाट भएको निर्णयको आधारसमेतबाट मुलुकी ऐन, अपुतालीको महलको १ र २ नं. बमोजिम मृतक गोदो यादवको अपुताली पाउँ भन्‍ने वादी दाबी पुग्न सक्दैन भनी झापा जिल्ला अदालतबाट मिति २०६८।७।६ को फैसला भएको देखियो । उक्त फैसला उल्टी गरिपाउँ भनी वादीले तत्कालीन पुनरावेदन अदालत इलाममा पुनरावेदन गरेकोमा सुरूको फैसला सदर हुने ठहरी मिति २०६९।३।२८ मा पुनरावेदन अदालतबाट फैसला भएको रहेछ । सो फैसलाउपर वादीले मुद्दा दोहोर्‍याई हेरी पाउन यस अदालतमा निवेदन दिएकोमा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्न अनुमति प्रदान गरिदिएको छ भनी यस अदालतबाट मिति २०७०।४।२९ मा आदेश भई प्रस्तुत मुद्दा पुनरावेदनसरह दर्ता भएको रहेछ ।\nअब पुनरावेदन अदालतबाट भएको फैसला मिलेको छ वा छैन भनी हेर्दा मृतक गोदो यादवलाई मैले नै पालन पोषण गरेकी हुँ । बन्डा भए पनि एउटै घर भएकाले एकाघरमा नै बसोबास गरी आएका थियौं । बन्डा भएको ६ महिना नबित्दै सौता गोदो यादवको मृत्यु भयो । निजको मृत्युपश्चात् सामाजिक परम्पराअनुसार मृतकका भदा विपक्षी सूर्यप्रसाद यादवलाई भाडामा किरिया गर्न लगाएको हो । सो कुरालाई विपक्षीले पनि स्वीकार गर्नु भएको छ । सर्जमिनका मानिसहरूले पनि सोही बेहोरा लेखाइदिएका छन् । मृतक गोदो यादवको अपुताली खाने म निवेदिका हो भनी गाउँ विकास समितिले समेत सिफारिस गरिदिएको छ । विपक्षीले गोदो यादवलाई पालन पोषण गरेको सबुत पेस गर्न सकेका छैनन् । म निवेदिका मुलुकी ऐन, अपुतालीको १ र २ नं. बमोजिम मृतक गोदो यादवको हक खाने हकवाला हुँ । मैले ३५ दिनभित्र फिराद नगरेको कारणबाट विपक्षीको अपुताली हक कायम हुने ठहर्‍याई झापा जिल्ला अदालतबाट मिति २०६८।७।६ मा भएको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत इलामबाट मिति २०६९।३।२८ मा भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला दोहोर्‍याई हेरी बदरसमेत गरी म निवेदिकाको फिराद दाबीबमोजिम उल्लिखित ज.वि. ३-१७-९ जग्गामा मेरो अपुताली हक कायम गरिपाउँ भन्‍ने बेहोराको वादीको पुनरावेदन जिकिर रहेको देखिन्छ ।\n२. सो सम्बन्धमा हेर्दा प्रस्तुत मुद्दाको विवाद गोदो यादवको मिति २०६३।७।९ मा मृत्यु भएपछि निजले मिति २०६३।२।३० को बन्डापत्रबाट अंशमा पाएको झापा जिल्ला शरणामती गा.वि.स. वडा नं. ५ को कि.नं.१३४६, १३५३, १३५५, ३४१, ३३५, ३२८, १३५१, १३४९ का ज.वि. ३-१७-९ जग्गाको अपुताली हक कायम गर्ने विषयसँग सम्बन्धित रहेको देखिन्छ । गोदो यादवको मृत्यु भएपछि निजले अंशमा पाएको जग्गाको अपुताली हक कायम गरिपाउँ भनी निजको सौता अर्थात् प्रस्तुत मुद्दाकी वादी धुलो यादव र निज मृतकको भदा अर्थात् प्रस्तुत मुद्दाको विपक्षी प्रतिवादी सूर्यप्रसाद यादव दुवै जनाले दाबी लिएकोमा गाउँ विकास समितिको कार्यालय शरणामती, झापासमेतको सिफारिसबमोजिम मालपोत कार्यालय झापा भद्रपुरले मिति २०६५।१२।१ मा मृतक गोदो यादवको जग्गा निजको सौता धुलो यादवका नाउँमा अपुताली हक कायम नामसारी हुने भनी निर्णय गरेकोमा सो मालपोत कार्यालयको निर्णयउपर विपक्षी सूर्यप्रसाद यादवले तत्कालीन पुनरावेदन अदालत इलाममा पुनरावेदन गर्दा पुनरावेदन अदालतबाट दुवै पक्षलाई हक बेहकमा नालिस गर्न सुरू अदालतमा जानु भनी मिति २०६६।३।३ मा फैसला भएको देखिन्छ । उक्त फैसलापश्चात् विपक्षी प्रतिवादी सूर्यप्रसाद यादवले मिति २०६६।४।५ मा नामसारी हक कायम गरिपाउँ भनी र यी पुनरावेदक वादी धुलो यादवले मिति २०६७।४।१६ मा अपुताली हक कायम गरिपाउँ भनी सुरू झापा जिल्ला अदालतमा फिराद दायर गरेको देखिएको र उक्त गोदो यादवले अंशमा पाएको जग्गामा यी पुनरावेदक वादीको अपुताली पाउँ भन्‍ने वादी दाबी पुग्न सक्दैन भनी सुरू तथा पुनरावेदन अदालत इलामबाट फैसला भएको देखिन्छ ।\n३. यसमा मुलुकी ऐन, अपुतालीको १ नं. मा भएको कानूनी व्यवस्थालाई हेर्दा \"हकवाला भनेको सम्बन्धित व्यक्तिको सात पुस्तासम्मको सबैभन्दा नजिकको अंशियार हुन्छ । सात पुस्ता नाघेको टाढाको नातेदार हुन्छ\" भन्ने उल्लेख भएको देखिन्छ भने अपुतालीको २ नं. मा “यस महलको अन्य नम्बरहरूको अधीनमा रही अपुताली पर्दा मर्नेको लोग्ने, स्वास्नी, छोरा, अविवाहिता छोरी, छोराको छोरा वा निजको अविवाहिता छोरी भएसम्म अरूले अपुताली पाउँदैन । मर्नेको छोरा नभई विधवा बुहारी भएमा निजले छोरासरह अपुताली पाउँछे । त्यस्ता कोही नभएमा विवाहिता छोरी, विवाहिता छोरी पनि नभए निजका छोरा वा अविवाहिता छोरी र निजहरू पनि नभए त्यस्तो अपुताली ऐनबमोजिमको हकवालाले पाउँछन्” भन्‍ने उल्लेख भएको\nदेखिन्छ । उल्लिखित व्यवस्थाअनुसार गोदो यादवको मृत्युपछि निजको नजिकको हकवाला यी फिरादी धुलो यादव रहेको तथ्य स्थापित भएको देखिन्छ । सो कुरालाई विपक्षी सूर्यप्रसाद यादवले यस अदालतमा पेस गरेको लिखित प्रतिवादमा समेत स्वीकार गरेको देखिन्छ । तथापि यी वादी धुलो यादव आफ्नी सौता मृतक गोदो यादवसँग मिति २०६३।२।३० मा र.नं. ५२७(ख) को अंशबन्डाको लिखत पारित गरी छुट्टी भिन्न भएको अवस्था देखिन्छ ।\n४. मुलुकी ऐन, अपुतालीको ११ नं. २०७२ सालबाट खारेज भएको अवस्था छ । यद्यपि सोभन्दा अगाडि अपुतालीको ११ नं. मा भएको व्यवस्थासमेतलाई प्रस्तुत मुद्दाको सन्दर्भमा विवेचना हुन आवश्यक देखिन्छ । मुलुकी ऐनको एघारौं संशोधन मिति २०५९।६।१० मा भएको देखिन्छ । सो संशोधनअनुसार अपुतालीको ११ नं. मा भएको कानूनी व्यवस्थालाई हेर्दा “यस महलमा अन्य नम्बरहरूमा जुनसुकै कुरा लेखिएको भए तापनि अपुताली पर्दा मर्नेको स्याहार सम्भार नजिकको हकवालाले नगरी अन्य व्यक्तिले गरेको रहेछ भने त्यस्तो व्यक्तिको अपुतालीको चलमा सबै र अचलमा आधासम्म स्याहार सम्भार गर्नेले र बाँकी आधा ऐनबमोजिम हकवालाले पाउँछ” भन्‍ने व्यवस्था रहेको पाइन्छ । यो व्यवस्था मिति २०५९।६।१० गतेदेखि लागु भई मिति २०६३।७।१६ सम्म कायम रहेको देखिन्छ । सोही अवधिभित्र अर्थात् मिति २०६३।७।९ मा गोदो यादवको मृत्यु भएको अवस्था छ । सम्पत्तिको स्वामीको मृत्युसँगै त्यस्तो सम्पत्तिको स्वामित्व कानूनबमोजिम हकवालामा सर्ने प्रक्रियालाई नै अपुताली भनिन्छ । अपुतालीको हक सम्पत्तिको स्वामीको मृत्यु भएबाट सिर्जना हुने भएकाले सम्पत्तिको स्वामीको मृत्यु हुँदाको बखत कायम रहेको कानूनी व्यवस्था नै अपुतालीको सम्बन्धमा आकर्षित हुने कुरामा कुनै दुईमत हुन\nसक्दैन । लैङ्गिक समानता कायम गर्न केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित व्यवस्थाअनुसार अपुतालीको ११ नं. मा भएको संशोधनलाई हेर्दा “यस महलमा अन्य नम्बरहरूमा जुनसुकै कुरा लेखिएको भए तापनि अपुताली पर्दा मर्नेको स्याहार सम्भार नजिकको हकवालाले नगरी अन्य व्यक्तिले गरेको रहेछ भने त्यस्तो व्यक्तिको अपुतालीको सबै अचल सम्पत्ति त्यस्तो स्याहार सम्भार गर्नेले पाउँछ” भन्‍ने रहेको देखिन्छ । यो व्यवस्था मिति २०६३।७।१७ देखि मात्र लागु भई अपुतालीको महलको ११ नं. खारेज नहुँदासम्म कायम रहेको पाइन्छ ।\n५. प्रस्तुत मुद्दामा यी पुनरावेदक वादी मृतक गोदो यादवको हकवाला भएको कुरा गाउँ विकास समितिको कार्यालयको सिफारिस पत्र, सर्जमिनका मानिसहरूले लेखाइदिएको मुचुल्काको बेहोरा तथा विपक्षी प्रतिवादी सूर्यप्रसाद यादवले पेस गरेको लिखित प्रतिवादसमेतबाट स्पष्ट भएको देखिन्छ । गोदो यादवको हकवाला धुलो यादव भएको तथ्यमा दुवै पक्षalचमा कुनै विवादसमेत रहेको देखिँदैन । यसका साथै गोदो यादव र पुनरावेदक वादी धुलो यादव मिति २०६३।२।३० मा नै र.नं. ५२७(ख) बाट अंशबन्डाको लिखत पास गरी छुट्टीभिन्न भएको भन्ने पनि देखिन्छ । गोदो यादवको लैङ्गिक समानता कायम गर्न केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ अनुसार मिति २०६३।७।१७ मा अपुतालीको महलको ११ नं. मा संशोधन हुनुभन्दा अगावै अर्थात् मिति २०६३।७।९ मा नै मृत्यु भएको भन्ने सुरू मिसिल संलग्न रहेको मृत्यु दर्ता प्रमाण-पत्रबाट देखिन्छ । यी पुनरावेदक वादीले मृतक गोदो यादवलाई पालन पोषण, स्याहार सम्भार गरेको भनी जिकिर लिएको भए तापनि छुट्टी भिन्न भएको व्यक्तिले पाल पोषण गरेको भन्ने कुरा वस्तुनिष्ठ प्रमाणबाट पुष्टि गर्न सकेको देखिँदैन । यसका साथै सूर्यप्रसाद यादवले आफ्नो फुपू गोदो यादवको काज किरिया गरेको विषयलाई यी पुनरावेदकले समेत स्वीकार गरेकै देखिन्छ ।\n६. कुनै पनि सम्पत्ति स्वामीविहीन (res nullius) रहन सक्दैन । सो सम्पत्तिको स्वामी कानूनबमोजिमको हकवाला वा त्यस्तो कुनै हकवाला नभएमा राज्यको हुन जान्छ । सम्पत्तिको स्वामीको मृत्यु भएका बखत उक्त सम्पत्तिको स्वामी को हुने भन्‍ने विषय प्रचलित अपुतालीसम्बन्धी कानूनले निर्धारण गर्ने विषय भएकोले अपुतालीको हकको सम्बन्धमा मृत्यु हुँदाको बखत कायम रहेको कानूनी व्यवस्था नै आकर्षित हुने गर्दछ । गोदो यादवको मृत्यु हुँदाको अवस्थामा कायम रहको तत्कालीन अपुतालीको ११ नं. मा अपुताली पर्दा मर्नेको स्याहार सम्भार नजिकको हकवालाले नगरी अन्य व्यक्तिले गरेको रहेछ भने त्यस्तो व्यक्तिको अपुतालीको चलमा सबै र अचलमा आधासम्म स्याहार सम्भार गर्नेले र बाँकी आधा ऐनबमोजिम हकवालाले पाउने भन्‍ने कानूनी व्यवस्था रहेकोले गोदो यादवको स्याहार सम्भार, पालन पोषण गर्ने र काजकिरिया गर्ने निजको भदा सूर्यप्रसाद यादव मृतक गोदो यादवको अचल सम्पत्तिको आधा भाग मात्र पाउने व्यक्ति देखिन्छन् भने नजिकको हकवाला सौता नाताकी यी पुनरावेदक वादी धुलो यादव रहेको र निज धुलो यादव गोदो यादवको आधा अपुताली पाउने हकवाला रहेको देखिन्छ ।\n७. अतः उपर्युक्त विवेचित आधार प्रमाणबाट मृतक गोदो यादवले अंशमा पाएको झापा जिल्ला शरणामती गा.वि.स. वडा नं. २ को कि.नं.१३४६, १३५३, १३५५, ३४१, ३३५, ३२८, १३५१ र १३४९ को जम्मा ज.वि. ३-१७-९ जग्गामा यी पुनरावेदिका वादी आधा जग्गाको हकदार भएको पुष्टि भएकाले वादी दाबी पुग्न सक्दैन भनी झापा जिल्ला अदालतबाट मिति २०६८।७।६ मा भएको फैसलालाई सदर गर्ने गरेको तत्कालीन पुनरावेदन अदालत इलामको मिति २०६९।३।२८ को फैसला मिलेको नदेखिँदा उक्त फैसलाहरू केही उल्टी भई उल्लिखित जग्गाहरूबाट यी वादी धुलो यादवको आधा भाग हिस्सासम्म अपुताली हक कायम हुने ठहर्छ । सम्पूर्ण जग्गामा  अपुताली हक कायम गरिपाउँ भन्‍नेसम्मको पुनरावेदक वादीको पुनरावेदन दाबी पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम सुरू तथा पुनरावेदन अदालतको फैसला केही उल्टी भई मृतक गोदो यादवले अंशमा पाएको झापा जिल्ला शरणामती गा.वि.स. वडा नं. २ को कि.नं.१३४६ को ज.वि. ०६-०, कि.नं. १३५३ को ज.वि. ०-१७-०, कि.नं. १३५५ को ज.वि. १-०-०, कि.नं.  ३४१ को ज.वि. ०-७-१०, कि.नं. ३३५ को ज.वि. ०-४-१०, कि.नं. ३२८ को ज.वि. ०-१६-०, कि.नं.  १३५१ को ज.वि.  ०-०-१९ र  कि.नं. १३४९ को ज.वि. ०-५-१० समेत जम्मा ज.वि. ३-१७-९ जग्गामध्ये आधा जग्गामा वादी धुलो यादवको अपुताली हक कायम हुने ठहरेकाले कानूनको म्यादभित्र उक्त कि.नं. का जग्गाहरूबाट फैसलाबमोजिम आधा जग्गा नामसारी दाखिल खारेज गरी चलन चलाई पाउँ भनी दरखास्त दिए प्रत्येक कित्ता जग्गाबाट नरम करम मिलाई आधा जग्गा पुनरावेदक वादी धुलो यादवका नाउँमा नामसारी गरिदिन सम्बन्धित मालपोत कार्यालयमा लेखी पठाउनको लागि सुरू जिल्ला अदालतमा लेखी पठाइदिनू................................१\nपुनरावेदक वादीले सुरू फिराद गर्दा र.नं. ७५५५ मिति २०६७।४।१६ मा रू. ७६७०।-, पुनरावेदन अदालत इलाममा पुनरावेदन दर्ता गर्दा र.नं. २२३२३ मिति २०६८।१०।११ मा रू. ११५०।५० र यस अदालतमा पुनरावेदन दर्ता गर्दा र.नं. ४८१९ मिति २०७०।५।२४ मा रू.११५१।- समेत जम्मा रू. ९९७१।५० कोर्ट फी दाखेल गरेको देखिँदा निजले अपुताली हक कायममा दाबी लिएको जग्गाहरूबाट आधामा मात्र हक कायम हुने ठहरेकाले दाबी नपुगेको आधा जग्गाको हकमा निजले राखेको उक्त कोर्टबाट आधा रू. ४,९८५।७५ जफत हुन्छ । आधा रू. ४,९८५।७५ को हकमा कानूनको म्यादभित्र विपक्षी प्रतिवादीको यसै सरहदको जेथा देखाई वादीले भरिभराउको लागि सुरू जिल्ला अदालतमा दरखास्त दिन ल्याए निजबाट केही दस्तुर नलिई उक्त आधा कोर्ट फीको रकम प्रतिवादीबाट वादीलाई भराइदिनू..........................................२\nसरोकारवालाले नक्‍कल माग्न आए नियमानुसार लाग्ने दस्तुर लिई मागबमोजिमको नक्‍कल दिनू...............३\nप्रस्तुत फैसला अपलोड गरी मुद्दाको दायरी लगत कट्टा गरी सुरू तथा प्रमाण मिसिल सम्बन्धित अदालतमा र प्रस्तुत मिसिल नियमानुसार गरी यस अदालतको अभिलेख शाखामा बुझाइदिनू.............................४\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृत: महेन्द्रबहादुर कार्की\nइति संवत् २०७६ साल असार ३१ गते रोज ३ शुभम् ।"
}