{
    "Title": "निर्णय नं. १११४४ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०८/०६ \t ४६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nआदेश मिति : २०७९।०८।०६\n०७८-WO-१२०१\n\nमुद्दा : उत्प्रेषणसमेत\n\nनिवेदक : ध्रुवनारायण झाको छोरी धनुषा जिल्ला, विदेह नगरपालिका वडा नं. ३ बस्ने निक्कीकुमारी झा\nविरूद्ध\nविपक्षी : नेपाल सरकार, गृह मन्त्रालय सिंहदरबार, काठमाडौंसमेत\n\nमौलिक हक उपभोग गर्ने, रोजगार प्राप्त गर्ने, सार्वजनिक पद धारण गर्ने, राजनीतिक अधिकार उपभोग गर्ने, सामाजिक सुरक्षा प्राप्त गर्ने र मतदान गर्ने आदि विभिन्न मौलिक हकहरू राज्यले आफ्ना नागरिकलाई प्रदान गर्दछ । राजनीतिक हक नागरिकबाहेक अन्य व्यक्तिलाई प्राप्त हुँदैन । नागरिकता व्यक्तिको व्यक्तिगत पहिचानसँग जोडिएको अत्यन्त संवेदनशील विषय हुँदा सारभूतरूपमा नागरिक हो भन्ने देखिएको स्थितिमा कार्यविधिको स-सानो अत्तो थापेर समस्यामा पार्नु न्यायपूर्ण नहुने ।\n(प्रकरण नं. ७)\nकानूनबमोजिम  अधिकारप्राप्त अधिकारीद्वारा आफ्नो कानूनी कर्तव्य पूरा गर्नुपर्ने । सो नगर्नु समानता विरूद्ध मात्र होइन समन्यायको समेत बर्खिलाप हुने । निवेदकले जिल्ला प्रशासन कार्यालयमा निवेदन दिएको भनेबाट विपक्षी कार्यालय आफैँ संवेदनशील भई सो विषयवस्तुलाई हेर्नु वाञ्छनीय देखिने ।\n(प्रकरण नं. १०)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री सुषमा गौतम\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री पुष्पराज बास्तोला\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क २, नि.नं.८५५७, पृ. १५५\nने.का.प. २०६८, नि.नं.८५५७, अङ्क २ पृष्ठ २४७\nसम्बद्ध कानून :\nनेपालको संविधान\nनागरिकतासम्बन्धी ऐन, २०६३\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई: नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने भई दायर हुन आएको प्रस्तुत रिट निवेदनको सङ्क्षिप्त तथ्य एवं आदेश यस प्रकार छः\nतथ्य खण्ड\nधनुषा जिल्ला, जनकपुर उपमहानगरपालिका वडा नं. १० बस्ने बुबा ध्रुव नारायण झा तथा आमा सुनैना देवी झाको कोखबाट मिति २०५४।१०।१५ मा आफ्नै घरमा जन्म भएको हो । मेरो बुबा र आमा दुवै नेपाली नागरिक हुनुहुन्छ । आमाले वंशजको आधारमा नेपाली नागरिकता प्राप्त गर्नुभएको छ भने बुबाले जन्मको आधारमा नेपाली नागरिकता प्राप्त गर्नुभएको छ । म निवेदक नेपालमा जन्मी नेपालमै स्नातक तहसम्मको अध्ययन पूरा गरी रोजगारीको साथै उच्च शिक्षा अध्ययनको लागि प्रयासरत रहेको छु । मसँग नागरिकताको प्रमाणपत्र नहुँदा मैले रोजगारीको लागि कुनै प्रतिस्पर्धामा भाग लिन, उच्च शिक्षा अध्ययनको लागि भर्ना हुन, बैंक खाता खोल्न साथै PAN नम्बर लिन नसक्दा धेरै अवसरहरू गुमाएको बेहोरा निवेदन गर्दछु । नागरिकता प्रमाणपत्रको अभावमा आफ्नो मताधिकारबाट समेत वञ्चित भएको छु । म निवेदकको मिति २०७५।१०।४ गते धनुषा जिल्ला विदेह नगरपालिका वडा नं. ३ बस्ने राहुल कुमार झासँग विवाह भएको अवगत गराउन चाहन्छु । मिति २०७६।२।२६गते स्थानीय पञ्जिकाधिकारीको कार्यालयमा हाम्रो विवाह दर्ता गरेका छौं । मलाई स्नातकोत्तर तहको प्रवेश परीक्षामा सामेल हुन नागरिकताको आवश्यकता परेको हुँदा नागरिकता प्रमाणपत्र बनाउन अनुसूची १ को फाराम भरी सो अनुसूची फाराममा वडा कार्यालयले सिफारिस गरेको हुँदा सो सिफारिससहित मेरो विवाह दर्ता प्रमाणपत्र, पतिको नागरिकता प्रमाणपत्रको प्रतिलिपि, मेरो आमा र बुबाको नागरिकता प्रमाणपत्र तथा म निवेदकको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपिहरूसमेत संलग्न गरी जिल्ला प्रशासन कार्यालय धनुषामा निवेदन पेस गर्दा तपाइँको बुबाको नागरिकता जन्मको आधारमा रहेको र तपाइँको बुबाले तपाइँको जन्मपछि मात्रै नागरिकता प्रमाणपत्र प्राप्त गर्नुभएको हुँदा हाल तपाइँलाई नागरिकता प्रदान गर्न सकिँदैन भनी म निवेदकको नाममा नागरिकता जारी गर्न मौखिक रूपमा इन्कार गर्नुभयो । इन्कारीको कारण लिखित रूपमा दिन अनुरोध गर्दा हामी लिखित रूपमा दिँदैनौं भनी मेरो अनुसूची फाराममा लागेको तोकलाई केरी त्यसको छेउमा जन्म लेखी अदालतबाट नै जन्मको नागरिकता प्राप्त व्यक्तिका सन्तानलाई नागरिकता जारी गर्न रोकेको हुँदा तपाइँको नागरिकता जारी गर्न सक्दैनौं भनी मेरो अनुसूची फारामसहितको निवेदनसमेतका कागजातहरू मलाई नै फिर्ता गर्नु भई मलाई पतिको ठेगाना एवम् सनाखतबाट नागरिकता जारी गर्न इन्कार गर्नुभएको हुँदा म निवेदक मेरो नेपाली नागरिकताको प्रमाण पत्र पाउने हकबाट वञ्चित हुन पुगेको छु ।\nनेपालको संविधानको धारा १० (१) मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्चित गरिने छैन भन्ने र धारा ११(२) (ख) मा कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको आधारमा नेपालको नागरिक ठहर्ने व्यवस्था छ । त्यस्तै धारा ११ (३) मा यो संविधान प्रारम्भ हुनुभन्दा अघि जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबु र आमा दुवै नेपालको नागरिक रहेछन् भने निज बालिग भएपछि वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने छ भन्ने व्यवस्था रहेको छ । मेरो आमा र बुबा दुवै नेपाली नागरिक हुनुका साथै नागरिकता प्रमाणपत्र प्राप्त व्यक्ति भएको र नेपालको संविधानको धारा ११(२) (ख) अनुसार पनि मेरो जन्म हुँदा मेरो आमा बुबा नेपाली नागरिक नै भएको तर नागरिकता प्रमाणपत्र भने आमाले मात्र प्राप्त गर्नुभएको अवस्थासम्म हो । म निवेदक नेपालको संविधानको धारा ११ (२) (ख) बमोजिम वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्न योग्य व्यक्ति हुँ । मैले नेपालको संविधानको धारा ११(३) अनुसार वंशजको नेपाली नागरिकता प्रमाणपत्र प्राप्त गर्नका लागि सम्पूर्ण प्रक्रिया पूरा गरेर जिल्ला प्रशासन कार्यालय धनुषामा जाँदा त्यहाँबाट मेरो नागरिकता बन्न नसक्ने भन्दै सोको कारणमा म निवेदकको बाबुको नागरिकता जन्मको आधारमा रहेको, बुबाले मेरो जन्मपश्चात्‌ मात्र नागरिकता लिनुभएको हुँदा हालको कानूनी व्यवस्थामा मलाई वंशजको आधारमा नागरिकता प्रदान गर्न सकिने स्पष्ट कानूनी आधार नभएको भनी वंशजको नागरिकता प्रमाणपत्र जारी गर्न इन्कार गरियो । नेपाल नागरिकता ऐन, २०६३ को दफा ३ मा वंशजको नाताले नेपाली नागरिकता प्राप्ति भन्ने शीर्षकअन्तर्गत उपदफा (१) मा “कुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने छ” भन्ने व्यवस्था गरी वंशजको परिभाषाभित्र बाबु अथवा आमालाई राखेको छ । नागरिकता लिन चाहने व्यक्तिले कसको नामबाट नागरिकता लिने भनी छान्न पाउने अधिकारसमेत कानूनले प्रदान गरेको स्पष्ट छ ।\nनेपाल पक्ष राष्ट्र भई अनुमोदन गरिएको मानव अधिकारसम्बन्धी आधारभूत दस्ताबेज मानिने सबै महासन्धिहरूलाई नेपालले स्वीकार गरिसकेको छ । नेपालको संविधानको धारा २७९ मा सम्झौताको अनुमोदन, सम्मीलन र स्वीकृति सम्बन्धमा कानूनबमोजिम हुने छ । संविधानको उक्त प्रावधानलाई आत्मसात् गरी नेपाल सन्धि ऐन, २०४७ को दफा ९(१) मा नेपालले अनुमोदन गरेको सन्धिको कुरा प्रचलित कानूनसँग बाझिएमा सन्धिको प्रयोजनको लागि बाझिएको हदसम्म अमान्य हुने छ र सन्धिका प्रावधान नेपालको राष्ट्रिय कानूनसरह लागु हुने छ भनी स्पष्ट व्यवस्था गरिएको छ । सन्धिमा उल्लेख भएबमोजिम नै हाम्रो संविधान र कानूनसमेतले पनि आमा वा बुबाले आफ्ना छोरी र छोरीलाई नागरिकता अर्थात् पहिचान दिन सक्ने हक प्रदान गरेको छ । यसरी माथि प्रकरण प्रकरणमा उल्लेख भएबमोजिम नागरिकता दिने अधिकारीले कानून तथा संविधानको व्यवस्थाको आफूखुसी व्याख्या गर्ने र सेवाग्राहीप्रतिको अनुत्तरदायी व्यवहारका कारणले निवेदकले नागरिकता नपाएको हुनाले निवेदकलाई नेपाली नागरिकता दिनु भनी विपक्षीहरूको नाममा परमदेशसमेतको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले १५ दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद पठाइ म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै निवेदिकाले अन्तरिम आदेश माग गरेको सन्दर्भमा विचार गर्दा यी निवेदिकाको बुबा ध्रुवनारायण झाले जन्मको आधारमा र आमा सुनैनादेवी झाले वंशजको आधारमा नागरिकता प्राप्त गरी नेपाली नागरिक रहेको देखिएको अवस्थामा यी निवेदिका निक्कीकुमारी झाले नेपालको संविधानको धारा ११(२) (ख) र ११(३) तथा नागरिकता ऐन, २०६३ को दफा ३(१) मा रहेको प्रावधानसमेतका आधारमा नेपाली नागरिकता प्राप्त गर्न सक्ने देखिए पनि हाल निवेदिकाले नेपाली नागरिकता प्राप्त गरी नसकेको र प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो लाग्न समय लाग्ने अवस्थामा निवेदिकाले संविधान प्रदत्त नागरिक हक अधिकार उपभोग गर्नबाट वञ्चित हुनुपर्दा निवेदिकालाई गम्भीर र दुरगामी असर पर्न जाने देखिएकाले प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म यी निवेदिकालाई शैक्षिक संस्थाहरूमा अध्ययनका लागि भर्ना हुन, सिमकार्ड किन्न, बैङ्क खाता खोल्न, रोजगारी तथा नोकरीको लागि दरखास्त दिन, कुनै पनि सम्भाव्य उम्मेदवारको हैसियतमा प्रतिस्पर्धात्मक परीक्षामा संलग्न हुन, सवारी चालक अनुमति पत्र लिन, सवारी साधन किन्न, मुद्दा मामिला गर्न, गैरसरकारी संस्था दर्ता गर्न, बसाइँसराइको प्रमाणपत्र लिन, PAN Number लिन, व्यवसाय दर्ता गर्न, No obligation letter लिनेलगायतका नागरिक हक अधिकारको उपभोग गर्ने, गराउने कार्यमा रोक नलगाउनु तथा वञ्चित गर्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५८(२) (क) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) (क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७९।०१।०५ को आदेश ।\nनेपालको संविधान एवं कानून प्रदत्त नागरिकका मौलिक हक एवम् अधिकारको संरक्षण र सम्बर्द्धन गर्न गृह मन्त्रालय सदा प्रतिबद्ध एवम् संवेदनशील छ । कुनै पनि नागरिकले संविधान तथा सङ्घीय कानूनले तोकेबमोजिमको योग्यताका आधारमा कानूनले तोकेको प्रक्रिया पूरा गरी नागरिकता प्राप्त गर्न सक्ने नै हुन्छ । यस मन्त्रालयबाट निवेदकको संविधान तथा कानून प्रदत्त संवैधानिक तथा कानूनी हकको उल्लङ्घन हुने गरी कुनै पनि कार्य भएको छैन । संविधान तथा प्रचलित कानूनद्वारा प्रत्याभूत गरेको नगारिकताको अधिकारबाट कुनै पनि नागरिक वञ्चित हुनुपर्ने अवस्था रहँदैन । मन्त्रालयले संविधान एवं कानूनले तोकिदिएको अधिकारक्षेत्रभित्र रही कानूनबमोजिमको प्रक्रिया अपनाई आफ्ना काम कारबाही सञ्चालन गरिरहेको छ । रिट निवेदकले यस मन्त्रालयको के कस्तो काम कारबाहीबाट निजको संवैधानिक हक अधिकार हनन भएको हो ? कहीँकतै खुलाउन सक्नुभएको छैन । बिनाआधार र कारण यस मन्त्रालयसमेतलाई विपक्षी बनाई दायर गरेको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार गृह मन्त्रालयको तर्फबाट ऐ. का सचिव टेकनारायण पाण्डेको लिखित जवाफ ।\nनेपाल सरकार, जिल्ला प्रशासन कार्यालय, धनुषाको तर्फबाट म्यादभित्र लिखित जवाफ पेस नभएको ।\nअदालतको आदेश\nनियमबमोजिम दैनिक तथा साप्ताहिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री सुषमा गौतमले निवेदक निक्कीकुमारी झा नेपाली नागरिकता प्राप्त नेपाली नागरिकको छोरी भएको, निजको मिति २०७५।१०।०४ मा शशीकान्त झाको छोरा राहुलकुमार झासँग विवाह भएको कुरामा कुनै विवाद छैन । निजको बाबु ध्रुव नारायण झाले जिल्ला प्रशासन कार्यालय, धनुषाबाट मिति २०६३।१२।१६ मा जन्मको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेको मिसिल संलग्न नागरिकताको प्रमाणपत्रबाट देखिन्छ । नेपालको संविधानको धारा ११(२) (ख), नेपाल नागरिकता ऐन, २०६३ को दफा ३ (१) को व्यवस्थाअनुसार यी निक्कीकुमारी झा वंशजको आधारमा नेपालको नागरिक भएको तथ्य स्पष्ट छ । कानूनी प्रक्रिया पूरा गरी विपक्षी जिल्ला प्रशासन कार्यालयमा पतिको नामबाट नागरिकता पाउँ भनी निक्कीकुमारी झाले निवेदन दिएकोमा विपक्षी प्रमुख जिल्ला अधिकारीले बाबुले जन्मको आधारमा नागरिकता प्राप्त गरेको देखिएकोले निवेदकलाई वंशजको नागरिकता प्रदान गर्न नमिल्ने भनी मौखिक आदेश गरेको हुँदा निवेदक निक्की कुमारी झाको नागरिकता प्राप्त गर्ने संवैधानिक हकलगायत कानूनी हकबाट समेत वञ्चित हुनुपरेको छ । विपक्षीको उक्त कार्य नेपालको संविधान, नेपाल नागरिकता ऐन तथा नियमावली, २०६३ लगायत नेपाल पक्ष भएका अन्तर्राष्ट्रिय दस्ताबेजसमेतको विपरीत छ । निवेदकलाई पतिको नामबाट नागरिकता दिनु भनी विपक्षीहरूको नाममा परमादेशलगायतको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी गृह मन्त्रालयसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री पुष्पराज बास्तोलाले विपक्षीहरूले निवेदकलाई नागरिकता प्रदान गर्न कुनै भेदभाव गरेको छैन । निवेदकले नागरिकता पाउने सारवान् अधिकारको लागि केही कार्यविधिगत प्रक्रिया पूरा गर्नुपर्छ । निवेदकहरूले आफ्ना बुबा भनी उल्लेख गरेको ध्रुब नारायण झासँगको नाता प्रमाणित कागजलगायतका प्रमाण कागज पेस भएका बखत नागरिकता दिने भनेकोमा निवेदहरूको बाबुसँगको नाता खुल्ने प्रमाण कागज पेस नगरेको अवस्थामा नागरिकता नदिएको भनी बेहोरा ढाँटी पेस गरेको रिट निवेदन खारेज गरिपाउँ भनी प्रस्तुत गर्नुभएको बहस सुनियो ।\nउल्लिखित बहस जिकिरसमेत सुनी निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने हो वा होइन सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा निवेदक निक्कीकुमारी झा धनुषा जिल्ला विदेह नगरपालिका वडा नं. ३ घर भएका ध्रुव नारायण झा र सुनैनादेवी झाको वैवाहिक सम्बन्धबाट जन्म भएको र निवेदकले New English Boarding Secondary School, Janakpurdham, Dhanusha बाट मिति २०७३ सालमा १२ कक्षासमेत उत्तीर्ण गरेको अवस्था छ । निवेदकको विवाह जिल्ला धनुषा, विदेह नगरपालिका वडा नं. ३ बस्ने शशिकान्त झाको छोरा राहुल कुमार झासँग मिति २०७५।१०।०४ मा सम्पन्न भएपश्चात् निवेदकले नेपाली नागरिकता प्राप्तिका लागि यस अदालतमा मिति २०७८।१२।३० गते रिट निवेदन दायर गरेको देखिन्छ । निवेदकले नागरिकता प्राप्तिका लागि जिल्ला प्रशासन कार्यालय धनुषामा निवेदन दिएकोमा जिल्ला प्रशासन कार्यालयबाट बाबुसँगको नाता प्रमाणित हुने कागजात पेस नगरेको र पतिको नामबाट नागरिकता दिन नमिल्ने भनी मौखिकरूपमा नागरिकता दिन इन्कार गरियो भन्ने निवेदकको निवेदन दाबी रहेको देखियो ।\n३. निवेदनसाथ संलग्न कागज प्रमाणका प्रतिलिपि हेर्दा निवेदकको आमा सुनैनादेवीले सगरमाथा अञ्चल, सिराहा जिल्ला, सिलोवो गाउँ पञ्चायतबाट मिति २०४५।०१।२६ मा वंशजको आधारमा नेपाली नागरिकता प्राप्त गरेको नागरिकताको प्रतिलिपि, निवेदकको बाबुले जन्मको आधारमा प्राप्त गरेको नेपाली नागरिकताको प्रतिलिपि, निवेदकको श्रीमान् राहुल कुमार झाको वंशजको नागरिकताको प्रमाणपत्रको प्रतिलिपि र निवेदकको जन्म दर्ताको प्रमाणपत्रको प्रतिलिपिसमेत मिसिल संलग्न गरेबाट निवेदक निक्कीकुमारी झालाई आमा वा पतिको नागरिकता प्रमाणपत्रका आधारमा वंशजको नाताले नेपाली नागरिकता दिन कानूनमा कुनै द्विविधा रहेको देखिँदैन ।\n४. नागरिकताको सम्बन्धमा हाम्रो संवैधानिक व्यवस्था हेर्दा नेपालको संविधानको धारा १० को उपधारा (१) मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्चित गरिने छैन भन्ने उल्लेख गरेको पाइन्छ । यसैगरी धारा ११ को उपधारा (१) मा यो संविधान प्रारम्भ हुँदाका बखत नेपालको नागरिकता प्राप्त गरेका र यस भागबमोजिम नागरिकता प्राप्त गर्न योग्य व्यक्तिहरू नेपालको नागरिक हुने\nछन् । ऐ. धाराको उपधारा (२) को खण्ड (क) मा यो संविधान प्रारम्भ हुनुभन्दा अघि वंशजको आधारमा नेपालको नागरिकता प्राप्त गरेको व्यक्ति, यो संविधान प्रारम्भ हुँदाका बखत नेपालमा स्थायी बसोबास भएको देहायको व्यक्ति वंशजको आधारमा नेपालको नागरिक ठहर्ने छ, कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति । ऐ. धाराको उपधारा (३) मा यो संविधान प्रारम्भ हुनुभन्दा अघि जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबु र आमा दुवै नेपालको नागरिक रहेछन् भने निज बालिग भएपछि वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने छ । ऐ. धाराको उपधारा (७) मा यस धारामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विदेशी नागरिकसँग विवाह गरेकी नेपाली महिला नागरिकबाट जन्मिएको व्यक्तिको हकमा निज नेपालमा नै स्थायी बसोबास गरेको र निजले विदेशी मुलुकको नागरिकता प्राप्त गरेको रहेनछ भने निजले सङ्घीय कानूनबमोजिम नेपालको अङ्गीकृत नागरिकता प्राप्त गर्न सक्ने छ । तर नागरिकता प्राप्त गर्दाका बखत निजका आमा र बाबु दुवै नेपाली नागरिक रहेछन् भने नेपालमा जन्मेको त्यस्तो व्यक्तिले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्न सक्ने छ । संविधानमा रहेको नेपालको नागरिकतासम्बन्धी व्यवस्थालाई कार्यान्वयन गर्न बनेको नागरिकतासम्बन्धी ऐन, २०६३ को दफा ३ को उपदफा (१) मा कुनै व्यक्तिको जन्म हुँदा निजको “बाबु वा आमा\" नेपालको नागरिक भएमा त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने छ भन्ने व्यवस्था रहेको देखिन्छ । संविधान र नागरिकता ऐनमा “बाबु वा आमा\" भन्ने शब्दावली प्रयोग भएबाट बाबु वा आमामध्ये कुनै एक व्यक्ति नेपाली नागरिक भएमा तिनका सन्तानले १६ वर्ष उमेर पुग्नासाथ नेपाली नागरिकताको प्रमाण पत्र प्राप्त गर्न सक्ने देखिन्छ । सो  कुरा यस अदालतले सविना दमाईसमेत वि. प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत (ने.का.प. २०६८ अङ्क २ जेठ, नि. नं. ८५५७, पृ. १५५) भएको रिट निवेदनमा स्वीकार गरिसकेको अवस्था छ ।\n५. जहाँसम्म निवेदकको बाबुले निवेदक जन्मेपछि जन्मको आधारमा नागरिकता प्रमाणपत्र लिएको भन्ने प्रश्न छ बाबुले जन्मको आधारमा नेपाली नागरिकता लिएको भए तापनि निजको आमाले वंशजको आधारमा नेपालको नागरिकता प्राप्त गरेको भन्ने कुरा मिसिल संलग्न निवेदकको आमा सुनैना कुमारीको नागरिकता प्रमाणपत्रको प्रतिलिपिबाट देखिएकोले निवेदकहरूले नागरिकता नपाउने भन्ने हुँदैन । नेपालको संविधानको धारा ११(४) को व्यवस्थाको सापेक्षतामा हेर्दा पितृत्व वा मातृत्वको ठेगाना नभएको नेपालभित्र फेला परेको व्यक्तिको हकमा समेत निजले वंशजको आधारमा नागरिता पाउने व्यवस्था देखिन्छ भने नेपालको संविधानको धारा ११(५) मा नेपालको नागरिक आमाबाट जन्मेको भई नेपालमा नै बसोबास गरेको र बाबुको पहिचान हुन नसकेका व्यक्तिले वंशजको आधारमा नागरिकता प्राप्त गर्न सक्ने व्यवस्था रहेको देखिन्छ । यहाँ निवेदकको बाबु आमा फेला नपरेको वा बाबुको पहिचान हुन नसकेको अवस्था होइन । निवेदकले आफ्नो बाबुको नाम र वतन स्पष्ट उल्लेख गरेका छन् । यसबाट निवेदकको बाबुको परिचय वा निजसँगको सम्बन्ध खासै विवादास्पद रहेको पनि देखिएन । यहाँ विपक्षी जिल्ला प्रशासन कार्यलयबाट वंशजको आधारमा नागरिकता लिन बाबुको नागरिकताको प्रमाण पेस गरे मात्र नागरिकता दिने भनी  मौखिक जवाफ दिएको भन्ने कुरा उठाइएको छ । मुख्य कुरा बाबु वा आमामध्ये  कसैको नामबाट नागरिकता लिन सक्ने व्यवस्था संविधान तथा ऐनमा भएपछि आमाको नागरिकता राखी निवेदन दिन सक्ने नै हुन्छ । निवेदक त्यस्तो अवस्थामा बाबुको नागरिकता जन्मको आधारमा प्राप्त गरेको भन्ने अत्तो थापी नागरिकताको प्रमाण पत्र प्रदान गर्न इन्कार गर्न मिल्ने हुँदैन ।\n६. निवेदक निक्कीकुमारी झाको जन्म मिति २०५४।१०।१५ मा धनुषा जिल्ला जनकपुर नगरपालिका वडा नं. १० मा भएको भन्ने जन्मदर्ता प्रमाणपत्रबाट देखिन्छ । निवेदकको उमेर १६ वर्ष पूरा भएको भन्ने निजले पेस गरेको एस.एल.सी. को प्रमाणपत्रबाट देखिन्छ । निवेदकको आमा वंशजको नाताको नेपाली नागरिक भई सगरमाथा अञ्चल सिराहा जिल्ला सिलोवो गाउँ पञ्चायत ९ मा मिति २०२८ सालमा जन्म भएको र निजको नाममा मिति २०४५।०१।२६ मा जिल्ला प्रशासन कार्यालय, सिराहाबाट ना. प्र. नं. १६५० को नागरिकता प्रमाणपत्र जारी भएको र निवेदकको मिति २०७५।१०।०४ मा धनुषा जिल्ला विदेह नगरपालिका वडा नं. ३ बस्ने शशीकान्त झाको छोरा वर्ष ३० को राहुलकुमार झासँग सामाजिक परम्पराअनुसार विवाह भएको भन्ने कुरामा समेत कुनै  विवाद नभएको हुँदा र निवेदकले नेपाल नागरिकता ऐन, २०६३ र ऐ. नियमावलीमा तोकिएबमोजिमको प्रक्रिया पूरा गरी सिफारिससमेत लिएको मिसिल संलग्न नागरिकताको अनुसूची फारामबाट देखिँदा निवेदकको मागबमोजिम निजको पतिको नाम तथा आमाको नामबाट निवेदकलाई नागरिता दिन इन्कार गर्नुपर्ने कारण देखिँदैन ।\n७. नागरिकताको प्रमाणपत्रले नै व्यक्तिलाई देशको नागरिक भन्ने पहिचान गराउँदछ । नागरिकता प्राप्त नगरी नागरिक तथा राजनीतिक अधिकार उपभोग गर्न सकिँदैन । राजनीतिक एवं आर्थिक अधिकार उपभोग गर्न र नागरिक भन्ने चिनाउन नागरिकताको प्रमाणपत्र अत्यावश्यक हुन्छ ।  मौलिक हक उपभोग गर्ने, रोजगार प्राप्त गर्ने, सार्वजनिक पद धारण गर्ने, राजनीतिक अधिकार उपभोग गर्ने, सामाजिक सुरक्षा प्राप्त गर्ने र मतदान गर्ने आदि विभिन्न मौलिक हकहरू राज्यले आफ्ना नागरिकलाई प्रदान गर्दछ । राजनीतिक हक नागरिकबाहेक अन्य व्यक्तिलाई प्राप्त हुँदैन । नागरिकता व्यक्तिको व्यक्तिगत पहिचानसँग जोडिएको अत्यन्त संवेदनशील विषय हुँदा सारभूतरूपमा नागरिक हो भन्ने देखिएको स्थितिमा कार्यविधिको स-सानो अत्तो थापेर समस्यामा पार्नु न्यायपूर्ण हुँदैन ।\n८. नेपालको  संविधानको धारा १८ मा समानताको हकबारे व्यवस्था गरिएको छ । धारा १८ को हक सबै नागरिकलाई भेदभाव नगरी प्राप्त हुने मौलिक हक हो । धारा १८(१) मा सबै नागरिक कानूनको दृष्टिमा समान हुने र कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित नगरिने प्रत्याभूति गरिएको छ । लिङ्गको आधारमा कसैलाई पनि भेदभाव गर्न नहुने कुरा धारा १८(२) मा उल्लेख गरिएको\nछ । यसको अतिरिक्त धारा ३८ को उपधारा (१) मा प्रत्येक महिलालाई लैङ्गिक भेदभावविना समान वंशीय हक हुने छ भन्ने व्यवस्था गरिएको छ । समान वंशीय हकभित्र वंशजको उत्तराधिकार र सो आधारमा पहिचानको समान हकसमेत पर्दछ । नेपालको संविधान अर्थात् नेपालको संविधानद्वारा प्रत्याभूत हकहरू निवेदकहरूलाई  प्राप्त नहुने भन्ने कुनै आधार र कारण देखिँदैन ।\n९. निवेदकको आमा वंशजको नेपाली नागरिक रहेको र निवेदकको जन्म नेपालमा नै भई वंशजको नेपाली नागरिकसँग निवेदकको विवाह भएको देखिएको मिसिल संलग्न प्रमाणबाट प्रस्ट हुँदाहुँदै निवेदकलाई निजको बाबुले जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको भन्ने मौखिक कारण देखाई नेपालको नागरिकताको प्रमाणपत्र जारी नगर्नाले निवेदकको मौलिक हक हनन हुने\nदेखियो ।  महिलाहरूउपर लिङ्गको आधारमा भेदभाव गरिएको यस्तो कार्यले महिलाहरूको समानताको हक अपहरण गर्दछ भन्ने कुरातर्फ विपक्षीहरूको दृष्टि पुगेको\nदेखिएन ।\n१०. यस अदालतबाट सविना दमाईसमेत विरूद्ध नेपाल सरकार भएको (रिट नं. ०६७-WO-०७०३ ने.का.प.२०६८ नि. नं. ८५५७ अङ्क २ पृष्ठ २४७) रिट निवेदनमा यस अदालतबाट आमाको नामबाट नागरिकता प्रदान गर्नु भन्नेसमेत जिल्ला प्रशासन कार्यलयको नाउँमा परमादेशको आदेश जारी भएको देखिन्छ । तत्‌पश्चात्‌ सो आदेश कार्यान्वयनको लागि मन्त्रिपरिषद्‌बाट मिति २०६८।०६।०६ मा गृह मन्त्रालयलाई र गृह मन्त्रालयबाट मिति २०६८।५।५ को पत्रमार्फत सबै जिल्ला प्रशासन कार्यालय तथा सम्बन्धित निकायलाई सो आदेशको कार्यान्वयनको लागि परिपत्र गरिसकेको भन्नेसमेत प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफबाट देखियो । कानूनबमोजिम  अधिकारप्राप्त अधिकारीद्वारा आफ्नो कानूनी कर्तव्य पूरा गर्नुपर्ने हुन्छ । सो नगर्नु समानता विरूद्ध मात्र होइन समन्यायको समेत बर्खिलाप हुने देखिन्छ । निवेदकले जिल्ला प्रशासन कार्यालय, धनुषामामा निवेदन दिएको भनेबाट विपक्षी कार्यालय आफैँ संवेदनशील भई यो विषयवस्तुलाई हेर्नु वाञ्छनीय देखिन्छ ।\n११. यसैगरी नागरिकताको प्रमाणपत्र वितरण कार्यविधि निर्देशिका, २०६३ को परिच्छेद २ को दफा ४ मा वंशजको नाताले नागरिकता प्राप्तिसम्बन्धी कार्यविधि शीर्षकअन्तर्गत कुनै व्यक्तिको जन्म हुँदा निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्तिलाई वंशजको नाताले नागरिकताको प्रमाणपत्र जारी गर्दा देहायबमोजिमको कार्यविधि अवलम्बन गर्नुपर्ने छ भन्ने उल्लेख गरेको छ । ऐ. दफाको उपदफा (५) मा नागरिकता प्रमाणपत्र नलिँदै विवाह भएकी नेपाली महिलाले नागरिकताको प्रमाणपत्र लिनका लागि उल्लिखित कागजातहरूका अतिरिक्त निम्न थप कागजातहरूसमेत पेस गर्नुपर्ने छः- (क) विवाह दर्ता प्रमाणपत्र (ख) पति वा ससुराको नागरिकताको प्रमाणपत्र (ग) पति, सासू वा ससुरा वा जेठाजु वा देवरमध्ये कसैको सनाखत (घ) माइतीपट्टिको आमा वा बाबु वा दाजु वा भाइको नागरिकताको प्रतिलिपि भन्ने उल्लेख गरी महिलाले विवाहपश्चात् नागरिकता लिँदा थप कागजात संलग्न गर्नुपर्ने व्यवस्था उक्त कार्यविधि निर्देशिकाले गरेको छ ।\n१२. अतः माथि उल्लिखित आधार र कारणहरूबाट प्रस्तुत निवेदनमा निवेदक निक्कीकुमारी झाको आमा सुनैनादेवी नेपाली नागरिक भएको भन्ने कुरासमेत प्रमाणित भएको, निवेदक निक्कीकुमारी झाको नेपाली नागरिक सुनैनादेवीबाट नेपालमा जन्म भएको, निवेदकको पति नेपाली नागरिक देखिएको र निवेदकले विवाह हुनुभन्दा अघि नेपाली नागरिकता प्राप्त गरी नसकेको अवस्थामा निजको मिति २०७५।१०।०४ मा राहुलकुमार झासँग विवाह भई पतिको घरमा गइसकेको अवस्था हुँदा निवेदकले पतिको वा आमाको नागरिकता पेस गरी भएसम्मको प्रमाण राखी निवेदन दिएमा नागरिकता दिन इन्कार नगर्नु भनी जिल्ला प्रशासन कार्यालय, धनुषाको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिनु र निवेदनको दायरीको लगत कट्टा गरी आदेशको विद्युतीय प्रति विद्युतीय प्रणालीमा अपलोड गरी  मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या. प्रकाशकुमार ढुङ्गाना\n\nइजलास अधिकृत :- निर्मलाकुमारी खड्का\nइति संवत् २०७९ साल मङ्सिर ६ गते रोज ३ शुभम् ।"
}