{
    "Title": "निर्णय नं. १११२२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०८०/०२/३२ \t ७१६",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nमाननीय न्यायाधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति स् २०८०।२।३२\n०७९(ध्ँ(०००६\n\nमुद्दाः( उत्प्रेषण र परमादेश\n\nनिवेदक स् ललितपुर जिल्ला ललितपुर महानगरपालिका वडा नं। ९ मा कार्यालय रहेको तुलसीभक्त कन्स्ट्रक्सन प्रा।लि।को तर्फबाट अख्तियारप्राप्त का।जि।का।म।न।पा। वडा नं। ११ त्रिपुरेश्वर बस्ने अधिवक्ता चन्द्रप्रसाद गुरागाईं\nविरूद्ध\nविपक्षी स् उच्च अदालत पाटन, ललितपुरसमेत\n\nअदालतलाई रिट क्षेत्राधिकारअन्तर्गत न्यायिक पुनरावलोकनको अधिकार प्राप्त छ भन्दैमा यस अदालतले पनि आफूलाई प्राप्त यो अधिकारको प्रयोग अनियन्त्रित र असीमित रूपमा गर्न सक्दैन । यस अदालतले पनि कानून र न्यायका मान्य सिद्धान्तभन्दा बाहिर गएर यो अधिकारको प्रयोग गर्न नहुने ।\n९प्रकरण नं। ६०\nकानूनतस् प्रारम्भिक सुनुवाइ गर्ने अधिकार जिल्ला अदालतलाई भएको देखिने । निवेदकले उठाएको हदम्यादको प्रश्नमा एउटै निर्विकल्प निष्कर्षमा पुग्नुपर्ने कानूनी अवस्था रहेकोमा अर्को निष्कर्षमा पुगेको भन्ने पनि नदेखिने । जिल्ला अदालतले गरेको आदेशउपर कानूनबमोजिम माथिल्लो तहको उच्च अदालतबाट एक तहको कानूनी परीक्षण भएकै\nदेखिने । निवेदन माग दाबीबमोजिम जिल्ला अदालतबाट भएको आदेश बदर गरी हद म्यादका सम्बन्धमा पुनस् निर्णय गर्नु भनी परमादेशको आदेश जारी गर्ने हो भने सारतस् फिरादपत्र हदम्यादभित्र नपरेको भनी आदेश गर भनेसरहको स्थिति बन्न जाने । यसो गर्नु भनेको प्रकारान्तरले मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३३ बमोजिम जिल्ला अदालतमा विचाराधीन मुद्दा खारेज भई मुद्दाको कारबाही अन्त्य हुने अवस्था सिर्जना हुने भएकोले संहिताको दफा १३३ को अधिकार यसै अदालतबाट प्रयोग गरेको देखिने ।\n९प्रकरण नं। ७०\nरिट क्षेत्राधिकारको माध्यमबाटै उपचार दिनुपर्ने ज्यादै बलियो आधार ९कतचयलन नचयगलमक० रहेको देखिएको वा देखादेखी अन्याय ९mबलषभकत ष्लवगकतष्अभ० को अवस्था रहेको प्रमाणित भएको अवस्थामा अपवादात्मक रूपमा रिट क्षेत्राधिकारको प्रयोग हुन सक्ने कुरालाई इन्कार गर्न नसकिने । तर जिल्ला अदालतले आफ्नो क्षेत्राधिकारभित्र रहेर आफ्नो न्यायिक सद्‌विवेक प्रयोग गरी आदेश गरेको विषयलाई लिएर सामान्य क्षेत्राधिकारको प्रयोग गरे जस्तो गरी जिल्ला अदालतमा विचाराधीन मुद्दाको औचित्य नै समाप्त हुने गरी रिट क्षेत्राधिकारको माध्यमबाट अन्यथा आदेश गर्नु रिट कानूनकै मान्यताविपरीत हुने ।\n९प्रकरण नं। ८०\n\nनिवेदकका तर्फबाट स् विद्वान् अधिवक्ता श्री चन्द्रप्रसाद गुरागाई\nविपक्षीका तर्फबाट स् विद्वान् अधिवक्ताद्वय श्री खगेन्द्र राउत र श्री भानुभक्त पोखरेल\nअवलम्बित नजिर स्\nने।का।प। २०५६ नि। नं। ६६९०\nसम्बद्ध कानून स्\nमुलुकी देवानी कार्यविधि संहिता, २०७४\nमुलुकी देवानी संहिता, २०७४\n\nयस अदालतको संयुक्त इजलासमा आदेशस्\nमा। न्या। श्री टंकबहादुर मोक्तान\nमा। न्या। श्री सुष्मालता माथेमा\nसर्वोच्च अदालत\n\nआदेश\nन्या। तिलप्रसाद श्रेष्ठ स् नेपालको संविधानको धारा १३३ को उपधारा ९२० बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनमा यस अदालतको संयुक्त इजलासबाट जटिल कानूनी प्रश्न समावेश भएको भन्ने आधारमा पूर्ण इजलासमा पेस गर्न आदेश भएबमोजिम सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९ग० बमोजिम यस इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सङ्क्षिप्त तथ्य एवम् ठहर देहायबमोजिम रहेको छ स्(\n\nनिवेदनको सङ्क्षिप्त तथ्यगत बेहोरा\nनिवेदक कम्पनी कम्पनी रजिस्ट्रारको कार्यालयमा द।नं। ६८००७र०६६र०६७ मिति २०६६।८।९ मा दर्ता भई विभिन्न प्रकारको ठेक्कापट्टाको कार्य गर्दै आइरहेको र विशेषतस् निर्माणसम्बन्धी कार्य गर्ने कम्पनी हो । यस कम्पनी विरूद्ध विपक्षी रूकमणी आइरन एण्ड स्टिल्सले काठमाडौं जिल्ला अदालतमा दायर गरेको ०७४(ऋए(४२२५ को रकम दिलाइपाउँ भन्ने मुद्दामा मैले दिएको प्रतिउत्तरमा हदम्यादको जिकिर गरेको थिएँ । उक्त मुद्दामा प्रारम्भिक सुनुवाइ हुँदा पछिल्लो पटक रकम भुक्तानी गर्नु भनी पठाएको पत्रको मिति २०७५।१।११ लाई नै निजको हकमा मुद्दा गर्नुपरेको कारण मान्नुपर्ने भनी सोही मितिलाई हदम्याद कायम गर्ने गरी मिति २०७६।५।२६ मा काठमाडौं जिल्ला अदालतबाट आदेश भएको थियो । विपक्षीको हदम्यादविहीन फिरादपत्रलाई हदम्यादभित्र दायर गरिएको भनी मिति २०७६।५।२६ मा भएको उक्त आदेश बेरितको भएकोले बदर गरिपाउँ भनी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५७ बमोजिम उच्च अदालत पाटनमा निवेदन दिएकोमा मिति २०७६।९।१७ मा काठमाडौं जिल्ला अदालतबाट मिति २०७६।५।२६ मा भएको आदेश सदर भएको अवस्था हो । मुलुकी ऐन, लेनदेन व्यवहारको महलको ४० नं। ले निर्दिष्ट गरेको हदम्यादसम्बन्धी कानूनी व्यवस्थाविपरीत आदेश भएकोले सो आदेशहरू बदर गरिपाउन अन्य वैकल्पिक उपचारको मार्ग नभएको हुँदा बाध्य भई नेपालको संविधानको धारा १३३९२० बमोजिम प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष उपस्थित भएको छु । प्रत्यर्थीले मिति २०७२।०४।१४ मा म निवेदकलाई हुलाकमार्फत प्रेषित गरिएको भनिएको पत्रमा भुक्तानी गर्न बाँकी रहेको भनिएको रकम रू। ४,२६,४११।( भुक्तानीका लागि व्बलगबचथ द्दण्, व्बलगबचथ द्दठ, द्दण्ज्ञद्ध, २०७०।०९।०४ मा गरी पटक(पटक पत्र पठाइएको भन्ने उक्त पत्रको बेहोराबाटै उक्त कारोबार संवत् २०७० सालभन्दा अगाडिको हो भन्ने पुष्टि\nहुन्छ । सोही पत्रमा ७ दिनभित्र रकम भुक्तानी नगरे कानूनी कारबाही अगाडि बढाई उक्त रकम असुलउपर गरिने भन्ने बेहोरा उल्लेख गरेकोमा सोही मितिमा मुद्दा पर्नुपर्ने कारण परेको मान्नुपर्ने हुन्छ । सुरू अदालतले प्रमाणमा लिएको मिति २०७५।०१।११ गतेको पत्र यसअघि मिति २०७२।०४।१४ गते हुलाकमार्फत प्रेषित गरिएको पत्रभन्दा २ वर्ष ८ महिना २७ दिनपछि लेखेको छ । उक्त पत्रमा विपक्षी फर्मरकम्पनीको लेटर प्याडमा समेत लेखिएको छैन । उक्त गैरकानूनी पत्रको आधारमा हदम्याद कायम हुनसक्ने अवस्था\nहुँदैन । यसरी यावत् प्रमाणहरूले संवत् २०७० अघिको कारोबार हो भन्ने स्पष्ट भइरहेको अवस्थामा त्यसलाई हेर्दै नहेरी मनोगत रूपमा निरन्तर कारोबार भएको भनी हुँदै नभएको तथ्य उल्लेख गरी भएको सुरू अदालतको आदेशलाई सदर कायम हुने गरी भएको उच्च अदालतको आदेश मुलुकी ऐन, लेनदेन व्यवहारको महलको ४० नं। को विपरीत रहेको हुँदा सुरू काठमाडौं जिल्ला अदालतको मिति २०७६।५।२६ गतेको आदेश र सोही आदेशलाई सदर कायम हुने गरी उच्च अदालत पाटनबाट मिति २०७६र९र१७ मा भएको आदेश उत्प्रेषणको आदेशले बदर गरिपाउँ भन्नेसमेत बेहोराको तुलसीभक्त कन्स्ट्रक्सन प्रा।लि।को तर्फबाट यस अदालतमा दायर भएको रिट निवेदन ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो रु मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ ९पन्ध्र० दिनभित्र विपक्षी नं। १ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं। ३ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै अन्तरिम आदेश जारी गरिपाउँ भन्ने निवेदन मागका सम्बन्धमा विचार गर्दा दुवै पक्षको कुरा सुनी निष्कर्षमा पुग्न उपयुक्त हुने देखिएकोले अन्तरिम आदेशको छलफलको लागि मिति २०७६।११।२१ को पेसी तोकी सो मितिसम्म काठमाडौं जिल्ला अदालतको आदेशलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७६।९।१७ को आदेशलाई कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९२०९ख० बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । सोको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७६।११।१४ को आदेश ।\nप्रतिवादीलाई अन्तिम पटक रकम भुक्तानीका लागि पत्र पठाउँदासमेत रकम नदिएको हुँदा सोही मितिबाट मुद्दा गर्नुपर्ने कारण परेको भनी काठमाडौं जिल्ला अदालतबाट मिति २०७६।०५।२६ मा भएको आदेशउपर निवेदकले मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५७ को उपदफा ९१० को खण्ड ९ग० बमोजिम निवेदन दिएकोमा उच्च अदालत पाटनबाट मिति २०७६।०९।१७ मा काठमाडौं जिल्ला अदालतबाट  भएको आदेश सदर भएको छ । विद्यमान कानूनबमोजिम भएको आदेश हुँदा उत्प्रेषणको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटन र काठमाडौं जिल्ला अदालतको एकै मिलान बेहोराको लिखित जवाफ ।\nरूकमणी आइरन एण्ड स्टिल्स वाणिज्य विभागमा दर्ता भई आफ्नो उद्देश्यअनुसार निर्माण सामग्रीको रूपमा प्रयोग हुने फिटिङ्सलगायतका विभिन्न प्रकारका स्यानिटेसनका सामानहरू आयात गरी बिक्री वितरणको कार्य गर्दै आइरहेको प्राइभेट फर्म हो । विपक्षीले यस फर्मबाट नगद तथा उधारोमा आवश्यकताअनुसारका निर्माण सामग्रीहरू खरिद गरेबापतको तिर्न बुझाउन बाँकी रहेको रकम रू। ४,२६,४११।( ९अक्षरूपी चार लाख छब्बिस हजार चार सय एघार मात्र० तिर्न बुझाउन लिखित तथा मौखिक रूपमा बारम्बार अनुरोध गरिएकोमा नतिरेपछि मिति २०७५र०१र११ गते फर्मको तर्फबाट आधिकारिक कानूनी सल्लाहकारमार्फत बाँकी रकम चुक्ता गर्नको लागि पत्र पठाइएको हो । तत्पश्चात् पनि उक्त रकम भुक्तानी नगरेकाले आफूले पाउनुपर्ने रकम रू। ४,२६,४११।( र सोको मुद्दा गर्नुपर्ने कारण परेको मितिबाट हुन आउने ब्याजसमेतको रकम दिलाइपाउँ भनी दायर गरेको अवस्था हो । उक्त मुद्दा पुर्पक्षको क्रममा विपक्षीले हदम्यादको सम्बन्धमा प्रश्न उठाई प्रतिवाद गरेपश्चात् सम्मानित काठमाडौं जिल्ला अदालतबाट मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२ बमोजिम हदम्यादका सम्बन्धमा सुनुवाइ भई प्रस्तुत मुद्दा हदम्यादभित्रकै देखिन आयो भनी मिति २०७६र०५र२६ गते आदेश भएको हो । प्रस्तुत विवादको विषयलाई लिएर रिट क्षेत्रमा प्रवेश गर्ने निवेदकको हकदैया नभएको, आर्थिक दायित्वबाट उन्मुक्ति लिने मनसाय राखेको, निवेदन बेहोरा कपोलकल्पित र झुट्ठा रहेको, हदम्यादसम्बन्धी विवादको विषय काठमाडौं जिल्ला अदालत र सम्मानित उच्च अदालतबाट कानूनसम्मत आदेश भएको, हदम्यादको सम्बन्धमा सम्मानित उच्च अदालत पाटनको मिति २०७६र०९र१७ को आदेश नै अन्तिम भएको, सो आदेश बदरको लागि उजुरी गर्ने कानूनी व्यवस्था नभएको, विपक्षीलाई अपूरणीय क्षति हुने अवस्था नरही यस फर्मलाई नै क्षति भएको साबिक मुलुकी ऐन लेनदेन व्यवहारको महलको ४० नं। तथा मुलुकी देवानी संहिता, २०७४ को दफा ४९२ ९२० ९ख० बमोजिम सम्मानित काठमाडौं जिल्ला अदालतमा विचाराधीन रहेको रकम दिलाइपाउँ मुद्दा ९०७४(ऋए(४२२५० हदम्यादभित्रै रहेकोले मिति २०७६र११र१४ गतेको अल्पकालीन अन्तरिम आदेशसहित प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको रूकमणी आइरन एण्ड स्टिल्सको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nव्यक्तिको मुद्दा गर्ने हकदैया, हदम्याद र मुद्दाको सुनुवाइ तथा किनारा गर्ने अदालतको अधिकारक्षेत्र नदेखिएको भनी मुद्दाको आधारभूत गम्भीर प्रश्नमा गरिएको निर्णयउपरको अपीलीय अधिकारलाई पूर्णविराम लगाउने गरी भएको कानूनी प्रावधानका सम्बन्धमा यस अदालतबाट विविध मुद्दाहरूमा भए गरिएका व्याख्याहरूको परिप्रेक्ष्यमा गहनतम व्याख्या हुनुपर्ने देखिँदा पूर्ण इजलासबाट निर्णय भई एकरूपता र स्पष्ट मार्गदर्शन हुन वाञ्छनीय हुने भनी यस इजलासले महसुस गरेकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९ग० बमोजिम प्रस्तुत मुद्दा यस अदालतको पूर्ण इजलाससमक्ष पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको संयुक्त इजलासबाट मिति २०७९।१०।११ मा भएको आदेश ।\nअदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत निवेदनमा विवादको मूल विषयलाई हेर्दा, निवेदक कम्पनी विरूद्ध विपक्षी रूकमणी आइरन एण्ड स्टिल्सले काठमाडौं जिल्ला अदालतमा दायर गरेको ०७४(ऋए(४२२५ नं। को मुद्दामा निवेदकले प्रतिवादीका हैसियतले प्रत्तिउत्तर पत्र पेस गर्दा हदम्यादको प्रश्न उठाएका रहेछन् । जिल्ला अदालतबाट प्रारम्भिक सुनुवाइ हुँदा पछिल्लो पटक रकम भुक्तानी गर्नु भनी वादीले पठाएको पत्रको मिति २०७५।१।११ लाई नै मुद्दा गर्नुपरेको कारण मान्नुपर्ने अवस्था देखिएको र सो मितिबाट हदम्याद गणना गर्दा वादीको फिराद हदम्यादभित्रै परेको देखिएको भनी मिति २०७६।५।२६ मा आदेश भएको रहेछ । काठमाडौं जिल्ला अदालतबाट भएको उक्त आदेशउपर उच्च अदालत पाटनमा उजुरी गरेकोमा उच्च अदालत पाटनबाट पनि मिति २०७६।५।२६ मा जिल्ला अदालतबाट भएको आदेश सदर हुने गरी आदेश भएको देखिन्छ । उक्त आदेशउपर चित्त नबुझाई यस अदालतमा रिट निवेदन पर्न आएकोमा यस अदालतको संयुक्त इजलासबाट प्रस्तुत विषयमा गहनतम व्याख्या हुनुपर्ने देखिएको भनी पूर्ण इजलासमा पेस गर्ने आदेश भएबमोजिम प्रस्तुत रिट निवेदन आज यस इजलासमा पेस हुन आएको देखियो ।\nनिवेदकका तर्फबाट यस अदालतमा दायर हुन आएको प्रस्तुत निवेदनको अध्ययन गर्दा निवेदकले उत्प्रेषणयुक्त परमादेशको आदेश जारी हुनुपर्ने आधारको रूपमा देहायबमोजिमको जिकिरहरू लिएको देखिन्छस्\n९क० मुद्दा गर्नुपर्ने कारण परेको मितिबाट नै हदम्याद सुरू हुने भनी मान्दा पनि प्रस्तुत मुद्दामा मिति २०७२।०४।१४ देखिको ब्याज माग गरेको देखिएबाट सोही मितिदेखि हदम्याद सुरू भएको मान्नुपर्ने भएको,\n९ख० मिति २०७२।४।१४ लाई मुद्दा गर्नुपर्ने कारण परेको मिति मान्दा फिराद दायर गर्दाको मिति २०७५।२।२ सम्म २ वर्षको हदम्याद व्यतीत गरी फिराद परेको देखिएको,\n९ग० मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२ बमोजिम प्रारम्भिक सुनुवाइ गरी फिराद हदम्यादभित्र परेको भन्ने आदेश भएकोमा सो आदेशउपर सोही संहिताको दफा १५७ बमोजिम उच्च अदालत पाटनमा निवेदन गरेकोमा उच्च अदालतबाट पनि जिल्ला अदालतको आदेश सदर हुने गरी आदेश भएको,\n९घ० तसर्थ, हदम्यादविहीन फिरादपत्रलाई हदम्यादभित्र परेको भनी जिल्ला अदालतबाट आदेश भएको र उच्च अदालतबाट पनि जिल्ला अदालतको सोही आदेशलाई सदर हुने गरी भएको आदेश कानूनविपरीतको हुँदा बदर गरिपाऊँ ।\n\nप्रस्तुत निवेदनमा आज सुनुवाइको क्रममा निवेदकको तर्फबाट उपस्थित रहनुभएका विद्वान् अधिवक्ता श्री चन्द्रप्रसाद गुरागाईले निवेदकउपर रूकमणी आइरन एण्ड स्टिल्सले काठमाडौं जिल्ला अदालतमा दायर गरेको ०७४(ऋए(४२२५ को मुद्दामा निवेदकले हदम्यादको जिकिर लिई प्रतिवाद गरेकोमा मिति २०७६।०५।२६ मा भएको प्रारम्भिक सुनुवाइमा निवेदकलाई रकम भुक्तानी गर्न लेखिएको भनिएको पछिल्लो मिति २०७५।१।११ को पत्रको मितिलाई मुद्दा गर्नुपर्ने कारण परेको मानी प्रस्तुत मुद्दा हदम्यादभित्रकै देखिएको भनी आदेश भएको अवस्था छ । उक्त आदेश बदर गरिपाउँ भनी निवेदकले उच्च अदालत पाटनमा निवेदन दिएकोमा उच्च अदालत पाटनबाट मिति २०७६।०९।१७ मा जिल्ला अदालतको उक्त आदेश सदर भएको छ । हदम्याद भए गरेको मितिले लागु हुने हो । मुद्दा गर्नुपर्ने कारण परेको मितिले लागु हुने\nहोइन । रकम भुक्तानीका लागि लेखिएको पत्रको आधारमा हदम्याद तन्किने होइन । यसरी रकम भुक्तानीका लागि लेखिएको पत्रको मितिबाट हदम्याद कायम गर्ने गरी भएको सुरू अदालतको आदेश सदर गर्ने उच्च अदालतको आदेशसमेत मुलुकी ऐन लेनदेन व्यवहारको महलको ४० नं। विपरीत भई त्रुटिपूर्ण भएकोले सो आदेशलाई उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nविपक्षी रूकमणी आइरन एण्ड स्टिल्सका तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री खगेन्द्र राउत र श्री भानुभक्त पोखरेलले प्रस्तुत विवाद निवेदक र यस कम्पनीबिच भएको व्यापारिक कारोबारका सम्बन्धमा भएकाले यसमा हदम्याद हुँदैन । निवेदकले सामान खरिद गरी लगेबापतको रकम नतिरेको र उक्त रकम भुक्तानीका लागि पत्र पठाउँदा पनि रकम नतिरेकोले पछिल्लो पटक लेखिएको पत्रको मितिलाई नै मुद्दा गर्नुपर्ने कारण परेको मान्नुपर्ने भएको तथा पछिल्लो पटक लेखिएको पत्रको मितिलाई आधार मान्दा प्रस्तुत फिराद हदम्यादभित्रै परेको देखिएको छ । जिल्ला अदालतबाट भएको आदेशउपर एक तहमाथिको उच्च अदालतमा निवेदन परेकोमा एक तहमाथिको अदालतबाट जिल्ला अदालतको आदेशको कानूनी परीक्षण भइसकेको अवस्था छ । यस्तो विषयमा रिट क्षेत्राधिकारबाट हस्तक्षेप गर्न मिल्ने देखिँदैन । तसर्थ, प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nनिवेदकका तर्फबाट प्रस्तुत निवेदनमा लिइएका जिकिरहरू, विपक्षीको तर्फबाट पेस हुन आएको लिखित जवाफको बेहोरा, निवेदक एवं विपक्षी दुवैका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत निवेदनका सन्दर्भमा देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयोस्\n९क० प्रस्तुत निवेदनमा माग भएबमोजिमको विषयमा रिट क्षेत्राधिकारको प्रयोग गरी उत्प्रेषणयुक्त परमादेशको आदेश जारी गर्न मिल्ने देखिन्छ वा देखिँदैन रु र,\n९ख० काठमाडौं जिल्ला अदालतबाट भएको मिति २०७६।५।२६ को आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत पाटनबाट मिति २०७६।९।१७ मा भएको आदेश कानूनसम्मत रहेको देखिन्छ वा देखिँदैन रु\n\n२। निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम प्रस्तुत रिट निवेदनमा माग भएबमोजिमको विषयमा रिट क्षेत्राधिकारको प्रयोग गरी उत्प्रेषणसमेतको आदेश जारी गर्न मिल्ने देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गरौं । यो प्रश्नमा प्रवेश गर्नुभन्दा पहिले प्रस्तुत निवेदनको पृष्ठभूमितर्फ हेर्नु सान्दर्भिक हुने देखिन्छ । प्रस्तुत निवेदनको पृष्ठभूमितर्फ हेर्दा यी निवेदक र विपक्षी रूकमणी आइरन एण्ड स्टिल्सका बिच व्यापारिक कारोबार भइआएको रहेछ । कारोबारका सन्दर्भमा यी निवेदकसँग केही रकम लिनुपर्ने बाँकी रहेको भनी उक्त रकम दिलाइ भराइपाउन माग दाबी लिई यी निवेदकलाई प्रतिवादी बनाई रूकमणी आइरन एण्ड स्टिल्सका प्रो। राजेश कुमार कधियाकातर्फबाट काठमाडौं जिल्ला अदालतमा मुद्दा नं।०७४(ऋए(४२२५ को फिराद परेको देखिन्छ । उक्त फिरादका सम्बन्धमा यी निवेदकले प्रतिवादीको हैसियतले प्रतिउत्तर फिराउँदा अन्य विषयका अतिरिक्त फिराद हदम्यादभित्र नपरेको भनी जिकिर लिएका रहेछन् । मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३१ मा प्रतिवादीले प्रतिउत्तर पेस गर्दा फिराद हदम्यादभित्र दायर नभएको भनी जिकिर लिएमा सोही संहिताको दफा १३२९१० र ९२० बमोजिम प्रारम्भिक सुनुवाइ गर्नुपर्ने तथा सोही संहिताको दफा १३२९३० बमोजिम यसरी प्रारम्भिक सुनुवाइ गर्दा फिरादपत्र हदम्यादभित्र दर्ता भए वा नभएको विषयमा आदेश वा निर्णय गर्नुपर्ने व्यवस्था भएको देखिन्छ । दफा १३२ को ९३० र दफा १३३ मा भएको व्यवस्थालाई हेर्दा प्रारम्भिक सुनुवाइको क्रममा फिरादपत्र हदम्यादभित्र दर्ता भएको देखिए सोहीबमोजिमको आदेश गर्नुपर्ने र त्यसपछि उक्त मुद्दाको कानूनबमोजिमको कारबाही अगाडि बढ्ने व्यवस्था भएको देखिन्छ भने हदम्यादभित्र फिराद दर्ता भएको नदेखिए त्यस्तो मुद्दा खारेज गर्ने फैसला गर्नुपर्ने र त्यसरी खारेज भएमा त्यस्तो मुद्दाको कारबाही अन्त्य हुने व्यवस्था भएको देखिन्छ । उल्लिखित कानूनी व्यवस्थाअनुसार प्रस्तुत मुद्दा नं। ०७४(ऋए(४२२५ को मिति २०७६।५।२६ मा काठमाडौं जिल्ला अदालतमा प्रारम्भिक सुनुवाइ भएकोमा फिरादपत्र हदम्यादभित्र दर्ता भएको भन्ने बेहोराको आदेश भएको देखिन्छ । मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३४ को उपदफा ९३० मा उल्लेख भएअनुसार प्रारम्भिक सुनुवाइबाट फिरादपत्र हदम्यादभित्र परेको भन्ने आदेश भएमा त्यस्तो आदेशउपर सोही संहिताको दफा १५७ बमोजिम पुनरावेदन सुन्ने अदालतमा निवेदन दिन सकिने र फिरादपत्र हदम्यादभित्र नपरेको भनी मुद्दा खारेज हुने निर्णय भएमा सोही संहिताको दफा २०५ बमोजिम पुनरावेदन सुन्ने अदालतमा पुनरावेदन गर्न सकिने व्यवस्था भएको पाइन्छ । प्रस्तुत मुद्दामा जिल्ला अदालतबाट प्रारम्भिक सुनुवाइ हुँदा फिरादपत्र हदम्यादभित्र दर्ता भएको भनी आदेश भएको हुँदा यी निवेदकका तर्फबाट संहिताको दफा १५७ बमोजिम उच्च अदालत पाटनमा निवेदन परेकोमा उच्च अदालतबाट पनि सुरू जिल्ला अदालतको आदेश सदर हुने गरी मिति २०७६।९।१७ मा आदेश भएको देखिन्छ । सोही आदेश बदर गरिपाउन माग दाबी लिई निवेदकका तर्फबाट प्रस्तुत रिट निवेदन पर्न आएको देखिन्छ ।\n३। प्रस्तुत रिट निवेदन सुरूमा यस अदालतको संयुक्त इजलासमा पेस भएकोमा संयुक्त इजलासबाट पूर्ण इजलासमा पेस गर्ने आदेश भएअनुसार आज प्रस्तुत रिट निवेदन यस इजलासमा पेस हुन आएको देखिन्छ । यस अदालतको संयुक्त इजलासबाट प्रस्तुत रिट निवेदनलाई पूर्ण इजलासमा पेस गर्ने आदेश गर्दा ने।का।प। २०५६ नि। नं। ६६९० मा हदम्यादको प्रश्न कानूनी प्रश्न भएकोले पक्षले चुनौती नदिए पनि अदालतले जहिलेसुकै पनि त्यो विषयमा विचार गर्नुपर्ने भनी सिद्धान्त प्रतिपादन भएको तर मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३४९१ र ९२० मा अदालतले प्रारम्भिक सुनुवाइ गरी फिरादपत्र दर्ता गर्ने हकदैया भएको भनी आदेश गरेकोमा प्रतिवादीले पछि पुनरावेदन गर्दा वा मुद्दा दोहोर्‍याउन तथा पुनरावलोकनको लागि निवेदन दिँदा सोही विषयमा पुनस् जिकिर लिन नसक्ने एवं जिकिर लिए पनि त्यसउपर सुनुवाइ नहुने गरी व्यवस्था भएको सन्दर्भमा जटिल कानूनी प्रश्न उपस्थित भएको भनी पूर्ण इजलासबाट व्याख्या हुन जरूरी रहेको कारण उल्लेख भएको पाइन्छ । संयुक्त इजलासको आदेशमा उल्लेख भएजस्तै ने।का।प। २०५६ नि। नं। ६६९० मा हदम्यादको प्रश्नमा अदालतले जहिलेसुकै पनि विचार गर्न सक्ने भनी सिद्धान्त प्रतिपादन भएको विषयमा विवाद छैन । साथै हाल प्रचलित मुलुकी देवानी संहिता, २०७४ को दफा १३४९१० र ९२० मा सोही संहिताको दफा १३२ बमोजिम मुद्दाको प्रारम्भिक सुनुवाइ गर्दा फिरादपत्र हदम्यादभित्रै दर्ता भएको भनी आदेश भएकोमा प्रतिवादीले त्यस मुद्दामा पछि पुनरावेदन गर्दा वा मुद्दा दोहोर्‍याउन तथा पुनरावलोकनका लागि निवेदन दिँदा सोही विषयमा पुनस् जिकिर लिन नसकिने गरी व्यवस्था भएकोमा पनि विवाद छैन । तथापि प्रस्तुत निवेदनसँग सम्बन्धित मुद्दा नं ०७४(ऋए(४२२५ मा प्रारम्भिक सुनुवाइ हुँदा फिराद पत्र हदम्यादभित्र नपरेको भनी मुद्दा खारेज भएको अवस्था नभई फिरादपत्र हदम्यादभित्र परेको भनी आदेश भएको र जिल्ला अदालतबाट भएको सो आदेशउपर सोही संहिताको दफा १५७ बमोजिम उच्च अदालतमा निवेदन परेकोमा उच्च अदालतबाट जिल्ला अदालतको आदेशको एक तहको कानूनी परीक्षण भई जिल्ला अदालतको आदेश सदर हुने गरी आदेश भएको तथ्यमा पनि विवाद छैन । फिरादपत्र हदम्यादभित्र परेको भनी जिल्ला अदालतबाट प्रारम्भिक सुनुवाइका बखत आदेश भएको र सोउपरको निवेदनमा उच्च अदालतबाट पनि जिल्ला अदालतको आदेश सदर हुने गरी भएको सोही आदेशलाई लिएर निवेदक यस अदालतको रिट क्षेत्राधिकारअन्तर्गत प्रवेश गरेको देखिन्छ । त्यसैले निवेदनमा उठाइएको प्रस्तुत विषय रिट क्षेत्राधिकारअन्तर्गत विचार भई निवेदन माग दाबीबमोजिमको उत्प्रेषणयुक्त परमादेशको आदेश जारी गर्न मिल्ने वा नमिल्ने भन्ने मूल प्रश्न यो इजलाससमक्ष उपस्थित हुन आएको पाइन्छ ।\n४। प्रस्तुत निवेदनसँग सम्बन्धित मुद्दा नं। ०७४(ऋए(४२२५ मा फिरादपत्र हदम्यादभित्र नपरेको भनी यी निवेदकका तर्फबाट प्रश्न उठाइएकोमा जिल्ला अदालतबाट प्रारम्भिक सुनुवाइ हुँदा फिरादपत्र हदम्यादभित्र परेको भनी आदेश भएको र सो आदेशउपरको निवेदनमा उच्च अदालतबाट पनि जिल्ला अदालतको आदेश सदर भएकोमा विवाद रहेको देखिँदैन । यसरी प्रारम्भिक सुनुवाइ गर्ने अधिकार जिल्ला अदालतलाई रहेको र जिल्ला अदालतको आदेशउपर उच्च अदालतलबाट सुनुवाइ हुने व्यवस्था रहेकोमा पनि निवेदकका तर्फबाट प्रश्न उठाइएको अवस्था देखिँदैन । अब यो अवस्थामा जिल्ला अदालत र उच्च अदालतबाट भएका ती आदेशहरू उत्प्रेषणको आदेशद्वारा बदर गर्न र पुनस् हदम्यादका सम्बन्धमा यकिन आदेश गर्नु भनी परमादेशको आदेश जारी गरिपाउन मागदाबी रहेको हुँदा सर्वप्रथम उत्प्रेषण र परमादेशको आदेश जारी हुन सक्ने अवस्थाका सम्बन्धमा सैद्धान्तिक विवेचना हुनुपर्ने देखिन\nआयो । रिट क्षेत्रबाट प्राप्त गरिने उपचार स्वयंमा कानूनी उपचारभन्दा पनि असाधारण प्रकृतिको उपचार रहेको देखिन्छ । कानूनी उपचारको विद्यमानताको अभावका कारणले मात्र अन्यायको राज हुनुहुँदैन भन्ने उद्देश्यले रिट उपचार अदालती अभ्यासबाट विकसित भई आएको मान्यता हो । त्यसैले प्रस्तुत निवेदनका निवेदकले माग गरेको रिट उपचारका सम्बन्धमा पनि अदालतबाट विकसित भई आएका मान्यताकै सन्दर्भमा विचार हुनुपर्ने हुन्छ ।\n५। सिद्धान्ततस् परमादेशको रिटलाई कुनै सार्वजनिक पदाधिकारीलाई तोकिएको सार्वजनिक कर्तव्य पालन गर्न बाध्य तुल्याउन अदालतबाट जारी गरिने परमाधिकार सम्पन्न आदेश मानिन्छ । तर यस्तो आदेश जारी हुनका लागि चार वटा पूर्वसर्तहरू पूरा भएको देखिनुपर्ने मान्यता रहेको पाइन्छ‘ ९क० कुनै काम गर्नुपर्ने वा पाउने गरी कुनै सार्वजनिक पदाधिकारीलाई कानूनले कर्तव्य वा अधिकार तोकेको वा प्रदान गरेको हुनुपर्ने, ९ख० कुनै व्यक्तिसँग सार्वजनिक पदाधिकारीलाई तोकिएको त्यस्तो कर्तव्य पालन गराइपाउने अधिकार रहेको हुनुपर्ने, ९ग० त्यस्तो कर्तव्य पालन गराइपाउन माग गरेको हुनुपर्ने, र ९घ० सार्वजनिक पदाधिकारीले त्यस्तो कर्तव्य पालन गर्न इन्कार गरेको हुनुपर्ने । यहाँनिर विचार गर्नुपर्ने कुरा के रहन्छ भने सार्वजनिक पदाधिकारीलाई तोकिएको जुन कर्तव्य वा अधिकारको पालन वा प्रयोग गराइपाउन माग गरिने हो, निजलाई तोकिएको त्यस्तो कर्तव्य वा अधिकार बाध्यात्मक प्रकृतिको हुनुपर्छ । सार्वजनिक पदाधिकारीकै स्वविवेकमा प्रयोग हुन सक्ने प्रकृतिको स्वविवेकीय कर्तव्य वा अधिकार रहेछ भने केही निश्चित अवस्थामा बाहेक त्यस्तो स्वविवेकीय अधिकारको प्रयोगका लागि सामान्यतया परमादेशको आदेश जारी गर्न सकिँदैन । यस सम्बन्धमा भारतीय सर्वोच्च अदालतले ऋजष्लनभिउगत द्ययततभिचक ख ःबवभकतष्अ द्ययततष्लिन ऋय। को मुद्दामा बोलेको कुरा मननीय छ । उक्त मुद्दाको फैसलामा भनिएको छ‘ “ःबलमबmगक ष्क झउयिथभम तय भलायचअभ ब मगतथ तजभ उभचायचmबलअभ या धजष्अज ष्क ष्mउभचबतष्खभ बलम लयत यउतष्यलब िया मष्कअचभतष्यलबचथ धष्तज तजभ बगतजयचष्तथ अयलअभचलभम” ९ब्क्ष्च् ज्ञढडद्ध क्ऋ ज्ञण्घण्०। यसैगरी भारतीय सर्वोच्च अदालतले अर्को मुद्दामा भनेको कुरा पनि मननीय छ‘ “त्य mबष्लतबष्ल ब उभतष्तष्यल ायच mबलमबmगक, तजभ उभतष्तष्यलभच mगकत कजयध तजबत जभ जबक ब चष्नजत तय अयmउभ ितजभ अयलअभचलभम बगतजयचष्तथ तय बअत ष्ल ब उबचतष्अगबिच mबललभच। क्ष्ल तजभ बदकभलअभ या बलथ कगअज चष्नजत, mबलमबmगक अबललयत दभ नचबलतभम।” ९ज्यअजतष्भा न्बmmयल ख क्तबतभ या इचष्ककब, ब्क्ष्च् ज्ञढठछ क्ऋ द्दद्दद्दटस ःबलष् क्गदचबत ख क्तबतभ या ज्बचथबलब, ब्क्ष्च् ज्ञढठठ क्ऋ द्दठट०। स्वविवेकीय अधिकारकै विषय भए पनि अधिकारको प्रयोग नै नगरेको अवस्था छ वा प्रयोग गरेकोमा पनि कानूनको देखादेखी त्रुटि गरी प्रयोग भएको छ वा दूषित मनसाय राखी बदनियतपूर्वक प्रयोग गरेको छ वा अनुचित उद्देश्यको लागि प्रयोग गरिएको छ वा जुन विषयहरूलाई आधार मान्नुपर्ने हो ती विषयहरूलाई आधार नमान्ने अनि जुन विषयहरूलाई आधार नमान्नुपर्ने हो ती विषयहरूलाई आधार मानेर प्रयोग भएको छ वा जुन कार्यविधिगत पूर्वसर्तहरू पूरा गरेर मात्र प्रयोग गर्नुपर्ने हो ती पूर्वसर्तहरूको विपरीत प्रयोग गरेको वा आफ्नो विवेकको प्रयोग नै नगरेको ९ल्यल(बउउष्अिबतष्यल या mष्लम० वा त्यस्तो अधिकार प्रयोग गर्दा कुनै कारणै नदिएको अवस्था रहेको प्रमाणित हुन्छ भने परमादेशको आदेश जारी हुन सक्ने कुरालाई इन्कार गर्न सकिँदैन । तर उल्लिखित अवस्थाको विद्यमानता रहेको नदेखिएको अवस्थामा कुनै अख्तियारप्राप्त अधिकारी वा निकायले आफ्नो स्वविवेकीय अधिकारको प्रयोग गरेको विषयलाई लिएर सामान्यतया तिमीले त्यो अधिकारको प्रयोग यसरी गर्नुपर्थ्यो भनेर पुनरावेदनको रोहबाट हेरे जस्तो गरी परमादेशको आदेश जारी गर्न मिल्ने देखिँदैन । यसैगरी उत्प्रेषणको रिट पनि अदालतको असाधारण क्षेत्राधिकारअन्तर्गत जारी हुने विशेष प्रकृतिको आदेश रहेको देखिन्छ । यसको उद्देश्य सबै राज्य निकायहरू कानूनको सीमाभित्र छन् भन्ने कुराको न्यायिक सुनिश्चितता दिलाउनु रहेको हुन्छ । राज्यका निकायहरूबाट हुन सक्ने अधिकार दुरूपयोगको अवस्थाबाट आम नागरिकहरूमा सुरक्षाको अनुभूति दिलाई न्यायिक अभिभावकत्व प्रदान गर्नु तथा अन्ततस् विधिको शासनको मूल्य र मान्यताको जगेर्ना गर्नु यो क्षेत्राधिकारको उद्देश्य हुन्छ । यस अर्थमा अदालतको यो क्षेत्राधिकारलाई न्यायिक पुनरावलोकनको क्षेत्राधिकार भन्ने गरिएको हो । त्यसैले न्यायिक पुनरावलोकन गर्दा कुनै राज्य निकायले आफूलाई प्राप्त क्षेत्राधिकारभन्दा बाहिर गएर निर्णय गरेको छ वा आफूलाई प्राप्त अधिकारको दुरूपयोग गरेको छ वा अधिकारको स्वेच्छाचारी एवं भेदभावपूर्ण प्रयोग गरेको छ वा अधिकारको प्रयोग बदनियतपूर्वक गरेको छ वा कानूनको देखादेखी त्रुटि हुने गरी प्रयोग गरेको छ वा प्राकृतिक न्यायको सिद्धान्तविपरीत हुने गरी प्रयोग गरेको छ भन्ने देखिन्छ भने उत्प्रेषणको आदेश जारी भई त्यस्ता निर्णयहरू बदर हुने स्थिति रहन्छ । यति मात्र होइन, निहित स्वार्थका लागि अधिकारको जालसाजपूर्ण प्रयोग ९ऋययिचबदभि भ्हभचअष्कभ या एयधभच० भएको देखिएमा पनि त्यस्तो अधिकार प्रयोग गरी भएको निर्णय बदर गर्न उत्प्रेषणको आदेश जारी हुने स्थिति रहन्छ ।\n६। तर रिट क्षेत्राधिकारअन्तर्गत अदालतलाई प्राप्त अधिकार पुनरावेदकीय अधिकारसरह हुँदैन । भारतीय सर्वोच्च अदालतले एउटा मुद्दामा बोलेको सन्दर्भ प्रासङ्गिक हुन्छ । भारतीय सर्वोच्च अदालतले भनेको छ( “त्जभ अयगचत ष्क लयत बल बउउभििबतभ ायचगm धजभचभ तजभ अयचचभअतलभकक या तजभ यचमभच या अयलअभचलभम बगतजयचष्तथ अयगमि दभ अबलखबककभम बलम, ष्लमभभम, ष्त जबक लय वगचष्कमष्अतष्यल तय कगदकतष्तगतभ ष्तक यधल खष्भध”। ९एचबतबउ क्ष्लनज ख क्तबतभ या एगलवबद, ब्क्ष्च् ज्ञढटद्ध क्ऋ ठद्दस च्बm ःबलयजबच ीयजष्ब ख क्तबतभ या द्यष्जबच, ब्क्ष्च् ज्ञढटट क्ऋ ठद्धण्०। सोही मुद्दामा थप भनेको छ( “त्जभ दबकष्अ उचष्लअष्उभि ष्क तजबत तजभ अयगचत धयगमि लयत ष्लतभचाभचभ धष्तज, यच उचयदभ ष्लतय तजभ mभचष्तक या, तजभ भहभचअष्कभ या मष्कअचभतष्यल दथ बल बगतजयचष्तथ, बक ष्त ष्क लयत ब ायचगm तय जभबच बउउभबकि ाचयm तजभ मभअष्कष्यलक या तजभ बगतजयचष्तथ। त्जभथ धयगमि लयत नय ष्लतय तजभ त्रगभकतष्यल धजभतजभच तजभ यउष्लष्यल ायचmभम दथ तजभ अयलअभचलभम बगतजयचष्तथ ष्क चष्नजत यच धचयलन। त्जभ अयगचत मयभक लयत कगदकतष्तगतभ ष्तक यधल खष्भधक ायच तजबत या तजभ अयलअभचलभम बगतजयचष्तथ”। त्यसैले कुनै सार्वजनिक पदाधिकारीले आफूलाई प्राप्त स्वविवेकीय अधिकारको प्रयोग कानूनविपरीत नै गरेको रहेछ भने पनि एउटै मात्र निर्णयको निर्विकल्प रहेको अवस्था रहेछ भने भिन्दै हो । तर वैकल्पिक प्रयोगको सम्भावना छ भने यसैगरी गर वा तिम्रो अधिकारको प्रयोग म आफैँ गर्छु भन्न मिल्दैन । प्रशासकीय कानूनका विद्वान् ज् ध् च् ध्बमभ को भनाइ महत्त्वपूर्ण छ । वहाँ भन्नुहुन्छ ( “इदष्निबतयचथ मगतष्भक mगकत दभ मष्कतष्लनगष्कजभम ाचयm मष्कअचभतष्यलबचथ उयधभचक। ध्ष्तज तजभ बितभ mबलमबmगक जबक लयतजष्लन तय मय। ध्जभचभ ब उगदष्अि बगतजयचष्तथ धबक नष्खभल उयधभच तय मभतभचmष्लभ कयmभ mबततभच, mबलमबmगक धयगमि लयत ष्भि तय अयmउभ िष्त तय चभबअज कयmभ उबचतष्अगबिच मभअष्कष्यल। ९ब्मmष्लष्कतचबतष्खभ ीबध, ज् ध् च् ध्बमभ बलम ऋ ँ ँयचकथतज, ठतज भम।, उ।टद्धढ ९ज्ञढढद्ध०। बेलायतको एउटा मुद्दामा बोलिएको कुरा पनि महत्त्वपूर्ण छ( “क्ष तजभ ष्लाभचष्यच अयगचत यच तचष्दगलब िmभचभथि mबपभक ब धचयलन मभअष्कष्यल धष्तजष्ल ष्तक वगचष्कमष्अतष्यल, बक यउउयकभम तय चभागकष्लन तय भहभचअष्कभ ष्त, mबलमबmगक अबललयत दभ झउयिथभम तय mबपभ ष्त अजबलनभ ष्तक अयलअगिकष्यल। ९च् ख ीयलमयल व्गकतष्अभक ९ज्ञडढछ० ज्ञ त्तद्य टज्ञट बत टघठस क्mष्तज ख ऋजयचभथि च्गचब िऋयगलअष् ि९ज्ञडढछ० ज्ञ त्तद्य टठड०। रिट कानूनका बेत्ता ख् न् च्बmबअजबलमचबल ले आफ्नो पुस्तकमा लेख्नुभएको कुरा पनि मननीय छ । वहाँ लेख्नुहुन्छ( “ब् धचष्त अयगचत अबललयत मष्चभअत तजभ बगतजयचष्तथ तय भहभचअष्कभ मष्कअचभतष्यल ष्ल ब उबचतष्अगबिच mबललभच”। ९ख् न् च्बmबअजबलमचबल’क ीबध या ध्चष्तक, ख्य।िक्ष्क्ष्, टतज भम।, व्गकतष्अभ ऋप् त्जबपपभच बलम ःचक ऋ त्जबपपभच, ए ज्ञज्ञछड ९द्दण्ण्ट०। भारतीय सर्वोच्च अदालतले क्ष्लमष्बल द्यबलप ख प् ग्कजब को मुद्दामा बोलेको कुरा पनि सान्दर्भिक छ । भनेको छ ( ”क्ष तजभ बअत कयगनजत तय दभ अयmउभििभम तय दभ मयलभ ष्क ब मष्कअचभतष्यलबचथ बअत, ब धचष्त या mबलमबmगक अयmmबलमक तजभ भहभचअष्कभ या तजभ मष्कअचभतष्यल दगत मयभक लयत अयmmबलम ष्तक भहभचअष्कभ ष्ल उबचतष्अगबिच mबललभच”। ९ज्ञढढड० द्द क्ऋऋ टटघस् ब्क्ष्च् ज्ञढढड क्ऋ डटट०। यस अदालतलाई रिट क्षेत्राधिकारअन्तर्गत न्यायिक पुनरावलोकनको अधिकार प्राप्त छ भन्दैमा यस अदालतले पनि आफूलाई प्राप्त यो अधिकारको प्रयोग अनियन्त्रित र असीमित रूपमा गर्न\nसक्दैन । यस अदालतले पनि कानून र न्यायका मान्य सिद्धान्तभन्दा बाहिर गएर यो अधिकारको प्रयोग गर्न हुँदैन । भनिन्छ( त्जभ  उयधभच या वगमष्अष्ब िचभखष्भध ष्क लयत गलत्रगबषिष्भम यच गलष्mिष्तभम। ँभचतष्ष्शिभच ऋयचउयचबतष्यल प्बmनबच ग्लष्यल ख ग्लष्यल या क्ष्लमष्ब को मुद्दामा भारतीय सर्वोच्च अदालतले भनेको कुरा मननीय छ( ूत्जभ अयगचत अबललयत गकगचउ यच बदमष्अबतभ, बलम तजभ उबचबmभतभचक या वगमष्अष्ब िचभखष्भध mगकत दभ अभिबचथि मभाष्लभम बलम लभखभच भहअभभमभम।” ९ब्क्ष्च् ज्ञढडज्ञ, क्ऋ घद्धद्ध०। द्यभलवबmष्ल ल्। ऋबचमयशय ले आफ्नो पुस्तक त्जभ ल्बतगचभ या तजभ व्गमष्अष्ब िएचयअभकक मा भनेका छन्( ूत्जभ व्गमनभ, भखभल धजभल जभ ष्क ाचभभ, ष्क कतष्िि लयत धजयििथ ाचभभ। ज्भ ष्क लयत तय ष्ललयखबतभ बत उभिबकगचभ। ज्भ ष्क लयत ब पलष्नजत(भचचबलत चयबmष्लन बत धष्िि ष्ल उगचकगष्त या जष्क यधल ष्मभब िया दभबगतथ यच या नययमलभकक। ज्भ ष्क तय मचबध जष्क ष्लकउष्चबतष्यल ाचयm अयलकभअचबतभम उचष्लअष्उभिक।” ँषतज क्ष्लमष्बल च्भउचष्लत, उ।ज्ञद्धज्ञ, ग्लष्खभचकब िीबध एगदष्किजष्लन ऋय एखत। ीतम ९द्दण्ण्द्ध०। अर्को एउटा मुद्दामा भारतीय सर्वोच्च अदालतले भनेको कुरा पनि मननीय छ । भारतीय सर्वोच्च अदालतले भनेको छ( ूध्जष्भि भहभचअष्कष्लन तजभ धचष्त वगचष्कमष्अतष्यल, तजभ अयगचत ष्क लयत भहउभअतभम तय बअत बक ब अयगचत या बउउभब।ि त्जभ उबचबmभतभचक या वगमष्अष्ब िचभखष्भध mगकत दभ अभिबचथि मभाष्लभम बलम लभखभच भहअभभमभम। क्ष तजभ बगतजयचष्तथ जबक ाबगतिभचभम ष्ल ष्तक धष्कमयm, तजभ अयगचत अबललयत बअत बक कगउभच बगमष्तयच ९क् च् द्ययmmबष् ख ग्लष्यल या क्ष्लमष्ब ९ज्ञढढद्ध० घ क्ऋऋ ज्ञ उबचब टद्ध०। न्यायिक पुनरावलोकनको सीमालाई सम्झाउँदै क्जचष् क्ष्तबचबm क्गनबच ऋय। ीतम ख ग्लष्यल या क्ष्लमष्ब को मुद्दामा भारतीय सर्वोच्च अदालतले बोलेको छ( ूत्जभ अयगचत मयभक लयत कगदकतष्तगतभ ष्तक वगमनmभलत ायच तजबत या तजभ दयमथ अयलअभचलभम बक तय mबततभचक धष्तजष्ल तजभ उचयखष्लअभ या तजझ” ९ब्क्ष्च् ज्ञढढण् क्ऋ ज्ञद्दठठ०। न्यायिक पुनरावलोकनकै सीमाका सम्बन्धमा भनिएको छ( ूध्जष्भि भहभचअष्कष्लन उयधभच या वगमष्अष्ब िचभखष्भध, तजभ अयगचत मयभक लयत भहभचअष्कभ बउउभििबतभ उयधभचक। क्ष्त ष्क लयत ष्लतभलमभम तय तबपभ बधबथ ाचयm तजभ बगतजयचष्तष्भक तजभ उयधभचक खभकतभम ष्ल तजझ दथ बिध बलम तय कगदकतष्तगतभ अयगचतक बक तजभ दयमष्भक mबपष्लन तजभ मभअष्कष्यलक। व्गमष्अष्ब िचभखष्भध ष्क ब उचयतभअतष्यल बलम लयत ब धभबउयल” ९ऋजष्भा ऋयलकतबदभि या ल्यचतज ध्बभिक एयष्अिभ ख भ्खबलक ९ज्ञढडद्द० ब्ििभ्च् ज्ञद्धज्ञस त्बतब ऋभििगगबिच ख ग्लष्यल या क्ष्लमष्ब, ब्क्ष्च् ज्ञढढट क्ऋ ज्ञज्ञस ीयलजचय ख क्भअथ। या क्तबतभ ९ज्ञढडढ० द्द ब्ििभ्च् टण्ढ। ध्जष्भि भहभचअष्कष्लन अभचतष्यचबचथ वगचष्कमष्अतष्यल, तजभ अयगचत बअतक ष्ल ब कगउभचखष्कयचथ अबउबअष्तथ बलम लयत बक बल बउउभििबतभ अयगचत ९ख्।न्। च्बmबअजबलमचबल उ ज्ञघघण्० ख्भभचबउउब एष्ििबष् ख च्बmबल ७ च्बmबल ीतम ९ब्क्ष्च् ज्ञढछद्द क्ऋ ज्ञढद्दस ० ज्यधभखभच भहतभलकष्खभ तजभ वगचष्कमष्अतष्यल mबथ दभ, ष्त ष्क लयत कय धष्मभ यच बिचनभ बक तय भलबदभि तजभ अयगचत तय अयलखभचत ष्तकभाि ष्लतय ब अयगचत या बउउभब िबलम भहबmष्लभ ायच ष्तकभाि तजभ अयचचभअतलभकक या तजभ मभअष्कष्यल ष्mउगनलभम बलम मभअष्मभ धजबत ष्क तजभ उचयउभच खष्भध तय दभ तबपभल यच तजभ यचमभच तय दभ mबमभ। भनी उल्लेख भएको पाइन्छ ।\n७। माथि उल्लिखित सैद्धान्तिक मान्यताका सन्दर्भमा प्रस्तुत निवेदनमा उठाइएको विषयको स्थितिलाई हेर्दा विधायिकाले हदम्यादका सम्बन्धमा सामान्यतया पहिलो तहको अदालतमै निरूपण गर्ने र त्यस्तो आदेश नमिलेकोमा एक तह परीक्षण गर्न सक्ने गरी गरेको प्रावधानविपरीत प्रारम्भिक सुनुवाइमा भएको आदेशलाई लिएर रिट निवेदन पर्न आएको देखिन्छ । कानूनतस् प्रारम्भिक सुनुवाइ गर्ने अधिकार जिल्ला अदालतलाई नभएको भन्ने अवस्था देखिँदैन । निवेदकले उठाएको हदम्यादको प्रश्नमा एउटै निर्विकल्प निष्कर्षमा पुग्नुपर्ने कानूनी अवस्था रहेकोमा अर्को निष्कर्षमा पुगेको भन्ने पनि देखिँदैन । जिल्ला अदालतले गरेको आदेशउपर कानूनबमोजिम माथिल्लो तहको उच्च अदालतबाट एक तहको कानूनी परीक्षण भएकै देखिन्छ । निवेदन माग दाबीबमोजिम जिल्ला अदालतबाट भएको आदेश बदर गरी पुनस् हदम्यादका सम्बन्धमा पुनः बोल ९निर्णय गर्नु० भनेर परमादेशको आदेश जारी गर्ने हो भने सारतस् फिरादपत्र हदम्यादभित्र नपरेको भनी आदेश गर भनेसरहको स्थिति बन्न जाने देखिन्छ । यसो गर्नु भनेको प्रकारान्तरले मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३३ बमोजिम जिल्ला अदालतमा विचाराधीन मुद्दा नं। ०७४(ऋए(४२२५ खारेज भई मुद्दाको कारबाही अन्त्य हुने अवस्था सिर्जना हुने भएकोले संहिताको दफा १३३ को अधिकार यसै अदालतबाट प्रयोग गरेको जस्तो देखिन आउँछ ।\n८। रिट क्षेत्राधिकारको माध्यमबाटै उपचार दिनुपर्ने ज्यादै बलियो आधार ९कतचयलन नचयगलमक० रहेको देखिएको वा देखादेखी अन्याय ९mबलषभकत ष्लवगकतष्अभ० को अवस्था रहेको प्रमाणित भएको अवस्थामा अपवादात्मक रूपमा रिट क्षेत्राधिकारको प्रयोग हुन सक्ने कुरालाई इन्कार गर्न सकिँदैन तर जिल्ला अदालतले आफ्नो क्षेत्राधिकारभित्र रहेर आफ्नो न्यायिक सद्‌विवेक प्रयोग गरेर आदेश गरेको विषयलाई लिएर सामान्य क्षेत्राधिकारको प्रयोग गरे जस्तो गरी जिल्ला अदालतमा विचाराधीन मुद्दाको औचित्य नै समाप्त हुने गरी रिट क्षेत्राधिकारको माध्यमबाट अन्यथा आदेश गर्नु रिट कानूनकै मान्यताविपरीत हुन जाने देखिन्छ ।\n९। यस अदालतको संयुक्त इजलासबाट प्रस्तुत रिट निवेदनलाई पूर्ण इजलासमा पेस गर्ने आदेश गर्दा ने।का।प। २०५६ नि।नं। ६६९० मा हदम्यादको प्रश्न कानूनी प्रश्न भएकोले पक्षले चुनौती नदिए पनि अदालतले जहिलेसुकै पनि त्यो विषयमा विचार गर्नुपर्ने भनी सिद्धान्त प्रतिपादन भएको प्रसङ्गलाई उल्लेख गरिएको हुँदा त्यसतर्फ पनि विवेचना गर्नुपर्ने भएको छ । यस अदालतको संयुक्त इजलासको आदेशमा उल्लिखित ने।का।प। २०५६ नि।नं। ६६९० मा प्रतिपादित सिद्धान्त हाल प्रचलित मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३४९१ र ९२० को व्यवस्था नहुँदाको अवस्थामा प्रतिपादन भएको पाइन्छ । सर्वोच्च अदालतबाट उक्त सिद्धान्त प्रतिपादन भएपछिको अवस्थामा सो सिद्धान्तको विपरीत हुने गरी नयाँ कानूनी व्यवस्था भएकोमा कानूनकै व्यवस्था लागु हुने अवस्था देखिन्छ ।\n१०। अतस् यस अदालतको संयुक्त इजलासबाट मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३४९१ र ९२० मा अदालतले प्रारम्भिक सुनुवाइ गरी फिरादपत्र दर्ता गर्ने हकदैया भएको भनी आदेश गरेकोमा प्रतिवादीले पछि पुनरावेदन गर्दा वा मुद्दा दोहोर्‍याउन तथा पुनरावलोकनको लागि निवेदन दिँदा सोही विषयमा पुनस् जिकिर लिन नसक्ने एवं जिकिर लिए पनि त्यसउपर सुनुवाइ नहुने गरी व्यवस्था भएको सन्दर्भमा जटिल कानूनी प्रश्न उपस्थित भएको भनी पूर्ण इजलाससमक्ष पेस गरिएको प्रस्तुत निवेदनमा माथिका विभिन्न प्रकरणहरूमा विवेचना गरिएका सिद्धान्त, मान्यता र कानूनी व्यवस्थाका सन्दर्भमा विचार गर्दा प्रस्तुत निवेदनमा उठाइएको विषयमा रिट क्षेत्राधिकारको रोहबाट प्रवेश गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।५।२६ मा भएको आदेश र सो आदेश सदर गर्ने गरी उच्च अदालत पाटनबाट मिति २०७६।९।१७ मा भएको आदेश उत्प्रेषणको आदेशले बदर गरी परमादेशको आदेश जारी गर्न मिल्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेश यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी निवेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या।हरिप्रसाद फुयाल\nन्या।कुमार चुडाल\n\nइजलास अधिकृत ९उपसचिव०स् टीकाबहादुर थापा\nइति संवत् २०८० साल जेष्ठ ३२ गते रोज ५ शुभम् ।"
}