{
    "Title": "निर्णय नं. १०७९४ - हक फिर्ता",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१२/१२ \t ६९६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nफैसला मिति : २०७७।१२।१२\n०७२-CI-१३१८\n\nमुद्दा : हक फिर्ता\n\nपुनरावेदक / प्रतिवादी : झुपलाल पुनको छोरी जिल्ला बाँके रझेना गा.वि.स. वडा नं.७ बस्ने पवित्रा पुन (खड्का)\nविरूद्ध\nप्रत्यर्थी / वादी : तिलकबहादुर खड्काको छोरा जिल्ला रूकुम पोखरा गा.वि.स. वडा नं.४ पोखरा गाउँ बस्ने कमलाल खड्का\n\nदाइजोबाट पाउने सम्पत्तिको स्रोत र आर्जन गरेको सम्पत्तिको स्रोत एकै किसिमको नभई फरकफरक किसिमको हुन्छ । दाइजोको सम्पत्तिको स्रोत माइती, मावलीहरू हुन्छन् भने आर्जनबाट प्राप्त हुने सम्पत्तिको स्रोत आफ्नै ज्ञान, सिप, प्रयास हुन्छ । दुवै स्रोतबाट प्राप्‍त हुने सम्पत्तिको पुष्टि दाबी लिने व्यक्तिले तथ्ययुक्त प्रमाणबाट गर्नुपर्छ । आफ्ना पालामा आर्जन गरेको दाइजोबाट प्राप्‍त सम्पत्ति हो भनेर मात्र नहुने ।\n(प्रकरण नं.६)\nपुनरावेदक प्रतिवादीले आफ्नो नाउँमा रहेको जग्गामा रहेको आफ्नो हकअधिकार तथा स्वामित्व त्याग गरी सो जग्गाबाट आफूले अंश नलिने भन्‍ने निजको फिराद जिकिर नभई, आफ्नो नाउँमा उक्त जग्गा दर्ता रहेकै कारण निजले लोग्ने स्वास्नीको सम्बन्ध विच्छेद हुँदा आफ्नो पतिबाट अंश नलिने भनी, अंशमा दाबी नगरी सम्बन्ध विच्छेद तर्फ मात्र मागदाबी लिई फिरादपत्र दर्ता गरेबाट उक्त जग्गामा निजको स्वमित्व समाप्‍त भएको भनी अदालतले अनुमान गर्नु न्यायोचित नहुने ।\n(प्रकरण नं.९)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री राकेशकुमार शर्मा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री अर्जुन अधिकारी\nबाँके जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा. न्यायाधीश श्री अवधविहारी प्रसाद सिन्हा\nमाननीय न्यायाधीश श्री यमुना भट्टराई\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क)(ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भन्‍ने निवेदन परेकोमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्न निस्सा प्रदान भई पुनरावेदनको रोहमा दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nप्रतिवादीमध्ये पवित्रा पुन खड्काले मउपर अंश नलिई सम्बन्ध विच्छेद गरिपाउँ भन्‍ने मुद्दा दिएकोमा मैले उक्त मुद्दामा प्रतिवाद गर्दा मलेसियामा काम गरी आर्जन गरेको रू.८ लाख निज विपक्षीको नाममा पठाएकोमा उक्त रकम निजको जिम्मा रहेको, निज विपक्षीको नाममा जिल्ला बाँके रझेना गा.वि.स. वडा नं. ७क कि.नं. १७३४ ज.वि. ०-१-१० जग्गा र ऐ. वडा नं. ७ अन्तर्गत पूर्वमा बाटो, पश्‍चिममा नारायणी काफ्ले, उत्तरमा टेकेन्द्र, दक्षिणमा नारायणी काफ्ले यति ४ किल्लाभित्र २ कठ्ठा जग्गा खरिद गरेको, इँटाको दिवाल टायलको छानो भएको घर बनाई विपक्षीकै भोगचलनमा रहको भनी प्रतिवाद गरेको थिएँ । उक्त सम्बन्ध विच्छेद मुद्दामा मिति २०६६।१०।२४ मा वादीले अंश नपाउने सम्बन्ध विच्छेद हुने गरी फैसला भई अन्तिम भएको छ । सो सम्पत्ति विपक्षी पवित्रा पुनको निजी आर्जनको नभई मैले खरिद गरी दिएको सगोलको सम्पत्ति हो । उक्त जग्गा मलाई फिर्ता गर्नुस् भनी विपक्षीलाई भन्दा विपक्षी पवित्रा पुन खड्काले सो जग्गासमेत मैले बिक्री गरिसकेकी छु भनी जवाफ दिएकीले सो सम्बन्धमा मालपोत कार्यालयमा आई हेर्दा जिल्ला बाँके रझेना गा.वि.स. वडा नं. ७क कि.नं. १७३४ को ०-१-१० जग्गा मिति २०६६।१२।१६ मा र.नं. ५०२०ग बाट प्रतिवादी पवित्रा पुनले प्रतिवादीमध्येका टिकाराम शर्मालाई रू.१६,००,०००।- मा राजीनामा र मिति २०६६।१२।२२ मा र.नं. ५१३२ग बाट प्रतिवादी टिकारामले प्रतिवादीमध्येकी अनुसा पुनलाई रू.६०,०००।- मूल्य राखी हालैदेखिको बकसपत्र पारित गरिदिएको पाएँ । उक्त सम्पत्ति मैले विपक्षी पवित्रा पुन खड्काको नाममा खरिद गरेको र विपक्षी पवित्रा पुन खड्काले म फिरादीबाट अंश नलिने भनी सम्बन्ध विच्छेद मुद्दा दायर गरी फैसलासमेत भई अन्तिम भएको हुँदा सो जग्गामा विपक्षी पवित्राको हक समाप्‍त भई मेरो एकलौटी हक रहेको हुँदा लेनदेन व्यवहारको १०, ४० नं., लोग्ने स्वास्नीको ४क नं., अंशबन्डाको १, २, १८, ३५ नं., ज.प.को २क, १७ नं., कोर्ट फी ऐन, २०१७ को दफा ५, ६, दान बकसको १, ५ नं.को कानूनी व्यवस्थाका आधारमा उक्त जग्गा र घरमा मेरो एकलौटी हक कायम गरी मेरो नाउँमा हक फिर्ता दा.खा. नामसारी गरी चलन चलाइपाउँ भन्‍ने वादी कमलाल खड्काको फिरादपत्र ।\nफिराद दाबिमा उल्लिखित जग्गा वादीको पैत्रिक सम्पत्ति होइन । मेरो बुबा र दाजुले अंश दाइजो जे भने पनि यही हो भनी मेरो नाउँमा खरिद गरिदिएको जग्गा हो । उक्त जग्गामा विपक्षीको अंश हक निहित छैन, विपक्षीले खरिद गरी मेरो नाउँमा राखेको पनि\nहोइन । विपक्षीको उक्त जग्गामा अंश नलाग्ने भएकोले मैले निजसँग अंश नलिने गरी मिति २०६६।१०।२४ को फैसलाबमोजिम सम्बन्ध विच्छेद गरेको हुँदा कि.नं. १७३४ मेरो एकलौटी हकको जग्गा हो । विपक्षी वादीको श्रीमती भएको कारणबाट मात्र मेरो नाउँमा रहेको जग्गा वादीले राख्‍न दिएको ठहर्दैन । मुलुकी ऐन, स्त्री अंशधनको १, ४, ५ नं.बमोजिम उक्त जग्गा मेरो स्त्री अंशधन भएकोले फिराद दाबी खारेज गरिपाउँ भन्‍नेसमेत प्रतिवादी पवित्रा पुनको प्रतिउत्तरपत्र ।\nजिल्ला बाँके रझेना गा.वि.स. वडा नं.७क कि.नं १७३४ को जग्गा पवित्रा पुनले माइतीबाट प्राप्त गरेकी हुन् र उक्त जग्गामा वादीको हक रहेको छैन भनी प्रतिवादीका साक्षी पिनु थापाले गरेको बकपत्र ।\nदाबीको जग्गामा बनेको घर घरबास मिन्हाको घरजग्गा नभई ऐलानी जग्गामा बनेको देखिँदा उक्त घरजग्गा घरबास मिन्हाको मान्न नमिल्ने हुँदा वादी दाबीमध्ये घरबास मिन्हाको घरजग्गा फिर्ता गराइपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर्छ । प्रस्तुत मुद्दामा वादी दाबीमध्ये दाबीको कि.नं. १७३४ को जग्गामा प्रतिवादी पवित्रा पुन खड्काको हक समाप्‍त भई वादीको नाउँमा हक फिर्ता दा.खा. नामसारीसमेत हुने ठहर्छ भन्‍नेसमेत सुरू बाँके जिल्ला अदालतबाट मिति २०६९।०३।०५ मा भएको फैसला ।\nम पुनरावेदक पवित्रा पुनले आफ्नो बाबुबाट पाएको कि.नं. १७३४ को जग्गा अंशबन्डाको १९(२), स्त्री अंशधनको ४ नं. तथा लोग्ने स्वास्नीको ४क नं. अनुसारको भई म र मेरो छोराबाहेक अरू कसैको हक नलाग्ने सम्पत्ति हुँदा सम्बन्ध विच्छेद भइसकेको पति विपक्षी वादीको एकलौटी हक कायम गर्ने गरी सुरू बाँके जिल्ला अदालतबाट भएको त्रुटिपूर्ण फैसला बदरभागी छ । यी वादी मेरा अंशियार नरहेको, उक्त जग्गा दूषित दर्ता नभई पारित राजीनामाबाट लिएको र जालसाज लिखत नठहरेको अवस्थामा मेरो हक स्वामित्वको जग्गालाई खारेज भएको स्त्रीधनको आधार मान्दै वादीको हक ठहर गर्दै कुनै कानूनमा नभएको कुरा गर्दै वादीको हक फिर्ता गर्ने गरी गरेको सुरूको फैसला बदर गरिपाउँ भन्‍नेसमेत प्रतिवादी पवित्रा पुन खड्काको तर्फबाट तत्कालीन पुनरावेदन अदालत नेपालगन्जमा परेको पुनरावेदन पत्र ।\nसुरू बाँके जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण रहेको छ । फैसलामा स्पष्ट आधार र कारण उल्लेख नगरिएको, म पुनरावेदकले घरबास मिन्हाको जग्गामा ठोस सबुद प्रमाण पुर्‍याउन नसकेको भनी उल्लेख गरेको भए पनि म पुनरावेदकले साबिकदेखि नै सो जग्गा भोगचलन गरी आएको सो जग्गामा रहेको घर जग्गा मेरो आम्दानी र आयस्रोतबाट बनाइएको कुरामा विवाद देखिँदैन । सो घर हालसम्म यथावत् वा लालपुर्जाको नभई घरबास मिन्हाको बेदर्ताको जग्गा हो । सो जग्गाको हक स्रोत भनेको भोगचलन नै हो । सो जग्गामा बनेको घर पनि चल सम्पत्ति भएको हुँदा सो घरमा पनि मेरो हक हिस्सा रहेको भन्‍ने विषयमा कुनै कुरा नबोली गरिएको फैसला न्याय र कानूनसम्मत् नहुँदा सो हदसम्म उल्टी गरी वादी दाबीबमोजिम दाबीको सम्पूर्ण घर जग्गामा म पुनरावेदकको हक फिर्ता हुने गरी इन्साफ पाउँ भन्‍ने वादी कमलाल खड्काको तर्फबाट तत्कालीन पुनरावेदन अदालत नेपालगन्जमा परेको पुनरावेदन पत्र ।\nमिन्हा घरबास भन्‍ने प्रमाण कागजात दाखिल गर्न नसकेबाट सो मिन्हा घरबासतर्फको दाबी नपुग्ने र कि.नं. १७३४ को जग्गामा वादीको हक कायम गरी सो हक वादीमा फिर्ता हुने ठहर्‍याएको अवस्था हुँदा घरबास मिन्हाको घरजग्गा फिर्ता दिलाइपाउँ भन्‍ने वादी दाबी नपुग्ने र दाबीको कि.नं. १७३४ को जग्गामा पवित्रा पुनको हक समाप्त भई वादीको हक फिर्ता नामसारी हुने ठहर्‍याएको सुरू बाँके जिल्ला अदालतको मिति २०६९।०३।०५ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । घरबास मिन्हाको घरजग्गा फिर्ता गराइपाउँ भन्‍ने वादीको पुनरावेदन जिकिर र वादीको हक ठहर गरेको सुरूको फैसला बदर गरिपाउँ भन्‍ने प्रतिवादी पवित्रा पुनको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।०३।०९ मा भएको फैसला ।\nवादी कमलाल खड्का २०६० सालमा विदेश गएदेखि निजले एउटा चिठ्ठीसम्म नपठाएको, छोराको हेरविचार लालनपालन गर्न नसकी म माइतीमा गई बसेको अवस्थामा माइतीबाट पाएको रकमले कि.नं. १७३४ को ०-१-१० जग्गा राजीनामाबाट खरिद गरेकोमा सो सम्पत्तिमा विपक्षी वादीको मात्र एकलौटी हक लाग्ने भनी गरेको फैसलामा न्यायिक मनको प्रयोग नभएको, सम्बन्ध विच्छेद मुद्दामा विपक्षीबाट अंश नलिई सम्बन्ध विच्छेद गरिपाउँ भन्‍ने दाबी गरेको हुँदा फैसलामा अंशतर्फ दाबी नै नगरेकाले केही बोल्नु परेन भनी सम्बन्ध विच्छेद हुने ठहर्‍याएको, सम्बन्ध विच्छेद मुद्दामा अंश परित्याग गरेको भन्‍ने कतै उल्लेखै नभएको, केबल कमलाल खड्कासँग अंशमा दाबी नगर्ने भन्‍ने वादी दाबी र फैसलामा अंशतर्फ केही बोल्नु परेन भन्‍ने वाक्यांशको गलत व्याख्या गरी गरेको फैसला र सोही फैसलालाई सदर गरेको पुनरावेदन अदालतको फैसला बदरभागी छ । लोग्ने स्वास्नीको महलको ४क ले महिलाको अंश हकको सुरक्षा गरेको छ । सम्बन्ध विच्छेदको निर्णय गर्दा अंश दिएर मात्र सम्बन्ध विच्छेद गर्ने निर्णय गर्नुपर्ने र निजको सम्पत्तिमा आजीवन पूर्ण स्वामित्व रहने र शेषपछि अघिल्लो लोग्नेतर्फको छोरा भएमा छोराले पाउने व्यवस्था गरेकोमा छोरा विधान खड्का मसँग नै रहेको अवस्थामा विपक्षीबाट अंश नलिएको मैले आफैँ ऋण धन गरी मिति २०६२।१२।०१ मा सुदिप नरसिंह राणाबाट लिएको सम्पत्तिमा हक फिर्ता हुने भन्‍ने कानूनमा कहीँकतै व्यवस्था नभएकोमा मेरो हक समाप्‍त गरी विपक्षीको हकै नभएको सम्पत्तिमा हक फिर्ता हुने गरी गरेको फैसला त्रुटिपूर्ण हुँदा बदरभागी भएकोले मुद्दा दोहोर्‍याई हेरी उक्त फैसला बदर गरी मेरो हक सुरक्षित गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी पवित्रा पुन (खड्का) को तर्फबाट यस अदालतमा दर्ता हुन आएको निवेदनपत्र ।\nप्रतिवादी पवित्रा पुनले सम्बन्ध विच्छेद गर्दाका अवस्थामा निजको नाउँको सम्पत्तिका सम्बन्धमा कुनै कुरा उल्लेख गरेको नदेखिएको, साधारणतः सम्बन्ध विच्छेद गर्दा सम्पत्ति पाउने निजको हकलाई अन्यथा गर्न सकिने अवस्था नभएको, अंश नलिई सम्बन्ध विच्छेद गरे पनि निज पवित्राको नाउँको सम्पत्तिमा वादीको हक लाग्ने भए पनि पूरै सम्पत्ति फिर्ता हुन सक्ने अवस्था नभई स्त्री अंशधनको ५ नं.समेतले प्रतिवादीको हकलाई अन्यथा गर्न नसकिने र त्यसमा पनि वादीको आफ्नो हक हिस्साको हदसम्ममा दाबी नगरी पूरै सम्पत्ति फिर्ता गराएको पुनरावेदन अदालत नेपालगन्जको फैसलामा स्त्री अंशधनको ५ नं., अ.बं. १८४क, १८५ नं. र प्रमाण ऐन, २०३१ को दफा ३, ५४ को त्रुटि देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा १ को खण्ड (क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ भन्‍ने यस अदालतबाट मिति २०७२।१०।५ गते भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो ।\nपुनरावेदक प्रतिवादीको वारेसले यस अदालतबाट तोकिएको मिति २०७३।०५।२८ गतेदेखिको तारेख गुजारी बसेको मिसिलबाट देखिएको र पेसीका दिन इजलासबाट नाम पुकार गर्दा पुनरावेदक वा निजको प्रतिनिधि यस इजलासमा उपस्थित हुन आएको पाइएन ।\nप्रत्यर्थी वादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री राकेशकुमार शर्माले सम्बन्ध विच्छेद मुद्दामा पवित्रा पुन खड्काले कमलाल खड्काबाट अंश नलिने गरी सम्बन्ध विच्छेद गरेको अवस्था हुँदा सोका आधारमा पवित्रा पुन खड्काको नाउँमा रहेको कि.नं. १७३४ को ०-१-१० पूरै जग्गामा निजको हक समाप्‍त भएकाले वादी कमलाल खड्काको एकलौटी हक कायम हुन आएको हुँदा लिखत बदर गरी वादी कमलाल खड्काको नाउँमा हक फिर्ता भई दा.खा. नामसारी हुने भनी सुरू बाँके जिल्ला अदालतबाट भएको फैसला सदर हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला मिलेकै हुँदा सदर हुनुपर्दछ भन्‍नेसमेत बहस गर्नुभयो ।\nउपर्युक्त बहससमेत सुनी प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।०३।०९ मा भएको फैसला मिले नमिलेको के रहेछ ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी पवित्रा पुन खड्काले अंश नलिने गरी सम्बन्ध विच्छेद गरिपाउँ भनी मउपर दायर गरेको मुद्दामा यसै अदालतबाट वादी दाबीबमोजिम फैसला भई अन्तिम भएको हुँदा निज पवित्रा पुनका नाउँमा रहेको घर जग्गामा पवित्रा पुनको हक समाप्‍त भई मेरो एकलौटी हक रहेको हुँदा सम्बन्ध विच्छेदपश्‍चात् निज पवित्राले राजीनामाको लिखत गरी टिकाराम शर्मालाई र टिकाराम शर्माले हालैदेखिको बकसपत्र गरी अनुसा पुनलाई दिएको लिखत बदर गरी उक्त जग्गा मेरो नाउँमा हक फिर्ता गरी दा.खा. नामसारी गरी चलन चलाइपाउँ भन्‍ने वादी कमलाल खड्काको फिराद दाबी रहेकोमा फिराद दाबिमा उल्लिखित जग्गा वादीको पैत्रिक नभई म पवित्रा पुनको बुबा र दाजुले मेरो नाउँमा खरिद गरिदिएको हो । उक्त जग्गामा विपक्षीको अंश नलाग्ने भएकोले मैले निजसँग अंश नलिने गरी सम्बन्ध विच्छेद गरेको हुँ । मुलुकी ऐन, स्त्री अंशधनको १, ४, ५ नं.बमोजिम उक्त जग्गा स्त्री अंशधन भएकोले फिराद खारेज गरिपाउँ भन्‍ने प्रतिवादी पवित्रा पुनसमेतको प्रतिउत्तर जिकिर रहेको पाइन्छ । अंश नलिने गरी सम्बन्ध विच्छेद गरिपाउँ भनी पवित्राले दिएको मुद्दामा फिराद दाबीबमोजिम सम्बन्ध विच्छेद हुने ठहरेकोले फिराद दाबीको कि.नं. १७३४ को जग्गामा प्रतिवादी पवित्रा पुन खड्काको हक समाप्‍त भई वादी कमलालको नाउँमा हक फिर्ता भई दा.खा. दर्ता नामसारीसमेत हुने भनी सुरू बाँके जिल्ला अदालतबाट भएको फैसला सदर हुने ठहर्‍याई पुनरावेदन अदालत नेपालगन्जबाट भएको फैसलाउपर चित्त नबुझाई प्रतिवादी पवित्रा पुनको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाउँ भनी यस अदालतमा निवेदन परेकोमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई प्रस्तुत मुद्दा पुनरावेदनको रोहमा दर्ता हुन आएको पाइयो ।\n३. पुनरावेदन जिकिरतर्फ हेर्दा, विवादित कि.नं. १७३४ को ०-१-१० जग्गा बाबु र दाजुले दाइजो स्वरूप आफूलाई दिएको रकमबाट आफ्नो नाउँमा खरिद गरेको, उक्त जग्गा वादी कमलालको पैत्रिक नभएको, आफ्नो स्त्री अंश धनअन्तर्गतको भई अरूलाई अंश नलाग्ने भएका कारण आफूले सम्बन्ध विच्छेद गर्दा अंश नलिई कमलाल खड्कासँग सम्बन्ध विच्छेद गरिपाउँ भनी फिराद दिएकोमा सोअनुसार सम्बन्ध विच्छेद हुने ठहरी फैसला भएको, सम्बन्ध विच्छेद मुद्दामा अंश परित्याग गरेको भन्‍ने कतै उल्लेखै नभएको, केबल कमलाल खड्कासँग अंशमा दाबी नगर्ने भन्‍ने वादी दाबी रहेको हुँदा उक्त जग्गामा आफ्नो हक समाप्‍त भएको भनी वादी कमलालका नाउँमा हक फिर्ता लिखत बदर भई दा.खा. दर्ता नामसारी हुने ठहर्‍याई भएको सुरू फैसला सदर गरेको पुनरावेदन अदालत नेपालगन्जको फैसला बदरभागी हुँदा बदर गरिपाउँ भन्‍नेसमेत पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको मुख्य जिकिर रहेको देखिन्छ ।\n४. पुनरावेदक प्रतिवादी पवित्रा पुन खड्का र प्रत्यर्थी वादी कमलाल खड्काका बिचमा २०५५ सालमा विवाह भई निजहरूको तर्फबाट एक मात्र छोरा विधान खड्काको जन्म भएको देखिन्छ । प्रत्यर्थी वादी कमलाल खड्काउपर सम्बन्ध विच्छेद गरिपाउँ भनी यी पुनरावेदक प्रतिवादी पवित्रा पुन खड्काले बाँके जिल्ला अदालतमा फिराद दायर गरेको देखिन्छ । सो फिराद दाबिमा अंश नलिई सम्बन्ध विच्छेद गरिपाउँ भन्‍ने दाबी रहेकोले सोहीअनुसार मिति २०६६।१०।२४ मा निजहरूको पति पत्‍नीबिचको सम्बन्ध विच्छेद हुने ठहरी बाँके जिल्ला अदालतबाट फैसला भएको\nपाइन्छ ।\n५. बाँके जिल्ला अदालतबाट मिति २०६६।१०।२४ मा सम्बन्ध विच्छेद मुद्दामा फैसला हुनुभन्दा अघि नै यी पुनरावेदक पवित्रा पुन र प्रत्यर्थी कमलाल खड्काबिच लोग्ने स्वास्नीको सम्बन्ध कायम रहेकै अवस्थामा मिति २०६२।१२।०१ मा र.नं. ६५०८ बाट रू.३७,५००।– मा सुदिप नरसिंह राणाबाट राजीनामा पारित गरी पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको नाउँमा कि.नं. १७३४ को ०-१-१० जग्गा खरिद गरेको भन्‍ने सुरू मिसिल संलग्न रहेको राजीनामाको प्रतिलिपिबाट देखिन्छ ।\n६. उक्त कि.नं. १७३४ को जग्गा आफ्नो पालामा आर्जन गरेको दाइजो प्राप्‍त सम्पत्ति हो भन्‍ने पुनरावेदक पवित्रा पुन खड्काको जिकिरका सम्बन्धमा हेर्दा, दाइजोबाट पाउने सम्पत्तिको स्रोत र आर्जन गरेको सम्पत्तिको स्रोत एकै किसिमको नभई फरकफरक किसिमको हुन्छ । दाइजोको सम्पत्तिको स्रोत माइती, मावलीहरू हुन्छन् भने आर्जनबाट प्राप्त हुने सम्पत्तिको स्रोत आफ्नै ज्ञान, सिप, प्रयास\nहुन्छ । दुवै स्रोतबाट प्राप्‍त हुने सम्पत्तिको पुष्टि दाबी लिने व्यक्तिले तथ्ययुक्त प्रमाणबाट गर्नुपर्छ । आफ्ना पालामा आर्जन गरेको दाइजोबाट प्राप्‍त सम्पत्ति हो भनेर मात्र हुँदैन । पुनरावेदक प्रतिवादीले सो पुष्टि हुने तथ्ययुक्त लिखत प्रमाण पेस गर्न सकेको मिसिलबाट देखिँदैन ।\n७. पुनरावेदक पवित्रा तथा प्रत्यर्थी कमलालका छोरा विधान खड्का यी पुनरावेदक प्रतिवादी पवित्रा पुन खड्कासँग बस्ने भन्‍ने सम्बन्ध विच्छेद मुद्दाको फिरादपत्रमा उल्लेख छ । पुनरावेदक पवित्रा पुन र प्रत्यर्थी कमलालबिच सम्बन्ध विच्छेद हुनुभन्दा अघि निजहरू सगोलमा रहेका अवस्थामा खरिद भएको सम्पत्तिको बारेमा के हुने भन्‍ने प्रश्‍नको सम्बन्धमा हेर्दा, प्रत्यर्थी कमलालसँग सगोलमा रहेको अवस्थामा यी पुनरावेदक पवित्राको नाउँमा खरिद भएको उक्त जग्गा पवित्राको निजी आर्जनको नदेखिई सगोलको रहेको मान्‍नुपर्ने हुन्छ । सो सम्पत्ति पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको नाउँमा दर्ता रहेको र सो बखत निजकै स्वामित्वमा रहेको हुँदा उक्त सम्पत्तिमा स्वतः निजको पनि हक रहन जाने हुन्छ ।\n८. प्रत्यर्थी वादी कमलालले उक्त जग्गा आफूले मलेसियाबाट पठाएको रकमले खरिद गरेको हो भनी फिराद दाबिमा उल्लेख गरेको भए पनि रकम पठाएको देखिने कागजातहरू प्रमाण स्वरूप पेस दाखेल गर्न सकेको पाइँदैन । यदि निजले पठाएको रकमबाट उक्त कि.नं. १७३४ को जग्गा खरिद गरिएको रहेछ भने पनि अन्यथा प्रमाणित नभएसम्म तत्काल निजको पत्‍नीको रूपमा रहेकी पुनरावेदक प्रतिवादी पवित्रा पुनसमेत सगोलको अंशियार देखिई उक्त जग्गामा निजको अंश हक लाग्ने नै हुँदा निज पुनरावेदक प्रतिवादी पवित्रा पुनको अंश हकमा असर पर्ने गरी कि.नं. १७३४ को पूरै जग्गा प्रत्यर्थी वादी कमलालको नाउँमा फिर्ता गर्ने गरी भएको सुरू तथा पुनरावेदन अदालतको फैसला कानूनसम्मत देखिँदैन ।\n९. पति कमलाल खड्कासँग सम्बन्ध विच्छेद गरी पाउन सुरू जिल्ला अदालतमा फिराद दायर गर्दा पुनरावेदक प्रतिवादी पवित्रा पुन खड्काले आफ्नो नाउँमा रहेको उक्त कि.नं. १७३४ को जग्गामा रहेको आफ्नो हकअधिकार तथा स्वामित्व त्याग गरी सो जग्गाबाट आफूले अंश नलिने भन्‍ने निजको फिराद जिकिर नभई, आफ्नो नाउँमा उक्त जग्गा दर्ता रहेकै कारण निजले लोग्ने स्वास्नीको सम्बन्ध विच्छेद हुँदा आफ्नो पति प्रत्यर्थी कमलाल खड्काबाट अंश नलिने भनी अंशमा दाबी नगरी सम्बन्ध विच्छेदतर्फ मात्र मागदाबी लिई फिरादपत्र दर्ता गरेबाट उक्त जग्गामा निजको स्वामित्व समाप्‍त भएको भनी अदालतले अनुमान गर्नु न्यायोचित हुँदैन ।\n१०. तत्काल प्रचलित कानूनी व्यवस्थाको सम्बन्धमा हेर्दा, साबिक मुलुकी ऐन, लोग्ने स्वास्नीको महलको ४क नं. मा “यस महलको १ नम्बरबमोजिम लोग्ने र स्वास्नीको सम्बन्ध विच्छेद हुने भएमा अदालतले निजहरूबिच अंशबन्डा गर्न लगाएर मात्र सम्बन्ध विच्छेद हुने निर्णय गर्नुपर्छ ।...” भन्‍ने उल्लेख भएको पाइन्छ । पुनरावेदक प्रतिवादी पवित्रा र प्रत्यर्थी वादी कमलालबिच लोग्ने स्वास्नीको सम्बन्ध कायमै रहेको अवस्थामा खरिद गरेको जग्गामा पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको स्वामित्व स्वतः एक खण्ड निहित हुने हुन्छ । प्रस्तुत मुद्दाको तथ्य प्रमाणलाई हेर्दा, पति पत्‍नीको सम्बन्ध कायम हुँदाका बखत पुनरावेदक प्रतिवादी पवित्रा पुन खड्का-१, प्रत्यर्थी वादी कमलाल खड्का-१ र छोरा विधान खड्का-१ गरी तीन जना एकासगोलका अंशियारहरू रहेको देखिएकोले पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको नाउँमा दर्ता रहेको स्वामित्वको सम्बन्धमा सो सम्बन्ध विच्छेद भएको नाताले मात्र सबै हक प्रत्यर्थी कमलाल खड्काको मात्र हुने भनी निजका नाउँमा फिर्ता गर्नु न्यायोचित हुने देखिएन । तत्काल प्रचलित ऐ. लोग्ने स्वास्नीको महलको ४क नं.को कानूनी व्यवस्थाको मर्मअनुरूप पनि देखिएन । अतः सम्बन्ध विच्छेद हुने गरी फैसला भएको अवस्थामा जम्मा तीन जना अंशियारहरू सो सम्पत्तिको हकदार रहेको हुँदा कमलाल खड्काका नाउँमा सम्पूर्ण सम्पत्ति फिर्ता गरेको हदसम्म सुरू तथा पुनरावेदन अदालतको फैसला मिलेको देखिएन ।\n११. तसर्थ, माथि विवेचित तथ्य, प्रमाण, कानून एवं आधार र कारणबाट पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको नाउँमा दर्ता रहेको कि.नं. १७३४ को क्षेत्रफल ०-१-१० जग्गाबाट तत्काल कायम रहेका हकदारहरूमध्ये बाबु प्रत्यर्थी वादी कमलाल खड्का-१, आमा पुनरावेदक प्रतिवादी पवित्रा पुन खड्का-१ र छोरा विधान खड्का-१ गरी तीन अंशियार रहेका र तत्काल कायम रहेका अंशियारहरूमध्ये छोरा विधान खड्कालाई अंश दिनुपर्ने दायित्व निजका पिता प्रत्यर्थी वादी कमलाल खड्काको रहेको हुँदा छोरा विधान खड्का र आफ्नो हकसम्म प्रत्यर्थी वादी कमलाल खड्काले फिर्ता पाउने देखिएकाले उक्त जग्गामध्ये तीन भागको दुई भागमा प्रत्यर्थी वादी कमलाल खड्काको हक कायम गरी मिति २०६६।१२।१६ मा र.नं. ५०२०ग बाट पारित राजीनामा र सोको आधारमा मिति २०६६।१२।२२ मा र.नं. ५१३२ग बाट पारित हालैदेखिको बकसपत्रसमेत लिखत बदर गरी प्रत्यर्थी वादी कमलाल खड्कालाई तीन भागको दुई भाग जग्गा फिर्ता दिलाइदिनुपर्नेमा सम्पूर्ण जग्गा फिर्ता दिलाइदिने गरी सुरू बाँके जिल्ला अदालतबाट मिति २०६९।०३।०५ मा भएको फैसला सदर हुने ठहर्‍याएको तत्कालीन पुनरावेदन अदालत नेपालगन्जको मिति २०७१।०३।०९ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई विवादित कि.नं. १७३४ को क्षेत्रफल ०-१-१० जग्गामध्ये तीन भागको एक भागमा पुनरावेदक प्रतिवादी पवित्रा पुन खड्काको हक कायमै हुने भएकोले उल्लिखित मिति २०६६।१२।१६ मा र.नं. ५०२०ग बाट र मिति २०६६।१२।२२ मा र.नं. ५१३२ग बाट पारित लिखत सो तीन भागको एक भागसम्म सदरै कायम हुने र बाँकी तीन भागको दुई भाग मात्र लिखत बदर भई प्रत्यर्थी वादी कमलाल खड्काको नाउँमा हक फिर्ता भई दा.खा. दर्ता नामसारी गरी चलनसमेत चलाई पाउने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम कि.नं.१७३४ को ०-१-१० जग्गामध्ये तीन भागको दुई भाग मात्र लिखत बदर भई प्रत्यर्थी वादी कमलाल खड्काको नाउँमा हक फिर्ता भई दा.खा. दर्ता नामसारी गरी चलनसमेत चलाई पाउने ठहरेकोले सोहीबमोजिम दा.खा. नामसारीका लागि सम्बन्धित मालपोत कार्यालयमा लेखी पठाई चलनसमेत चलाइदिनु भनी सुरू बाँके जिल्ला अदालतमा लेखी पठाइदिनू......................१\nसरोकारवालाले नक्‍कल माग गरी निवेदन दिन आए नियमानुसार लाग्ने दस्तुर लिई नक्‍कल दिनू............२\nदायरीको लगत कट्टा गरी, प्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, सुरू तथा रेकर्ड र प्रमाण मिसिलहरू तत् तत् अदालतमा फिर्ता पठाई प्रस्तुत मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू...३\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृत:- कृतिबहादुर बस्नेत\nइति संवत् २०७७ साल चैत १२ गते रोज ५ शुभम् ।"
}