{
    "Title": "निर्णय नं. १११७७ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/१२/२७ \t २७३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।१२।२७\n०७३-WO-०४९२\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक : प्रतापकुमार सुनुवारको छोरा रामेछाप जिल्ला दुरागाउँ गा.वि.स. वार्ड नं. ३ बस्ने जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोक चौतारामा कार्यरत रहेको अवस्थामा निलम्बित प्र.स.नि. वर्ष ४५ को शंकर सुनुवार\nविरूद्ध\nप्रत्यर्थी : श्री प्रहरी प्रधान कार्यालय नक्साल, काठमाडौंसमेत\n\nपूर्ण सावधानी अपनाई कर्तव्य निर्वाह हुन नसकी दायित्वको उल्लङ्घन हुँदा लापरवाही हुन जाने । उक्त लापरवाहीले अवस्थाअनुसार फौजदारी र देवानी गरी दुई किसिमको दायित्व सिर्जना गर्ने । सुरक्षा निकायजस्तो संवेदनशील सेवामा कार्यरत कर्मचारी हातहतियारलगायतको प्रबन्ध र व्यवस्थापन गर्ने जिम्मेवारीमा रहेको अवस्थामा हतियार हराएको विषय सामान्य नभई गम्भीर कसुर हुन जाने । यस्तोमा फौजदारी कानून आकर्षित हुने र क्षतिपूर्तिको अतिरिक्त अन्य सजाय पनि हुन सक्ने ।\nसार्वजनिक पदाधिकारीले आफ्नो जिम्मामा रहेका सार्वजनिक सम्पत्तिको संरक्षण गर्नु कर्तव्य र दायित्व दुवै\nहुने । सुरक्षा निकायका लागि हातहतियार, गोलीगठ्ठा तथा खरखजानाको उचित प्रयोग, व्यवस्थापन र संरक्षण गर्नुपर्ने कानूनी दायित्वसमेत हुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्तात्रय श्री चुडामणि पोखरेल, श्री विनोद शर्मा र श्री कुमारप्रसाद आचार्य\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको संविधानको धारा १३३(२)र(३) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्यगत बेहोरा\nम निवेदक मिति २०४८।९।१५ गतेदेखि नेपाल प्रहरी सेवामा प्रवेश गरी प्रहरी ऐन, २०१२ को दफा १५ ले तोकेका कर्तव्यहरू इमान्दारीका साथ पालना गर्दै आएको थिए । यसै क्रममा मिति २०६८।१२।०२ गते इ.प्र.का. पोखरिया पर्साबाट सरूवा भई जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकको प्रबन्ध शाखामा कार्यरत थिएँ । सो प्रबन्ध शाखामा मसँग प्र.ज. तिलक दुलालसमेत कार्यरत थिए  । सो प्रबन्ध शाखाको ३ वटा चाबीमध्ये आदेशबमोजिम एउटा म निवेदकको जिम्मामा रहने, एउटा प्र.ज. तिलक दुलालको जिम्मा रहने र एउटा प्रबन्ध शाखाकै दराजको भित्रको प्लास्टिकको डब्बामा राख्ने गरिएको थियो । कार्यालय प्रमुखको निरीक्षणको क्रममा चाइनिज पेस्तोल नं. २२०४०५७ को ७७ टाइप ७.६२ क्यालिबरको १ थान र सोको मेगजिन थान २ र ऐ. को गोली १४ समेत कोही कसैले फिर्ता बुझाउन नल्याएकोले खोजबिन भइरहेको छ भनी मैले जाहेर गरेको थिए । मेरो जाहेरीलाई आधार मानी मिति २०७१ साल जेष्ठ १५ गते २२०४०५७ नं.को चाइनिज पेस्तोल थान १ र सोको मेगजिन थान २ ऐ.को गोली १४ राउन्ड आम्दानीअनुसार नपाइएको जिन्सी स्टोरमा नदेखिएकोले लापरवाही गरी हातहतियार हराएको भन्ने प्रतिवेदन तयार गरी मलाई थुनामा राखी अञ्चल प्रहरी कार्यालय बागमतीमा पुर्‍याई पोलिग्राफ परीक्षणसमेत गरियो । मिति २०७१।०३।२३ गते मात्र २४ घण्टाभन्दा बढी समय थुनामा राख्न अख्तियारी नभएको जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकले थुनुवा पुर्जी दिएको र सोको ८ दिनपछि मिति २०७१/३/३१ गते मलाई हातहतियार हराएको अभियोग लगाई प्रहरी ऐन, २०१२ को परिच्छेद ६ को दफा ३३ख को देहाय (छ) को कसुर भएको भनी ऐ. ऐनको दफा ३३(ख) बमोमिज सजायको माग दाबी लिई मुद्दा तयार गरियो र सोही दिन जिल्ला प्रहरी विशेष अदालतले मलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्ने आदेश गरी सोही मिति २०७१।३।३१ गते मलाई थुनुवा पुर्जी दिई जिल्ला कारागार कार्यालय सिन्धुपाल्चोकमा थुनामा\nराखियो । मिति २०७१।३।२३ गते प्रहरी नियमावली, २०७१ को परिच्छेद १० को नियम ११५ को उपनियम ८ बमोजिम स्वतः निलम्बन भएको भनी निलम्बनको पत्र बुझाइएकोले हालसम्म निलम्बित\nछु । जिल्ला प्रहरी विशेष अदालतबाट मिति २०७१/६/५ गते मलाई प्रहरी ऐन, २०१२ को दफा ३३ (ख) को देहाय (छ) को कसुर ठहर गरी ऐ. दफा ३३(ख) बमोजिम मैले मिति २०७१ जेष्ठ अघि खाइपाई आएको ६ महिनाको तलब बराबर रू. ९८,५८०/- जरिवाना गर्ने फैसला भएको हुँदा उक्त फैसलामा मेरो चित्त नबुझेकोले मैले विपक्षी मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनमा पुनरावेदन गरेकोमा क्षेत्रीय प्रहरी विशेष अदालतबाट समेत सुरू जिल्ला प्रहरी विशेष अदालतको फैसलालाई सदर हुने ठहराई मिति २०७३।४।१७ गते फैसला भएको हो ।\nप्रत्यर्थी जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकको प्रबन्ध शाखाबाट चाइनीज पेस्तोल नं. २२०४०५७० सोको मेगजिन थान २ र ऐ. का गोली १४ हराएको भनी म निवेदकले नै जाहेर गरेकाले थाहा हुन आएको कुरा मिसिल संलग्न तथ्य प्रमाणले पुष्टि गरेको छ । प्र.नि.नवराज खड्काले दिएको प्रतिवेदनमा र निजले जिल्ला प्रहरी विशेष अदालतमा गरेको बकपत्रमा समेत प्रबन्ध शाखाको म निवेदकसमेतको लापरवाहीले नै हतियार हराएको भन्ने उल्लेख छ । त्यसैगरी कागज गर्ने प्र.ज. कमलबहादुर खत्री, प्र.ज्ञ. सानुकान्छी तामाङ, प्र. ज. विरेन्द्र खत्री, प्र.ज. अमृतकुमार श्रेष्ठ, प्र. ज. मनोज के.सी. प्र.स.नि रूद्र प्रसाद भट्ट, प्र.ह. वेदबहादुर खड्का र प्र.ज. प्रेमबहादुर वकावलसमेतले प्रबन्ध शाखामा कार्यरत म निवेदकसमेतको लापरवाही र सावधानी अपनाउन नसकेका कारण हतियार हराएको हो भन्ने कुरा अनुसन्धानमा कागज गर्दा र अदालतको बकपत्रमा समेत स्पष्ट गर्नुभएको छ । मिसिलबाट कहीँकतै पनि उक्त हतियार म निवेदकले जानी बुझी कसैलाई दिएको र अनुचित फाइदा लिएको भन्ने कुरा पुष्टि हुन सकेको छैन । प्रबन्ध शाखामा सुरूदेखि कोठाको चाबी अन्य व्यक्तिसँग पनि रहने, मलाई अन्यत्र काममा खटाउँदा अन्य व्यक्तिलाई पनि चाबी जिम्मा लगाउनुपर्ने बाध्यताका साथै दराजमा समेत राख्नुपर्ने प्रचलनका कारणले हतियार हराएको हो भन्ने पुष्टि भइरहेको\nछ । मातहत दर्जाका प्रहरी कर्मचारीले आफ्नो कर्तव्य पालना गर्दा असावधानी वा लापरवाही गरेमा निजलाई तोकिएको अधिकृतले बर्खास्त गर्न, सेवाबाट हटाउन, दर्जा वा तलब घटाउन सक्ने छ भनी प्रहरी ऐन, २०१२ को दफा ९ को उपदफा ४ ले सजायको व्यवस्था गरेको छ । यसैगरी प्रहरी नियमावली, २०७१ को नियम ११२ को (च) मा लापरवाही गरेमा वा नियम आदेशको पालना नगरेमा र ऐ. को (छ) मा लापरवाही गरी सरकारी सम्पत्ति हिनामिना गरेमा बढीमा पाँच तलब वृद्धि घटुवा गर्ने वा सुरू स्केलमा घटुवा गर्ने वा तल्लो पदमा घटुवा गर्ने सजायको व्यवस्था छ । नियम ११३ को खण्ड (क) बमोजिम आफ्नो पदीय जिम्मेवारी लापरवाही गरी पूरा नगरेमा सेवाबाट हटाउन सक्ने सजायको व्यवस्था गरेको र उल्लिखित कसुरहरूमा सजाय गर्न र पुनरावेदन सुन्नका लागि प्रहरी कर्मचारीलाई दर्जाअनुसार नियम ११९ ले अधिकारी तोकेको अवस्था छ । मैले आफ्नो ड्युटीमा लापरवाही वा असावधानीका कारण हतियार हराई नोक्सान पर्न गएको अवस्था देखिइरहेकोमा प्र.स.नि. दर्जामा कार्यरत म निवेदकलाई प्रहरी नियमावली, २०७१ को नियम ११९ को देहाय ४ मा नसिहतसमेतको साधारण सजाय दिनसमेतको लागि सम्बन्धित प्रहरी नायब निरीक्षक वा प्रहरी निरीक्षकलाई अधिकारी तोकिएको र निजले गरेको निर्णयमा पुनरावेदन सुन्न सम्बन्धित प्रहरी नायब उपरीक्षक वा प्रहरी उपरीक्षक वा सहआयुक्त वा समादेशकलाई अधिकारी तोकिएको छ । यसैगरी बढुवा रोक्का गर्नेसमेतको सजाय गर्न सम्बन्धित प्रहरी निरीक्षक वा प्रहरी नायब पुनरावेदन सुन्न उपरीक्षकलाई अधिकारी तोकिएको र निजले गरेको निर्णयउपर सम्बन्धित प्रहरी उपरीक्षक वा प्रहरी वरिष्ठ उपरीक्षकलाई अधिकारी तोकिएको छ भने तल्लो पदमा घटुवा गर्ने भविष्यमा सरकारी सेवामा अयोग्य नठहरिने वा ठहरिने गरी बर्खास्त गर्ने सजाय गर्न सम्बन्धित प्रहरी नायब निरीक्षकलाई अधिकारी तोकिएको र निजले गरेको निर्णयउपर पुनरावेदन सुन्न सम्बन्धित अतिरिक्त महानिरीक्षकलाई अधिकारी तोकिनुपर्ने व्यवस्था छ । मैले प्रहरी ऐन, २०१२ को दफा ३३ख को देहाय (छ) को कसुर गरेको\nछैन । बहाल छँदा आफैँले जिम्मा बुझिलिएका सरकारी हातहतियार, खरखजाना, संयन्त्र ज्यावल, सामान, नगदी जिन्सीसमेत बहाल छुटेपछि तुरून्त नबुझाएमा वा त्यस्ता सामानको मनासिब फाँटवारी नदिई लिने खाने दूषित नियत राखी कसुर गरेमा मात्र सो कसुरमा प्रहरी ऐन, २०१२ को दफा ३६ बमोजिम प्रहरी वशेष अदालत गठन भई मुद्दा सुनुवाइ हुने प्रहरी ऐनको परिच्छेद ६ को कानूनी व्यवस्था हो । अतः प्रहरी ऐन, २०१२ को दफा ९ को उपदफा ४ तथा प्रहरी नियमावली, २०७१ को नियम ११२ को (च)(छ), ऐ. नियम ११३ को (क)समेतको कसुरमा ऐ. नियमावली को नियम ११९ को देहाय ४ बमोजिम तोकिएका अधिकारीले सजाय गरी सोको पुनरावेदन सुन्नुपर्ने हुन्छ । मेरो हकमा आकर्षित नै नहुने प्रहरी ऐन, २०१२ को दफा ३३(ख) को खण्ड (छ) को कसुर लगाई दफा ३३ (ख) बमोजिम सजाय हुने ठहराई जिल्ला प्रहरी विशेष अदालत सिन्धुपाल्चोकले मिति २०७१।६।५ गते गरेको फैसला सदर हुने ठहराई मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनले मिति २०७३।४।१७ गते गरेको फैसला अधिकार क्षेत्रविहीन र कानूनविपरीत भएको हुँदा उल्लिखित फैसलाहरू नेपालको संविधानको धारा १३३ (२) धारा १३३ (३) बमोजिम उत्प्रेषणको आदेशले बदर गरिपाउँ साथै म निवेदकलाई प्रहरी विशेष अदालतमा अनाधिकार अभियोग दायर गरी हालसम्म निलम्बन गरी हाजिर नगराएको हुँदा निवदेकलाई हाजिर गराई निवेदकले कानूनबमोजिम पाउने तलब भत्तालगायतका सुविधा दिनु दिलाउनु भनी प्रत्यर्थीहरूका नाममा परमादेशलगायत जो चाहिने उपर्युक्त आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको निज शंकर सुनुवारको निवेदन पत्र ।\nयसमा के कसो भएको हो निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीहरूलाई महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७३।८।२२ को आदेश ।\nविपक्षी रिट निवेदक निलम्बित प्र.स.नि.शंकर सुनुवार जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकमा कार्यरत रहँदा निजलाई सोही कार्यालयको प्रबन्ध शाखाको जिम्मेवारी दिइएको र मिति २०७१।०२।१५ गते प्रबन्ध शाखाको निरीक्षण हुँदा आफ्नो जिम्मामा रहेको २२०४०५७ नं. को ७७ टाइप ७.६२ क्यालिवर सानो चाइनिज पेस्तोल १ नाल, सोको मेगजिन २ थानसहित गोली १४ राउन्ड नभेटिएको हुँदा जिल्ला प्रहरी विशेष अदालतबाट प्रहरी ऐन, २०१२ को परिच्छेद-६ को दफा ३३ (ख) को देहाय (छ) को कसुरमा ऐ. दफा ३३ (ख) बमोजिम ६ महिना तलब बराबरको जरिवाना गर्ने फैसला भएकोमा उक्त फैसलाउपर चित्त नबुझी विपक्षी रिट निवेदकले मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनमा पुनरावेदन गरेकोमा क्षेत्रीय प्रहरी विशेष अदालतबाट समेत सुरू जिल्ला प्रहरी विशेष अदालतको फैसलालाई सदर हुने ठहराई मिति २०७३।०४।१७ गते फैसला भएकोले प्रहरी नियमावली, २०७१ (सशोधनसहित) परिच्छेद १० को नियम ११३ (२) को खण्ड (ग) मा प्रहरी ऐन, २०१२ को दफा ३३ (क), ३३ (ख) र ३४ बमोजिमको अपराधमा प्रहरी विशेष अदालतबाट दोषी ठहरिएमा त्यस्ता प्रहरी कर्मचारीलाई भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी बर्खास्त गर्ने प्रावधान भएको र रिट निवेदक निलम्बित प्र.स.नि. शंकर सुनुवारलाई प्रहरी विशेष अदालतबाट दोषी ठहराई ६ महिनाको तलब बराबर रू ९८,५८०/- (अक्षेरूपी अन्ठानब्बे हजार पाँच सय असी ) जरिवाना तोकिएकोले विपक्षी रिट निवेदकलाई प्रहरी नियमावली, २०७१ (सशोधनसहित) परिच्छेद-१० को नियम ११३ (२) को खण्ड (ग) बमोजिमको कारबाही प्रक्रिया अगाडि बढाइएको हुँदा रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने बेहोराको अञ्चल प्रहरी कार्यालय बागमतीको लिखित जवाफ ।\nरिट निवेदक तत्काल जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकको प्रबन्ध शाखामा कार्यरत रहेको र निज कार्यरत रहँदा उक्त शाखामा रहेको २२०४०५७ नं. को ७.६२ चाइनिज पिस्तोल थान १. ऐ. को मेगजिन थान २ र गोली राउन्ड १४ हिनामिना भएको सन्दर्भमा निजउपर जिल्ला प्रहरी विशेष अदालत सिन्धुपाल्चोकबाट ६ महिनाको तलब बराबर रू.९८,५८०/- जरिवाना गर्ने गरी भएको फैसला क्षेत्रीय प्रहरी विशेष अदालत पाटनबाट समेत सदर भएको भन्ने रिट निवेदकको निवेदनबाटै खुलेको छ । प्रहरी नियमावली, २०७१ को नियम ११३ को उपनियम (२) को देहाय (ग) मा ऐनको दफा ३३.क, ३३.ख र ३४ बमोजिमको अपराधमा प्रहरी विशेष अदालतबाट दोषी ठहरिएका प्रहरी कर्मचारीलाई भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गरिने छ भन्ने प्रावधान भएको र निज निवेदकउपर उल्लिखित कसुर प्रमाणित भई सुरू जिल्ला प्रहरी विशेष अदालत सिन्धुपाल्चोकबाट ६ महिनाको तलब बराबर रू.९८,५८०/- जरिवाना गर्ने गरी भएको फैसला मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनबाट समेत सदर भई अन्तिम भएको अवस्थामा निज उपरसमेत उल्लिखित प्रावधान आकर्षित हुने हुँदा सम्बन्धित अधिकारप्राप्त अधिकारीबाट निजलाई सेवाबाट बर्खास्त गर्नेतर्फको कारबाही प्रक्रियामा रहेकोले निजउपरको निलम्बन फुकुवातर्फ आवश्यक कारबाही गरिरहनपर्ने नदेखिएकाले निजको मागबमोजिम रिट जारी हुनुपर्ने अवस्था नहुँदा प्रहरी प्रधान कार्यालय, नक्सालसमेतलाई विपक्षी बनाइ दायर भएको उल्लिखित रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने बेहोराको प्रहरी प्रधान कार्यालयको लिखित जवाफ ।\nविपक्षी रिट निवेदकले सम्मानित अदालतमा प्रस्तुत गर्नुभएको रिट निवेदनको जिकिर आफैँमा सत्यतारहित रहेको छ । विपक्षी रिट निवेदक तत्कालीन अवस्थामा जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकमा प्र.स.नि. पदमा कार्यरत रहे अवस्था निजले आफूलाई ठेगिएको जिन्सी शाखाको जिम्मेवारी पूरा नगरी उक्त कार्यालयबाट मिति २०७१।०२।१५ गते जिन्सी शाखाको निरीक्षण हुँदा निजको जिम्मामा रहेको २२०४०५७ नं. को ७७ टाइप ७.६२ कैलीवरको सानो चाइनिज पेस्तोल-१ र सोको मेगजिन-२ गोली १४ राउन्ड नभेटिएको हुँदा सोउपर अनुसन्धान भई प्रहरी ऐन, २०१२ को परिच्छेद ६ को दफा ३६ (क) अनुसार गठित जिल्ला प्रहरी विशेष अदालतमा प्रहरी ऐन, २०१२ को परिच्छेद ६ को दफा ३३ (ख) को देहाय ६ र दफा ३४ नं. बमोजिमको कसुर गरेकोले सजाय गरिपाउँ भनी अभियोग-पत्र पेस भई उक्त अदालतबाट प्रचलित कानूनबमोजिम प्रमाणसमेत बुझी सुनुवाइ गरी निजउपरको अभियोग दाबीबमोजिमको कसुर निजले गरेको प्रमाणित हुन आएकाले उक्त जिल्ला प्रहरी विशेष अदालतबाट मिति २०७१।०६।०५ गते निजउपरको अभियोग दाबीबमोजिमको कसुर ठहर गरी निज तत्कालीन प्र.स.नि. रिट निवेदक शंकर सुनुवारलाई ६ महिनाको तलब बराबर जरिवाना हुने ठहराई फैसला भएको हो जसलाई स्वयं निवेदकले रिट निवेदनमा स्वीकारै गरेको छ । कानूनबमोजिम गठित प्रहरी विशेष अदालतले मुद्दाको रोहमा कानूनबमोजिम सुनुवाइ गरी भए गरेको निर्णयबाहेक निज रिट निवेदनमा उठाइएका अन्य कुरामा यस कार्यालयको कुनै सरोकार नरहेको हुँदा यस कार्यालयसमेतलाई विपक्षी बनाइदिएको उक्त रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला सरकारी वकिल कार्यालय सिन्धुपाल्चोकको लिखित जवाफ ।\nविपक्षी रिट निवेदक निलम्बित प्र.स.नि. शंकर सुनुवार यस कार्यालयमा कार्यरत रहँदा निजलाई यस कार्यालयको जिन्सी शाखाको जिम्मेवारी दिएको र मिति २०७१।२।१५ गते जिन्सी शाखाको निरीक्षण हुँदा आफ्नो जिम्मामा रहेको २२०४०५७ नं. को ७७ टाइप ७.६२ क्यालिबर सानो चाइनिज पेस्तोल १ नाल सोको मेगजिन २ थानसहित गोली १४ राउन्ड नभेटिएको हुँदा प्रहरी ऐन, २०१२ को परिच्छेद ६ को दफा ३६ (क) अनुसार गठित जिल्ला प्रहरी विशेष अदालतबाट प्रहरी ऐन, २०१२ को परिच्छेद ६ को दफा ३३ (ख) को देहाय ६ को कसुरमा ऐ. दफा ३३ (ख) बमोजिम ६ महिना तलब बराबरको जरिवाना गर्ने फैसला भएकोमा उक्त फैसलाउपर चित नबुझी विपक्षी रिट निवेदकले मध्यामाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनमा पुनरावेदन गरेकोमा क्षेत्रीय प्रहरी विशेष अदालतबाट समेत सुरू जिल्ला प्रहरी विशेष अदालतको फैसलालाई सदर हुने ठहराई मिति २०७३।४।१७ गते फैसला भएकोले प्रहरी नियमावली, २०७१ (संशोधनसहित) परिच्छेद १० को नियम ११३(२) को खण्ड (ग) मा प्रहरी ऐन, २०१२ को दफा ३३ (क), ३३ (ख) र ३४ बमोजिमको अपराधमा प्रहरी विशेष अदालतबाट दोषी ठहरिएमा त्यस्ता प्रहरी कर्मचारीलाई भविष्यमा सरकारी सेवाको लागि अयोग्य ठहरिने गरी बर्खास्त गर्ने प्रावधान भएको र रिट निवेदक निलम्बित प्र.स.नि. शंकर सुनुवारलाई प्रहरी विशेष अदालतबाट दोषी ठहराई ६ महिना बराबरको तलब रू.९८,५८० (अक्षेरूपी अन्ठानब्बे हजार पाँच सय असी) जरिवाना तोकिएकोले विपक्षी रिट निवेदकलाई प्रहरी नियमावली, २०७१ (संशोधनसहित) परिच्छेद १० को नियम ११३(२) को खण्ड (ग) बमोजिमको कारबाही प्रक्रिया अगाडि बढाइएको हुँदा रिट निवेदन खारेज भागी छ खारेज गरिपाउन सादर अनुरोध गर्दछु भन्ने बेहोराको जिल्ला प्रहरी कार्यालय, सिन्धुपाल्चोक चौताराको लिखित जवाफ ।\nविपक्षी / रिट निवेदकलाई प्रहरी ऐन, २०१२ को दफा ३३ (ख) को देहाय खण्ड (छ) को कसुर ठहर गरी ऐ. दफा ३३(ख) बमोजिम ६ महिनाको तलब बराबरको रकम जरिवाना गर्ने गरी जिल्ला प्रहरी विशेष अदालत, सिन्धुपाल्चोकबाट मिति २०७१।०६।०५ मा भएको फैसलाबमोजिम जरिवानाबापतको रकमसमेत यी रिट निवेदकले बुझाइसकेको र उक्त जिल्ला प्रहरी विशेष अदालत, सिन्धुपाल्चोकको फैसलाउपर मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत, पाटनमा पुनरावेदन परी उक्त अदालतबाट सुरू जिल्ला प्रहरी विशेष अदालतको फैसला सदर भएको हुँदा कानूनबमोजिम गठन भएको क्षेत्रीय प्रहरी विशेष अदालतबाट भएको फैसलामा क्षेत्राधिकारको अभाव नभएको, अनधिकृत रूपमा फैसला नभएको र पुनरावेदन तहबाट समेत कानूनी उपचार सकेपछि फैसला अन्तिम भइसकेको छ । रिट निवेदक प्र.स.नि. शंकर सुनुवार आफ्नो जिम्मामा रहेको नं. २२०४०५७ को ७७ टाइप ७.६२ क्यालिवरको सानो चाइनिज पेस्तोल थान १ सोको मेगजिन थान २, ऐ. को गोली १४ राउन्डसमेत हराएको जानकारी हुँदाहुँदै कार्यालय प्रमुखलाई जानकारी नगराई २०६९।०४।११ देखि २०७१।०२।१५ सम्म करिब २ वर्षसम्म तथ्य लुकाइ छिपाइ बसेको, आफूले उक्त अवधिमा जिल्ला प्रहरी कार्यालय, सिन्धुपाल्चोकको जिन्सी शाखाको जिम्मा लिई बसेको कुरा रिट निवेदकले आफ्नो बयानमा स्वीकारेको, उक्त जिन्सी शाखाको झ्याल ढोका तथा दिवाल फोडिएको वा प्रहरीबाहेक बाहिरको कोही मानिस प्रवेश गरी उक्त हतियार तथा गोली लान सक्ने अवस्था नरहेको, मिति २०७०।०९।०७ को जिन्सी निरीक्षण प्रतिवेदनमा पनि उक्त चाइनिज पेस्तोल तथा गोलीसमेत साबुत रहेको भन्ने उल्लेख भएको अवस्था नभई मातहत युनिटमा रहेको भनी स्वयं फाँटवालाबाट बुझिएको भन्ने उल्लेख भएको र सो प्रतिवेदन फाराममा फाँटवालाको हैसियतले प्र.स.नि. शंकर सुनुवारले दस्तखत गरेको, प्र.स.नि. शंकर सुनुवारले बयान गर्दा उक्त हतियार तथा गोलीसमेत २०६९।०४।११ मा नै राखेको ठाउँमा नभए पनि फेला पर्छ कि भनी कार्यालय प्रमुखलाई समेत जाहेर नगरेको, नियमित रूपमा प्रतिवेदन दिँदा उक्त हतियार तथा गोलीसमेत भएको भनी प्रतिवेदन दिएको र मिति २०७१।०२।१५ मा जिन्सी निरीक्षण हुँदा मात्र उक्त हतियारसमेत २०६९।०४।११ देखि नै जिन्सी शाखामा नरहेको भनी बताएको भन्ने उल्लेख गरेकोसमेतबाट प्रहरी सेवामा सहायक प्रहरी निरीक्षक पदमा रहेका यी रिट निवेदकले जनताको जिउधनसमेत सुरक्षा गर्नुपर्ने जिम्मेवारी रहेकोमा आफ्नो जिम्मामा रहेको हतियार, सोको मेगजिन एवं गोलीसमेत सुरक्षा गर्न नसकेको, पदीय जिम्मेवारीको पालनामा होसियारी तथा सावधानी अपनाउन नसकेको, आफ्नो जिम्मामा रहेको उक्त सरकारी हतियार र सोको खरखजानासमेत जिन्सी शाखामा बुझाएको तथा यथार्थ फाँटवारी नदिएको, आफ्नो जिम्मामा रहेको उक्त हतियार मेगजिन एवं गोलीसमेत यी व्यक्तिहरूले लगेको भनी भन्न, देखाउन तथा सोको प्रमाण पुऱ्याउन नसकेको र उक्त हतियार, मेगजिन एवं गोलीसमेत दाखिला गराउन नसकेको स्थितिमा यी रिट निवेदक प्र.स.नि. शंकर सुनुवारलाई प्रहरी ऐन, २०१२ को दफा ३३(ख) को देहाय खण्ड (६) को कसुर ठहर गरी ऐ. दफा ३३ (ख) बमोजिम ६ महिनाको तलब बराबरको रकम जरिवाना गर्ने गरी जिल्ला प्रहरी विशेष अदालत, सिन्धुपाल्चोकबाट मिति २०७१।०६।०५ मा भएको फैसलाउपर प्रहरी ऐन, २०१२ को दफा ३६(ख) तथा मिति २०४९/५/२९ को नेपाल राजपत्रमा प्रकाशित गृह मन्त्रालयको सूचनाबमोजिम यस अदालतको क्षेत्राधिकारबमोजिम उक्त मुद्दाको पुनरावेदन सुनी मध्यमाञ्चल प्रहरी विशेष अदालतबाट फैसला भएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत, पाटनको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयको लागि यस इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्तात्रय श्री चुडामणि पोखरेल, श्री विनोद शर्मा र श्री कुमारप्रसाद आचार्यले रिट निवेदक जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकको प्रबन्ध शाखामा कार्यरत रहेको अवस्थामा चाइनिज पेस्तोल, मेगजिन र सोको गोली हराएको आरोपमा जरिवाना गरिएको; निजको हकमा आकर्षित नहुने प्रहरी ऐन, २०१२ को दफा ३३ख को कसुर ठहर गरिएको जिल्ला प्रहरी विशेष अदालतको फैसला र सो फैसलालाई सदर गरेको मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनको फैसला बदर गरी परमादेशसमेत जारी हुनुपर्छ भनी बहस गर्नुभयो ।  प्रत्यर्थीहरूको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारीले रिट निवेदकले आफू निर्दोष रहेको भनी दाबी गरेको भए तापनि निज प्रबन्ध शाखामा कार्यरत रहँदाको अवस्थामा पेस्तोल, मेगजिन र सोको गोली हराएको र सो सम्बन्धमा अनुसन्धान र तहकिकात भई जिल्ला प्रहरी विशेष अदालतबाट कानूनबमोजिम फैसला भएको हो । उक्त फैसला मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालतबाट समेत सदर भइसकेको अवस्थामा निवेदकले जिकिर लिँदैमा निवेदकलाई निर्दोष भनी मान्न मिल्दैन । निवेदकलाई लागेको अभियोग सम्बन्धमा तथ्य र प्रमाणहरू केलाई निवेदक दोषी वा निर्दोष के हो भनी रिट माध्यमबाट परीक्षण हुन\nसक्दैन । रिट निवेदन खारेज हुनुपर्छ भनी बहस\nगर्नुभयो ।\nअब, जिल्ला प्रहरी विशेष अदालत सिन्धुपाल्चोक चौताराको फैसला तथा सो फैसलालाई सदर गरेको मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत पाटनको मिति २०७३/४/१७ को फैसला बदर गरिपाउँ भन्ने निवेदन मागबमोजिमको आदेश जारी हुने हो वा होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदनमा निवेदकले मैले जानी बुझी कसैलाई हतियार दिएको र अनुचित फाइदा लिएको कुरा कागज प्रमाणबाट पुष्टि नभएको अवस्थामा  प्रहरी ऐन, २०१२ को दफा ९ बमोजिमको कसुरमा प्रहरी नियमावली, २०७१ को नियमावली ११९ को उपदफा ४ मा तोकिएको अधिकारीले सजाय दिने र पुनरावेदन सुन्नुपर्ने कार्यविधि अपनाइनुपर्ने कसुरका लागि फौजदारी न्यायको सिद्धान्तविपरीत प्रहरी ऐन, २०१२ को दफा ३३ख को (छ) को कसुरमा जिल्ला प्रहरी विशेष अदालतबाट सजाय गरी सोही फैसला मध्यमाञ्जल क्षेत्रीय प्रहरी विशेष अदालतबाट सदर गरिँदा प्रत्यक्ष कानूनी त्रुटि भएको, कारबाही गरिएको कारण आफूले बिनाकसुर विभागीय सजाय भोग्नुपरेको लगायतका कारणहरूले गर्दा प्रहरी विशेष अदालतको उल्लिखित फैसलाहरू उत्प्रेषणको आदेशद्वारा बदर हुनुपर्छ भन्ने मागदाबी लिएको देखिन्छ । प्रत्यर्थीहरूको लिखित जवाफमा रिट निवेदक जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकको प्रबन्ध शाखामा जिम्मेवारीमा रहँदा उक्त शाखामा रहेको २२०४०५७ नं. को ७.६२ चाइनिज पेस्तोल थान १,ऐ. को मेगजिन थान २ र गोली राउन्ड १४ हिनामिना भएको विषयमा जिल्ला प्रहरी विशेष अदालतबाट प्रहरी ऐन, २०१२ को दफा ३३ ख को देहाय छ को कसुरमा  छ महिनाको तलब बराबर रू ९८,५८०।– जरिवाना तोकी सजाय भएको र सोही फैसला मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालतबाट सदर भएको आधारमा प्रहरी नियमावली, २०७१ को नियम ११३(२) को खण्ड (ग) बमोजिम भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गर्ने प्रक्रियासमेत अपनाई सकिएको हुँदा रिट निवेदन खारेज हुनुपर्ने जिकिर रहेको\nदेखिन्छ ।\n३. रिट निवेदक प्रहरी प्रशासनको हातहतियारजस्तो संवेदनशील प्रबन्ध शाखाको जिम्मेवारीमा २०६९ देखि कार्यरत रहेको पाइयो । तत्काल कार्यरत प्रहरी जवान तिलकप्रसाद दुलालले गरेको बयानमा विवादित हतियार, मेगजिन र गोलीहरू २०६९/४/११ गतेदेखि नै भण्डारमा नरहेको जनाएका छन् । यस अवस्थामा पनि आफ्नो जानकारीमा आएको विषयलाई रिट निवेदकले तत्काल कार्यालय प्रमुखलाई जानकारी नगराई मास्केवारीमा ठिक दुरूस्त रहेको भनी जनाएको देखियो । निजले उक्त कुराको जानकारी २०७१ जेष्ठमा मात्र कार्यालय प्रमुखलाई जाहेर गरेको पाइयो । हातहतियार चुस्त दुरूस्त नभएको अवस्थामा समेत २ वर्षसम्म कार्यालय प्रमुखलाई जानकारी नगरिँदा निजले जिम्मेवारी वहनमा लापरवाही गरेको देखिन आयो । छानबिनको क्रममा बुझिएका व्यक्तिहरूले मिति २०६९/४/११ भन्दा अघिदेखि नै प्र.स.नि. शंकर सुनुवार र प्र.ज. तिलकप्रसाद दुलाल कार्यरत रहेको तथा जिन्सी शाखाको चाबी निजहरूसँगै रहने जनाएका छन् । साथै निजहरूले पेस्तोलसहित संवेदनशील सामानहरू हराइसकेपछि पनि लामो समयसम्म कार्यालय प्रमुखलाई जाहेर नगरेको तथा निरीक्षणको क्रममा मात्र रेकर्डमा नदेखी कार्यालयलाई जानकारी भएको, जिन्सी शाखाको झ्याल, ढोका र ग्रीलको अवस्था सामान्य रहेको हुँदा निजहरूकै लापरवाहीबाट हातहतियार हराएको भनी बयान गरेको पाइयो । यसप्रकार रिट निवेदकले अभियोग दाबीबमोजिम उक्त अवधिमा कार्यालयको जिन्सी शाखाको जिम्मा लिएको कुरा स्वीकार गरेको देखिँदा सोही अवधिमा हराएको पेस्तोलसमेत निजको जिम्मामा रहेको तथ्य पुष्टि हुन आउँदछ ।\n४. रिट निवेदकले आफूले उक्त हतियार गलत नियतले हिनामिना गरेको नभई समग्र जिन्सी जिम्मा लिने क्रममा जिम्मा लिएकोमा काम गर्ने क्रममा भएको असावधानीका कारण हराएको हो भने प्रबन्ध शाखाको चाबी आफूसँग मात्र नरहने हुँदा प्रहरी ऐन, २०१२ को दफा ९(४) बमोजिमको मातहत दर्जाका प्रहरी कर्मचारीले आफ्नो कर्तव्य पालन गर्दा असावधानी वा लापरवाही गरेमा हुने हदसम्मको सजाय मात्र गरिनुपर्ने हुन्छ । मैले आफ्नो ड्युटीमा लापरवाही वा असावधानीका कारण हतियार हराई नोक्सान पर्न गएको अवस्थामा प्रहरी नियमावली, २०७१ को नियम ११२ को (च) र (छ), ऐ. नियम ११३ को को खण्ड क समेतको कसुरमा नियम ११९ को देहाय ४ बमोजिमको सजाय तथा सोको पुनरावेदनसहितको मौका नदिएको जिकिर लिएको देखियो । जिल्ला प्रहरी कार्यालय जस्तो सुरक्षा संवेदनशील निकायको प्रबन्ध शाखामा जिम्मेवार पदमा कार्यरत रहँदा हातहतियार हराएको विषयलाई सामान्य असावधानी वा सामान्य लापरवाही मान्न सकिने अवस्था रहँदैन । हातहतियारको प्रबन्ध शाखामा रहेको व्यक्तिले सुरक्षासँग सम्बन्धित पेस्तोल सोको मेगजिन तथा गोलीहरू हराएको आफूलाई जानकारी भएको अवस्थामा सोको जानकारी कार्यालय प्रमुखलाई गराउनुपर्ने कर्तव्य रहेकोमा करिब २ वर्षसम्म जानकारी नगराई निरीक्षण गर्ने क्रममा रेकर्डमा नदेखिई कार्यालयलाई जानकारी भएकोमा त्यस्तो विषयलाई सामान्य असावधानी वा सामान्य लापरवाहीको विषय मान्न मिल्ने देखिँदैन । किनकि जिन्सी उक्त हतियार नभेटिने अवस्थासम्म सुरक्षा जोखिम सदैव रहने सम्भावनासमेत रहन्छ । यस अवस्थामा जिल्ला प्रहरी विशेष अदालतबाट प्रहरी ऐन, २०१२ को दफा ३३ख को खण्ड (छ) को कसुरमा छानबिन, तहकिकात र नियमको प्रक्रिया अपनाई फैसला गरेको पाइयो ।\n५. प्रहरी नियमावली, २०७१को नियम ६६ मा प्रहरी कर्मचारीको काम, कर्तव्य र अधिकार तोकिएको तथा ऐ. नियमको खण्ड (छ) मा \"शान्तिसुरक्षामा खलल पुर्‍याउने, नागरिकको जिउधन क्षति पुर्‍याउने र हातहतियार, विष्फोटक पदार्थ एवं अन्य गैरकानूनी मालसामानबारेमा जानकारी प्राप्त भएमा आफ्नो कमाण्डरलाई तत्काल प्रतिवेदन गर्नुपर्ने\" कानूनी व्यवस्था रहेको पाइयो । निज रिट निवेदकले विवादित हतियार, मेगजिन र गोलीहरू २०६९/४/११ गतेदेखि नै भण्डारमा नरहेको जानकारी पाएको विषयमा कार्यालय प्रमुखलाई जानकारी नगराई मास्केवारीमा ठिक दुरूस्त रहेको भनी जनाइनुबाट निजले जिम्मेवारीपूर्वक कर्तव्य निर्वाह गरेको\nपाइएन । पूर्णसावधानी अपनाई कर्तव्य निर्वाह हुन नसकी दायित्वको उल्लङ्घन हुँदा लापरवाही हुन जान्छ । उक्त लापरवाहीले अवस्थाअनुसार फौजदारी र देवानी गरी दुई किसिमको दायित्व सिर्जना गर्दछ । प्रस्तुत वारदातमा सुरक्षा निकाय जस्तो संवेदनशील सेवामा कार्यरत कर्मचारी हातहतियारलगायतको प्रबन्ध र व्यवस्थापन गर्ने जिम्मेवारीमा रहेको अवस्थामा हतियार हराएको विषय सामान्य नभई गम्भीर कसुर हुन जान्छ । यस्तोमा फौजदारी कानून आकर्षित हुन्छ र क्षतिपूर्तिको अतिरिक्त अन्य सजाय पनि हुन सक्ने अवस्था रहन्छ । सार्वजनिक पदाधिकारीले आफ्नो जिम्मामा रहेका सार्वजनिक सम्पत्तिको संरक्षण गर्नु कर्तव्य र दायित्व दुवै हो । सुरक्षा निकायका लागि हातहतियार, गोलीगठ्ठा तथा खरखजानाको उचित प्रयोग, व्यवस्थापन र संरक्षण गर्नुपर्ने कानूनी दायित्वसमेत हुन आउँदछ । निज रिट निवेदक हातहतियार प्रबन्धको मूल जिम्मेवारीबाट विमुख भई मौज्दातमा रहेका चाइनिज पेस्तोल, मेगजिन तथा गोलीहरूको हिसाब किताब चुस्त दुरूस्त नराखेको देखियो । हराएको भनिएको उक्त पेस्तोल, मेगजिन र गोलीहरूको हालको अवस्था यकिन भई नसकेको अवस्था रहेको देखिँदा सोको अनधिकृत प्रयोग हुने सम्भावना सदैव रहने हुन्छ ।\n६. आर्थिक कार्यविधि नियमावली, २०६४ को  नियम ४६(१) मा \"जिन्सी मालसामान र तत्सम्बन्धी स्रेस्ता उपलब्धि सञ्चय अधिकृत वा भण्डार अधिकृत वा भण्डार सहायकको जिम्मामा रहने, ऐ. दफाको (२) मा उक्त सरकारी सम्पत्तिको हिनामिना नहुने गरी लगत स्रेस्तासहित त्यसको संरक्षण गर्ने कर्तव्य त्यस्तो सम्पत्ति जिम्मा लिने कर्मचारी र सम्बन्धित कार्यालय प्रमुखको हुने\" व्यवस्था छ । साथै नियम ५० मा \"लगत खडा गरी राखिएको जिन्सी मालसामान के कस्तो अवस्थामा छन् कार्यालय प्रमुखले एक वर्षमा कम्तीमा एकपटक आफैँले निरीक्षण गरी वा त्यस्तो मालसामान जिम्मा लिने कर्मचारीबाहेक अन्य कर्मचारी वा प्राविधिकद्वारा निरीक्षण गर्न लगाई त्यसको प्रतिवेदन लिखित रूपमा लेखी वा लिई राख्ने व्यवस्था गर्नुपर्ने\" कानूनी व्यवस्था रहेको पाइयो । भण्डारबाट हराएको भनिएको पेस्तोल, मेगजिन र गोलीहरूको जिम्मा र त्यसको लगत र संरक्षणको जिम्मेवारी कार्यालय प्रमुख र प्रबन्ध शाखाको संयुक्त जिम्मेवारी रहेको देखियो । उक्त वारदातमा २०६९/४/११ देखि नै उक्त सामग्रीहरू मौज्दात नरहेकोमा लगत चुस्त दुरूस्त र अद्यावधिक राखेको नदेखिँदा सरकारी सम्पत्तिको संरक्षण र व्यवस्थापनमा भएको लापरवाही देखिई निजको कसुर पुष्टि हुन आयो ।\n७. तसर्थ, उल्लिखित आधारमा सुरक्षा निकायमा कार्यरत कर्मचारीको जिम्मेवारीमा रहेको हातहतियार हराएको सम्बन्धी कसुरलाई सामान्य कसुर मान्न नसकिने हुँदा निवेदकको मागबमोजिम प्रत्यर्थी जिल्ला प्रहरी विशेष अदालत, सिन्धुपाल्चोकबाट प्रतिवादीमध्येका प्र.स.नि. दर्जाका शंकर सुनुवारलाई ६ महिनाको तलब बराबरको रू ९८,५८०।– जरिवाना गर्ने गरी भएको फैसलालाई सदर गरेको मध्यमाञ्चल क्षेत्रीय प्रहरी विशेष अदालत, पाटन ललितपुरको मिति २०७३/४/१७ को फैसला बदर गर्न उत्प्रेषणको आदेश र सुविधा प्राप्तिका लागि उपयुक्त आदेश जारी गर्न मिल्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ ।\n८. यो आदेशको प्रतिलिपिसहित जानकारी महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । निवेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल अभिलेख शाखामा नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- हरिप्रसाद आचार्य\nइति संवत् २०७९ साल चैत २७ गते रोज २ शुभम् ।"
}