{
    "Title": "निर्णय नं. १०५०९ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७७/०४/१९ \t ८४१०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nआदेश मिति : २०७७।४।१९\n०७६-WO-०९३९\n\nविषय : परमादेश\n\nरिट निवेदक : काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ६ बस्ने हाल केन्द्रीय कारागार काठमाडौंमा थुनामा रहेको गोपाल सिवाकोटी (चिन्तन) समेत\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nकैदी बन्दीहरूले कुन औषधी उपचार गर्ने, निश्चित औषधी छान्‍ने अधिकार नरहे तापनि चिकित्सकबाट पेसागत मापदण्डबमोजिम उपयुक्त उपचारको सुनिश्चितता गराउनुपर्ने तथा जीवनको रक्षा तथा स्वास्थ्य उपचारको पहुँच विना भेदभाव, गोपनीयताको रक्षासहित गराउनुपर्ने कर्तव्य राज्यमा रहेको देखिन्छ । यसमध्ये पनि अत्यन्त जोखिममा रहेका दीर्घकालीन रोग भएका, महिला, ज्येष्‍ठ नागरिक तथा गर्भवती महिलाको संरक्षणको लागि विशेष उपायको अवलम्बन गर्ने दायित्वसमेत राज्यमा रहने ।\n(प्रकरण नं.३झ)\nकारागारमा अत्यधिक भिडभाड (Overcrowding) तथा सङ्क्रमणको जोखिम रहेको परिप्रेक्ष्यमा कारागारको क्षमता अभिवृद्धि र भौतिक सुधार जस्ता दीर्घकालीन रणनीतिको अतिरिक्त राज्यले सङ्क्रमणको रोकथामका लागि तत्काल सुरक्षाका उपायहरू अपनाउन आवश्यक हुने ।\n(प्रकरण नं.१२)\nपुनःस्थापकीय न्याय पीडितको मात्र नभई कसुरदारको पनि पुन:स्थापनामा केन्द्रित हुन्छ । यसले प्रगतिशील दृष्‍टिकोणबाट दण्ड निर्धारण गरिनुपर्ने कुरामा जोड दिँदै उपचारात्मक तथा सुधारात्मक सिद्धान्तको आधारमा कसुरदारलाई सुधार गरी असल नागरिकको रूपमा समाजमा पुनर्स्थापित गर्ने आसय राख्दछ । सुधारात्मक दण्ड प्रणालीले कसुरदारलाई अपराध गर्ने एउटा माध्यम मात्र मान्दछ र आपराधिक कार्यले कसुरदार स्वयम्‌लाई पनि क्षति पुर्‍याएको हुन्छ भन्‍ने धारणा राख्दछ । फौजदारी अपराधमा दोषीहरूलाई समेत सुधारको मौका प्रदान गरिनुपर्दछ भन्‍नेमा जोड दिई कारागारको वैकल्पिक प्रणालीलाई समेत प्रोत्साहित गर्ने ।\n(प्रकरण नं.१४)\n\nरिट निवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, प्रा.डा.श्री रजितभक्त प्रधानाङ्ग, श्री रविनारायण खनाल, श्री एकराज भण्डारी तथा अधिवक्ताहरू श्री गोविन्दप्रसाद शर्मा (बन्दी), श्री मनिषकुमार श्रेष्‍ठ, श्री किर्तीनाथ शर्मा पौडेल, श्री रामेश्‍वरप्रसाद कोइराला, श्री विकास भट्टराई, श्री पंकजकुमार कर्ण, श्री अनन्तराज लुइँटेल, श्री शान्तिदेवी खनाल, श्री अमिता गौतम पौडेल, श्री भाइराजा राई, श्री सन्तोष भण्डारी, श्री जनकराज आचार्य, श्री विशालकुमार उपाध्याय, श्री सरोजकृष्‍ण घिमिरे, श्री नवराज पाण्डे, श्री मुकुन्द अधिकारी, श्री सुजन नेपाल, श्री शैलेन्द्र अम्वेडकर, श्री विरभद्र जोशी\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nअवलम्बित नजिर :\nने.का.प.२०६३, अङ्क ३, नि.नं.८६३१, पृ.९८६\nने.का.प.२०७३, नि.नं.९७२२, अङ्क ११\nने.का.प.२०७५, नि.नं.९९४१\nने.का.प.२०७५, नि.नं.९९९८\nने.का.प.२०७६, नि.नं.१०२१९\nसम्बद्ध कानून :\nनेपालको संविधान\nबालबालिकासम्बन्धी ऐन, २०७५\nमुलुकी अपराध संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nजनस्वास्थ्य सेवा ऐन, २०७५\nकारागार ऐन, २०१९\nयातनासम्बन्धी क्षतिपूर्ति ऐन, २०५३\nज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छ :-\n\nतथ्य खण्ड\nरिट निवेदन बेहोरा\n(क) नेपालका हिरासत तथा कारागारमा निर्धारित क्षमताभन्दा अत्यधिक बढी तथा कैदी बन्दीका हक, हित र सुविधासम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय न्यूनतम मापदण्डविपरीत हुने गरी हजारौंको संख्यामा राखिएको बारेमा नेपाल सरकार, गृह मन्त्रालय तथा महान्यायाधिवक्ताको कार्यालयका प्रतिवेदनहरूमै विस्तृत रूपमा पटकपटक उल्लेख भइसकेको विषय हो । स्वास्थ्य र सुरक्षाका दृष्टिले अघिपछि सामान्य अवस्थामै पनि अत्यन्तै जीर्ण र जोखिमपूर्ण अवस्थामा रहेका कारागार भवन, न्यून सुविधा र सरसफाइको दुरावस्थाका कारण कैदी बन्दीहरूको जिउ ज्यान सधैँ असुरक्षित रहेको, विश्‍वव्यापीरूपमा कोरोना भाइरस (कोभिड-१९) को सङ्क्रमणका दृष्टिले नेपालका हिरासत र कारागारहरूको अवस्था झनै जोखिमपूर्ण हुन पुगेको छ । देशभरिका हिरासत तथा कारागारहरूमा सामान्य अवस्थामै पनि कष्ट र जोखिमपूर्ण अवस्थामा रहेका करिब २५ हजारको संख्यामा रहेका कैदी बन्दीहरूका हकमा भने विपक्षीहरू पूर्णरूपले मौन रहेको अवस्था छ ।\n(ख) नेपालको संविधान, २०७२ को धारा १६ ले प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने तथा धारा १८ ले समानताको मौलिक हक प्रत्याभूत गरेको छ । यस हकअन्तर्गत संविधानको धारा ३० अन्तर्गतको स्वच्छ वातावरणको हक र धारा ३५ अन्तर्गतको स्वास्थ्यसम्बन्धी हकहरूसमेत अन्तरसम्बन्धित छन् । यी हकहरू सम्पूर्ण कैदी बन्दीहरूका हकमा समेत समान रूपमा लागु रहेका छन् । कैदी बन्दीहरूको हक, अधिकार र सुविधासँग सम्बन्धित कारागार ऐन तथा सोको नियमावलीमा उल्लेख भएका प्रावधानहरूसमेत सम्पूर्ण कैदी बन्दीहरूले समान रूपमा उपभोग गर्न पाउनुपर्नेमा ऐन तथा नियममा उल्लिखित प्रावधानहरू निष्क्रिय रहेसरहको अवस्था छ । प्रचलित कारागार नियमावली, २०२० को नियम २९ को उपनियम (१) मा असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा ६० प्रतिशतसम्म कैदको सजाय छोट्याउन सकिने छ, सोही नियमको उपनियम (२क) मा असल चालचलन भएका ६५ वर्ष उमेर पुगेका कैदीहरूको हकमा ७५ प्रतिशतसम्मको कैद छोट्याउन वा दुवै आँखा नदेख्‍ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई ओछ्‌यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको हकमा सजाय छोट्याउन सकिने प्रावधान, ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा २(क) ले ६० वर्ष उमेर पूरा गरेको नेपाली नागरिकलाई ज्येष्ठ नागरिक भनी परिभाषित गरेको छ । कैदीहरूका हकमा सो ऐनको दफा १२(१) मा कुनै मुद्दामा कैद सजाय पाई कैद भोगिरहेको ज्येष्ठ नागरिकलाई निजको उमेर र कसुरको अवस्था हेरी ६५ वर्ष उमेर पूरा भई ७० वर्ष ननाघेको हकमा २५ प्रतिशतसम्म, ७० वर्ष उमेर पूरा भई ७५ वर्ष ननाघेको हकमा ५० प्रतिशतसम्म र ७५ वर्ष उमेर पूरा भएकाहरूको हकमा ७५ प्रतिशतसम्म कैद छुट दिन सकिने प्रावधान छ । तर विपक्षीहरूबाट सामान्य अवस्थामा समेत यस्ता कैदीहरूको दैनिक लगत कायम गरी नियमित रूपमा कैद कट्टा तथा माफी मिनाहा गर्ने गराउने वा कैद छोट्याउनेसम्बन्धी कुनै पनि कार्य नगरे नगराएको अवस्था विद्यमान छ ।\n(ग) फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ अन्तर्गत कैदीहरूलाई प्राप्‍त सुविधाहरूको समेत आजका मितिसम्म पनि कार्यान्वयन नै नभएको, ऐनको दफा २२ (कैदीलाई सामाजिक सेवा गर्न आदेश दिन सक्ने), दफा २५ (सुधारगृहमा पठाउन सकिने), दफा २६ (पुनःस्थापना केन्द्रमा पठाउन सकिने), दफा २७ (सप्ताहको अन्तिम दिन वा रात्रिकालीन समयमा मात्र कारागारमा बसी कैद भुक्तान गर्न सकिने), दफा २८ (खुल्ला कारागारमा राख्‍न सकिने), दफा २९ (प्यारोलमा राख्‍न सकिने), दफा ३० (सामाजिकीकरण गराउनु पर्ने), दफा ३१ (कैदबापत शारीरिक श्रममा लगाउन सकिने) र दफा ४९ (प्रोवेसन वा प्यारोल अधिकृत तोक्ने) दफा ३४ अन्तर्गत मानसिक रोग भएका कसुरदारलाई चिकित्सा केन्द्रमा राख्‍ने, दफा ३७ को कैद कट्टा हुन सक्ने व्यवस्था लागु गर्नेतर्फ विपक्षीहरू पूर्ण रूपले मौन रहेको अवस्था छ । केही दफाहरू नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिएको मितिदेखि लागु हुने भनिएकोमा आजका मितिसम्म पनि सो सुविधाहरू कार्यान्वयन गरिएको छैन । नागरिक तथा कुनै पनि व्यक्तिले प्राप्‍त गर्ने यस्ता सुविधाहरू विपक्षीहरूको विलम्बका कारण अनिश्‍चितकालसम्मका लागि कदापि निष्क्रिय रहन सक्दैनन् ।\n(घ) कैदीहरूले प्राप्‍त गर्नसक्ने सुविधाहरूका सम्बन्धमा दण्डको सुधारात्मक प्रणाली तथा कारागारमा कैदीहरूको चाप कम गरी कैदीहरूलाई यथासम्भव कारागारभन्दा बाहिर राखी सामाजिकीकरण गर्ने सन्दर्भमा विश्‍वका विभिन्‍न मुलुकहरूमा विभिन्‍न अभ्यासहरू भइरहेको तर्फसमेत अदालतको ध्यानाकर्षण गर्नु समयसापेक्ष हुने छ । विभिन्‍न देशहरूले कैदीहरूलाई राज्यको पूर्ण नियन्त्रणमा रहेका व्यक्तिहरू भएका कारण उनीहरूले कैदको अवधिमा सम्बन्धित राज्यमा प्रचलित सार्वजनिक बिदाहरूसमेत गणना गरी कैद कट्टा तथा माफी मिनाहाको व्यवस्था गरेको पाइन्छ । नेपालमा समेत राज्यले निर्धारण गरेका सार्वजनिक बिदाहरूको हिसाब गरी कैदीहरूको कैद भुक्तानको अवधिमा गणना गर्ने हो भने कैदीहरूको करिब ३३ प्रतिशतसम्म कैद स्वतः भुक्तान हुन सक्छ । हाल प्रचलित कानूनमा नकारात्मक सूचीमा परेका भनिएका कसुरका कसुरदारहरूको कैद कट्टा गर्ने हो भने कैदीहरूको ठुलो संख्या स्वतः घट्न गई कारागारमा कैदीहरूको अधिक चाप न्यूनीकरणमा सहयोग पुग्ने तथा राज्यमाथिको आर्थिक व्ययभारसमेत कम हुने निश्‍चित छ । हाल देशभरिका कारागाहरूमा त्यस्तो नकारात्मक सूचीमा परेका कसुरका कसुरदारहरूको संख्या अत्यधिक रहेको तथ्य विपक्षीहरूलाई समेत अवगत भएकै अवस्थामा सोतर्फ विपक्षीहरूले कुनै ठोस, सकारात्मक र रचनात्मक कदम नचालेको स्वतः स्पष्ट हुन्छ ।\n(ङ) नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्ध (१९६६) को धारा ४ ले बाँच्न पाउने अधिकारको व्यवस्था गरिएको छ । सोही अनुबन्धको धारा १४ मा प्रत्येक व्यक्तिलाई स्वतन्त्र र निष्पक्ष न्यायपालिकाबाट छिटोछरितो रूपमा न्याय प्राप्‍त गर्न पाउने अधिकारसमेत सुरक्षित रहेको छ । तर विपक्षीका उल्लिखित निष्क्रियता र मौनताका कारण प्रचलित संविधान तथा कानूनअन्तर्गत प्राप्‍त न्यायसँग प्रत्यक्ष रूपले सम्बन्धित कैदीका संविधान तथा कानून प्रदत्त सुविधाहरूको गम्भीर उल्लङ्घन भएको तथ्य निर्विवाद छ ।\n\nमाग गरिएको उपचार\nमाथि विभिन्‍न प्रकरणहरूमा उल्लिखित तथ्य, कानून र नजिरसमेतका आधारमा संविधानको धारा ४६ र १३३(२) अन्तर्गत उल्लिखित उपर्युक्त आज्ञा, आदेश वा पुर्जीका निमित्त देहायबमोजिमको निवेदन मागदाबी रहेको छः\n(क) कोरोना भाइरसको सम्भावित सङ्क्रमणबाट बच्न विश्‍व स्वास्थ्य संगठन तथा विपक्षी नेपाल सरकारसमेतले लागु गरेका २५ जनाभन्दा बढी मानिस एक ठाउँमा भेला नहुने, परस्परमा सामाजिक दूरी कायम गर्नुपर्ने तथा मास्कको अनिवार्य प्रयोग र सरसफाइलगायतका मापदण्डहरू सम्पूर्ण कैदी बन्दीहरूका हकमा समेत संविधानको धारा १६, १८, ३० र ३५ अन्तर्गत प्रत्याभूत मौलिक हकहरूको बाध्यात्मक पालना र संरक्षणका लागि परमादेशको आदेश जारी गरिपाऊँ,\n(ख) विश्‍व स्वास्थ्य संगठन तथा नेपाल सरकारले लागु गरेका मापदण्डहरूको यथार्थ र प्रभावकारी पालनाका निमित्त वर्तमान अवस्था, उदाहरणको लागि काठमाडौं, जगन्नाथदेवलस्थित कारागार कार्यालयअन्तर्गत तीनवटा कारागारहरूमा कैदी बन्दीहरू राख्‍ने क्षमता करिब १,८०० मात्र भएकोमा हाल करिब ३,१३७ रहेकोमा, कैदी बन्दीहरूको अत्यधिक चाप न्यून गर्नुको कुनै विकल्प नभएको हुनाले समान रूपमा बाँच्न पाउने अधिकार, स्वच्छ वातावरण र स्वास्थ्यको मौलिक हकको संरक्षणका दृष्टिले निवेदकलगायतका कैदी बन्दीहरूले हाल भोगिरहेको अवस्थालाई तत्काल सम्बोधन गर्न तथा नियमित रूपमा कैदी बन्दीहरूको चाप निरन्तर रूपमा व्यवस्थापन गर्नका लागि फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २५, २६, २७, २८, २९, ३० र ४९ सोही ऐनको दफा १(२) बमोजिम तत्काल लागु गर्नु गराउनु तथा विश्‍वमा कायम रहेको दण्डको आधुनिक सुधारात्मक सिद्धान्त र प्रणालीलाई मध्यनजर गरी खास गरी प्यारोल र कैद कट्टाका सम्बन्धमा हाल कायम विभिन्‍न कसुरहरूको नकारात्मक सूचीको खारेजीका निमित्त आवश्यक कानूनी व्यवस्था गरिपाऊँ,\n(ग) प्रचलित कारागार नियमावली, २०२० को नियम २९ को (१) र (२क) तथा ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा २(क) र १२ बमोजिम कैदीहरूलाई प्राप्‍त सुविधाहरू दैनिक लगत कायम गरी नियमितरूपमा उपलब्ध गराई पाऊँ,\n(घ) कोराना भाइरस सङ्क्रमणको जोखिमबाट सबैभन्दा छिटो र सबैभन्दा बढी संख्यामा प्रभावित हुने अवस्थामा रहेका प्रचलित कानूनबमोजिम नकारात्मक सूचीमा रहेका कसुर र कसुरदारहरूका हकमा समेत उल्लिखित कैद कट्टा तथा माफी मिनाहाका सुविधाहरू संविधानको धारा २७६ बमोजिम सम्माननीय राष्ट्रपतिमार्फत माफी मिनाहा घोषणा गर्ने व्यवस्था गरिपाऊँ,\n(ङ) कैद तथा जरिवाना तोकिएका कैदीहरूका हकमा कैद भुक्तान भइसकेको वा कैद कट्टा तथा माफी मिनाहाका लागि कानूनतः योग्य भइसकेको अवस्थामा पनि जरिवाना तिर्न बुझाउन असमर्थ भएका कारण कैदमा बस्नुपर्ने बाध्यतामा रहेका कैदीहरूका हकमा समेत वर्तमान जोखिमलाई मध्यनजर गर्दै त्यस्तो जरिवानासमेत माफी मिनाहा गर्ने व्यवस्था गरिपाऊँ,\n(च) अन्य विभिन्‍न मुलुकहरूले अपनाएका अभ्यासहरूलाई समेत ध्यानमा राख्दै कैदी बन्दीहरूलाई सार्वजनिक बिदा गणना गरी कैद कट्टा गर्ने व्यवस्थाका निमित्त आवश्यक कानून निर्माण गर्नु भनी निर्देशनात्मक आदेश जारी गरिपाऊँ,\n(छ) यस महामारीका कारण उत्पन्न वर्तमान संकटपूर्ण अवस्थामा बन्दीहरूको जीवनरक्षा र स्वास्थ्यको मौलिक हकको संरक्षणका लागि हाल देशभरी नै उल्लेखनीय संख्यामा पुर्पक्षका लागि भनी थुनामा रहेका सम्पूर्ण बन्दीहरूलाई तारिख वा हाजिर जमानीमा छुटी छुटाई मुद्दा पुर्पक्ष गर्नु गराउनु भनी निर्देशनात्मक आदेश जारी गरिपाऊँ,\n(ज) हिरासत र कारागारको दुरावस्था तथा कैदी बन्दीहरूको अत्यधिक चाप कम गर्न विपक्षी गृह मन्त्रालय र महान्यायाधिवक्ताको कार्यालयका प्रतिवेदनहरू तत्काल कार्यान्वयन गर्नु गराउनु भनी निर्देशनात्मक आदेश जारी गरिपाऊँ ।\n\nयस अदालतको कारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने कानूनबमोजिमको आधार कारण भए सोसमेत साथै राखी यो आदेश प्राप्‍त भएको मितिले बाटाका म्यादबाहेक ७ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखितजवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्‍त भएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।१।३ को आदेश ।\n\nकारागार कार्यालय जगन्‍नाथदेवलको तर्फबाट परेको लिखित जवाफ\nविपक्षी रिट निवेदक गोपाल सिवाकोटी र बद्रीकुमार थापा काठमाडौं जिल्ला अदालतको च.नं. ६४३३, मिति २०७५।११।२९ को पत्रानुसार ठगी मुद्दामा, राम शर्मा जुम्ला जिल्ला अदालतको च.नं. ८६०, मिति २०७२।१२।२६ को पत्रानुसार कर्तव्य ज्यान मुद्दामा, मानबहादुर रावत काठमाडौं जिल्ला अदालतको स.फौ.नं. २१८१, मिति २०६७।१।२९ को पत्रानुसार लागु औषध खैरो हिरोइन मुद्दामा, खिमबहादुर सुनार बाँके जिल्ला अदालतको च.नं. १७२६, मिति २०७२।५।२४ को पत्रानुसार ठगी मुद्दामा, ओमप्रकाश पौडेल भन्‍ने ओमप्रकाश उपाध्याय काठमाडौं जिल्ला अदालतको मुद्दा नं. ०७५-CI-१८४९, मिति २०७६।९।६ को पत्रानुसार लिखतसम्बन्धी कसुर मुद्दामा र प्रकाश ओझा सुनसरी जिल्ला अदालतको च.नं. ११८९१ मिति २०७३।१०।२८ को पत्रानुसार जिउ मास्ने बेच्‍ने मुद्दामा कानूनबमोजिम थुनामा राखिएको हुँदा यस कार्यालयको हकमा उक्त रिट निवेदन खारेज गरिपाऊँ ।\n\nकारागार व्यवस्थापन विभागका तर्फबाट परेको लिखित जवाफ\nप्रस्तुत रिटका विषयमा विश्‍वव्यापी रूपमा महामारीको रूपमा देखिएको कोरोना भाइरस (कोभिड-१९) का कारण सम्पूर्ण कारागारहरूमा यस भाइरसको सङ्क्रमण हुन नदिन उच्च सावधानी अपनाइएको छ । हाल कारागारहरूमा बाहिरी भेटघाट बन्द गरिएको अवस्था छ । अत्यावश्यक अवस्थामा बाहेक सङ्क्रमणलाई मध्यनजर गर्दै कारागार स्थानान्तरण बन्द गरिएको छ । कारागार कार्यालय जगन्नाथदेवलस्थित कारागार अस्पतालमा आइसोलेसनको लागि १५ बेड, कारागार कारखाना परिसरमा रेडक्रसको सहयोगमा १० वटा पालमा २० जना क्वारेन्टाइनमा राख्‍ने व्यवस्था मिलाइएको छ । नख्खुस्थित कारागार परिसरभित्र महिला वार्डमा १०० जनासम्म राख्‍नका लागि क्वारेन्टाइन कक्ष निर्धारण गरिएको छ । नख्खु कारागार परिसरभित्रकै मनोसामाजिक अस्पतालमा २० जनालाई आइसोलेसनमा राख्‍न सक्ने स्थान निर्धारण गरिएको छ । सुनसरी, काभ्रेपलाञ्चोकलगायतका कारागारमा क्वारेन्टाइन कक्ष स्थापना भइसकेको छ । मानव अधिकार परिषद् नेपाल र प्रारम्भिक बाल विकास केन्द्रको सौजन्यमा १०९ थान PPE SET, मास्क / पञ्‍जासमेत उपलब्ध भई आवश्यक कारागारमा वितरण भएको र थप वितरण भइरहेको छ । मिति २०७७।०१।०४ का दिन माननीय महान्यायाधिवक्ताको संयोजकत्वमा भएको बैठकको निर्णयअनुरूप कैदी बन्दी बाहिरबाट भित्र ल्याउँदा स्वास्थ्योपचारका लागि सबै कारागारहरूलाई निर्देशन दिइसकिएको छ । सर्वोच्च अदालतको २०७६ चैत्र ७ गतेको आदेश / प्रेस विज्ञप्‍तिअनुरूप २०७७।०१।०४ सम्म कारागारहरूबाट २०७ जना र बालसुधार गृहबाट २१९ गरी जम्मा ४२६ जना कैदीहरू छुटी गएका छन् । कैदी बन्दीहरूको कैद छुट, माफी मिनाहा तथा कैद कट्टालगायतका कार्य नेपाल सरकारको नीति, वर्तमान कानूनी प्रावधान र मान्यताअनुरूप चलिरहेको र आगामी दिनमा समेत नेपाल सरकारबाट निर्देशन भएबमोजिम यस विभागले समग्र व्यवस्थापन गर्ने नै हुँदा यो महामारी व्यवस्थापन समग्र राज्यकै चुनौती भएको र सम्पूर्ण मुलुक नै बन्दाबन्दीको अवस्थामा रहेको हुँदा यस कारागार व्यवस्थापन विभागलाई विपक्षी बनाई दिएको रिट निवेदन खारेज गरिपाऊँ ।\n\nमहान्यायाधिवक्ताको कार्यालयको तर्फबाट पेस गरेको लिखित जवाफ\nमहान्यायाधिवक्ता तथा महान्यायाधिवक्ताबाट अधिकार प्रत्यायोजन भएबमोजिम अन्य सरकारी वकिलहरूबाट हिरासत तथा कारागारको अनुगमन गरी थुनुवा तथा कैदी बन्दीहरूउपर मानवोचित व्यवहार भए नभएको कुरासमेतका सन्दर्भमा महान्यायाधिवक्ताको कार्यालयबाट नेपाल सरकारसमक्ष प्रतिवेदनहरू पेस भएको कुरा रिट निवेदनमा उल्लेख गरिएबाट पनि महान्यायाधिवक्ता तथा महान्यायाधिवक्ताको कार्यालय थुनुवा तथा तथा कैदी बन्दीहरूको संविधान तथा कानून प्रदत्त हकको संरक्षण गर्न सदैव प्रतिबद्ध रहेको कुरा रिट निवेदकहरूले नै स्वीकारेको र असल चाल चलन भएका कैदी बन्दीहरूलाई कानूनबमोजिम कैद छुट तथा माफी मिनाहा दिने विषयका सम्बन्धमा प्रचलित नेपाल कानूनबमोजिम नेपाल सरकारका सम्बन्धित निकायहरूबाट कारबाही हुने विषय भएको र सोअनुसारको कारबाही सम्बन्धित निकायहरूबाट भइरहेको र कोभिड-१९ को महामारीको हालको अवस्थामा हिरासत तथा कारागारभित्र सङ्क्रमण हुन नदिन हिरासत तथा कारागार व्यवस्थापन गर्ने निकायहरूले आवश्यक उपायहरूको अवलम्बन गरिरहेको अवस्थामा निवेदकहरूले रिट निवेदनमा उल्लेख गर्नुभएजस्तो थुनुवा तथा कैदी बन्दीहरूको संविधान तथा कानून प्रदत्त हक अधिकारको हनन यस कार्यालयको कुनै पनि कार्यबाट नभएको हुँदा रिट निवेदन खारेज गरिपाऊँ ।\n\nनेपाल सरकार गृह मन्त्रालयको तर्फबाट पेस गरेको लिखित जवाफ\nनेपाल सरकार संविधान तथा कानूनको परिपालना गरी गराई नागरिकका संविधान तथा कानून प्रदत्त हक, अधिकारको सम्मान गर्न प्रतिबद्ध छ । स्वास्थ्य सेवालाई नियमित, प्रभावकारी, गुणस्तरीय तथा सर्वसुलभ तुल्याई नागरिकको पहुँच स्थापित गर्न जनस्वास्थ्य सेवा ऐन, २०७५ जारी भई कार्यान्वयन भइरहेको छ । कुनै पनि बेला हुनसक्ने स्वास्थ्यसम्बन्धी विपद् व्यवस्थापन तत्काल गर्न, उत्तरदायी एवं कुशल व्यवस्थापनको माध्यमबाट आवश्यक सबै स्रोत र साधनको अधिकतम परिचालन गरी नागरिकको स्वास्थ्य प्रवर्द्धन, संरक्षण, सुधार र पुनःस्थापना गर्न राष्ट्रिय स्वास्थ्य नीति, २०७६ लागु भई सोहीबमोजिम काम कारबाही भइरहेको छ । यो व्यवस्था कारागारमा रहेका कैदी बन्दीहरूका हकमा समेत लागु भएको छ । कोभिड-१९ रोगको रोकथाम र निर्मूल गर्नका लागि मिति २०७६।१२।९ मा सङ्क्रामक रोग ऐन, २०२० को दफा २ ले दिएको अधिकार प्रयोग गरी अत्यावश्यक काममा बाहेक कुनै व्यक्ति घरबाट बाहिर ननिस्कनेलगायतका आदेश नेपाल सरकारबाट जारी भई सोको कार्यान्वयन गर्न सबै जिल्लाका प्रमुख जिल्ला अधिकारीलाई मुकरर गरी कार्यान्वयन गरिएको छ । यस रोगबाट सङ्क्रमितको पहिचान गरी उपचार गर्न र निज एवं निजको सम्पर्कमा आएकाको समेत कोरोना सङ्क्रमण भए नभएको परीक्षण गरी निजहरूलाई अरू मानिसको सम्पर्कमा नआउने व्यवस्था गरिएको छ । रोगको उपचारमा खटिने स्वास्थ्यकर्मीको लागि आवश्यक पर्सनल प्रोटेक्टिभ इक्युपमेन्ट (पिपिई) को व्यवस्थापन गरी यस रोगको रोकथाम र नियन्त्रणका लागि आवश्यक सतर्कताका लागि विभिन्‍न सञ्‍चारका माध्यमबाट जनचेतनामूलक सन्देशहरू प्रशारण गर्ने गरिएको छ । कारागारहरूमा समेत बाहिरी व्यक्तिको आउजाउलाई नियन्त्रण गरिएकोले हाल निवेदकले दाबी गरे जस्तो कारागारमा यसको प्रभाव हुने अवस्था रहेको देखिँदैन । रिट निवेदकले माग गरेको संविधानको धारा २७६ मा व्यवस्था भएको राष्ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी मुल्तबी, परिवर्तन वा कम गर्न सक्ने छ भन्‍ने व्यवस्थाको कार्यान्वयनको सम्बन्धमा संविधान दिवसलगायतका समयमा निश्चित सर्त पूरा गरेका कैदी बन्दीहरूलाई कैद छुट दिएको, ज्येष्ठ नागरिकलाई उपलब्ध स्रोत साधनबमोजिम सेवा सुविधा उपलब्ध गराइएको, प्रोवेसन प्यारोलका सम्बन्धमा कानूनी पूर्वाधार तयार गर्ने कार्य सम्बन्धित निकायबाट भइरहेको, कैद कट्टा नियमावली, २०७६ लागु भई ५० प्रतिशत कैद भुक्तान गरेका कैदीहरूले कैद छुट पाइरहेका छन् । ज्येष्‍ठ नागरिकका हकमा सर्वोच्च अदालतले विभिन्‍न रिट निवेदनहरूमा जारी गरेको आदेश कार्यान्वयन गर्ने प्रयोजनका लागि नकारात्मक सूचीका मुद्दाका कैदीहरूलाई समेत निजहरूको कानूनबमोजिमको कैद छुटको सुविधा दिई कैदबाट छुटकारा दिने प्रक्रिया सुरू गर्न कारागार व्यवस्थापन विभागलाई लेखी पठाएको कोरोना भाइरस (कोभिड-१९) को सङ्क्रमण देखिइसकेको नेपाल सरकारबाट उच्च सतर्कताका साथ सोको रोकथाम, नियन्त्रण र उपचारका सम्बन्धमा आवश्यक काम कारबाही भइरहेको र रोगको सङ्क्रमणलाई फैलिन नदिनु र यसको नियन्त्रण र रोकथाम गर्नु नै अहिलेको पहिलो प्राथमिकता भएकोले रोकथाम तथा नियन्त्रणका लागि स्वास्थ्य टोली खटाउने, सुसूचित गर्ने, क्वारेन्टाइनस्थललाई तयारी स्थितिमा राख्‍ने, आवश्यक स्थानमा क्वारेन्टाइन निर्माण गर्ने, आवश्यक औषधी तथा खाद्य आपूर्तिलाई सहज बनाउनेसहितका निर्णय भई कार्यान्वयन भएको र कारागारहरूमा समेत सोहीबमोजिमको सचेतनाका कार्यहरू भइरहेको र कानूनबमोजिमको सुविधा कैदी बन्दीहरूले पाइरहेको अवस्थामा बिदासमेत गणना गरी कैद कट्टा गरिपाउँ भन्‍ने मागदाबी सर्वथा अनुचित र असान्दर्भिक देखिँदा रिट निवेदन खारेज गरिपाऊँ ।\n\nनेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट पेस गरेको लिखित जवाफ\nस्वास्थ्य सेवालाई नियमित, प्रभावकारी, गुणस्तरीय तथा सर्वसुलभ तुल्याई नागरिकको पहुँच स्थापित गर्न जनस्वास्थ्य सेवा ऐन, २०७५ जारी भई कार्यान्वयन भएको, स्वास्थ्यसम्बन्धी विपद् व्यवस्थापन तत्काल गर्न, उत्तरदायी एवं कुशल व्यवस्थापनको माध्यमबाट आवश्यक सबै स्रोत र साधनको अधिकतम परिचालन गरी नागरिकको स्वास्थ्य प्रवर्द्धन, संरक्षण, सुधार र पुनःस्थापना गर्न राष्ट्रिय स्वास्थ्य नीति, २०७६ लागु भई सोहीबमोजिम काम कारबाही भइरहेको, स्वास्थ्यकर्मीको लागि आवश्यक पर्सनल प्रोटेक्टिभ इक्युपमेन्ट (पिपिई) को व्यवस्थापन गरिएको छ । यस रोगको रोकथाम र नियन्त्रणका लागि आवश्यक सतर्कताका लागि विभिन्‍न सञ्‍चारका माध्यमबाट जनचेतनामूलक सन्देशहरू प्रशारण गर्ने गरिएको छ । कारागारहरूमा समेत बाहिरी व्यक्तिको आउजाउलाई नियन्त्रण गरिएको छ । रिट निवेदकले माग गरेको संविधानको धारा २७६ मा व्यवस्था भएको राष्ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी, मुल्तबी, परिवर्तन वा कम गर्न सक्ने छ भन्‍ने व्यवस्थाको कार्यान्वयनको सम्बन्धमा नेपाल सरकारबाट समय समयमा निर्णय भई संविधान दिवसलगायतका समयमा निश्चित सर्त पूरा गरेका कैदी बन्दीहरूलाई कैद छुट दिएको, कारागारको सुधार तथा व्यवस्थापनको सम्बन्धमा पर्याप्‍त सचेतना अपनाइएको, ज्येष्ठ नागरिकका सम्बन्धमा ऐनले गरेको व्यवस्थाबमोजिम ज्येष्ठ नागरिकलाई उपलब्ध स्रोत साधनबमोजिम सेवा सुविधा उपलब्ध गराइएको छ । प्यारोल र कैद कट्टी तथा विभिन्न कसुरहरूको नकारात्मक सूचीको खारेजीका सम्बन्धमा के कुन कारणले हो, सोको आधार र कारण निवेदकले खुल्लाउन सकेको अवस्था छैन । गम्भीर प्रकृतिका कसुरमा कसुरदारले कैद सजाय अनिवार्य भोग्नुपर्ने सिद्धान्तबमोजिम नै विधायिकाले कैद छुटका सम्बन्धमा नकारात्मक सूचीको व्यवस्था गरेको हुन्छ । बिना आधार र कारण खारेज हुन सक्दैन । बिदासमेत गणना गरी कैद कट्टा गरिपाउँ भन्‍ने मागदाबी असान्दर्भिक रहेकोले कोरोना भाइरसको सङ्क्रमणको कारणबाट सर्वसाधारणलाई मर्का पर्ने अवस्था आउन नदिन रोगको नियन्त्रण तथा रोकथामको लागि विश्‍वसनीय ढङ्गबाट सेवा प्रवाह गर्ने, नागरिकहरूमा सचेतना अभिवृद्धि गर्ने, निगरानी र क्वारेन्टाइनको स्थितिलाई सुदृढ तुल्याउने, बिरामीको उपचार तथा व्यवस्थापनलाई प्रभावकारी तुल्याउने रणनीति तथा कार्यक्रमहरू कार्यान्वयन गरी कोरोनाको सङ्क्रमणबाट नेपाललाई मुक्त गराउने र जनसाधारणको जीवनलाई सहज बनाउन यथेष्ट प्रयास भइरहेको हुँदा सोही विषय जोडी दायर प्रस्तुत रिट निवेदन खारेज गरिपाऊँ ।\n\nनिवेदकहरूको तर्फबाट परेको पूरक निवेदन\nकोभिड १९ को सङ्क्रमणबाट कैदी बन्दीहरूलाई सुरक्षित राख्‍नका लागि विश्‍व स्वास्थ्य संगठनले तय गरेका र विपक्षी नेपाल सरकारले समेत लागु गरेका सुरक्षात्मक उपायहरू कारागारहरूका हकमा तत्काल लागु हुनुपर्ने आवश्‍यकता रहेकोमा आजका मितिसम्म पनि विपक्षीहरूबाट कैदी बन्दीहरूलाई कोभिड-१९ को जोखिमबाट बचाउनका लागि तथा कैदी बन्दीहरूको अत्यधिक चाप न्यून गर्नेलगायतका सुरक्षात्मक कदमहरू लागु नभएकै अवस्थामा निवेदकहरू रहेको केन्द्रीय कारागारको अस्पतालका दुईजना नर्सहरूमा कोभिड-१९ को र्‍यापिड डाइनामिक टेस्ट (आरडीटी) पोजिटिभ भएको समाचार टेलिभिजनबाट समेत सार्वजनिक भइसकेको छ । यसबाट निवेदकलगायतका कैदी बन्दीहरूबिच गम्भीर भय र त्रास सिर्जना भएको र मुलुकका कारागारहरूमध्येमा कारागारको आफ्नै अस्पतालको सुविधाका कारण सबैभन्दा बढी मानसिक बिरामी, दीर्घरोगी र वृद्ध कैदी बन्दीहरूको संख्‍या यसै कारागारमा रहेको छ । देशभरिका बिरामी कैदी बन्दीहरू उपचारका लागि यसै कारागार अस्पतालमा ल्याउने गरिएको छ । रिट निवेदनमा उल्लेख गरिएअनुसार, कोभिड-१९ को सङ्क्रमण फैलनेबित्तिकै कारागारका कैदी बन्दीहरूका हकमा यसको प्रभाव अत्यन्तै छिटो र अत्यधिक संख्यामा फैलने खतराका बारेमा समेत प्रस्टसँग उल्लेख गरिएकोमा, यस अदालतको मिति २०७७।१।३ को आदेशले अन्तरिम आदेशको मागदाबीको सम्बोधन नगरिएको कारण मागदाबीबमोजिम तत्काल कुनै ठोस कदम नचालेकोले यसअघि दर्ता गरेको रिट निवेदनको पूरक निवेदनका रूपमा दर्ता रहेको यस निवेदनका आधारमा माथि उल्लिखित मागदाबीको सम्बन्धमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४६ बमोजम तथा नियम ४९(२)(क) बमोजिम निम्नलिखित प्रयोजन र संकटकालीन कदमहरू चाल्नका निमित्त अन्तरिम आदेश जारी गरिपाउँ भनी परेको मिति २०७७।१।१० को पूरक निवेदनपत्र ।\n(क) केन्द्रीय कारागारलगायतका सबै कारागारहरूमा कोभिड १९ को सम्भावित सङ्क्रमण रोक्नका लागि एक ठाउँमा २५ जनाभन्दा बढी कैदी बन्दीहरू नराख्‍ने तथा निर्धारित शारीरिक दुरीको मापदण्ड कायम गर्ने,\n(ख) प्रचलित कानूनबमोजिम कैद कट्टा र माफी मिनाहाका सुविधाहरू तत्काल लागु गरी कैदी बन्दीहरूको अत्यधिक चाप कोभिड-१९ विरूद्धका कदमस्वरूप चालिएका मापदण्डहरूअनुकूल हुने गरी न्यून गर्ने,\n(ग) कोभिड-१९ को सङ्क्रमण रोक्नका लागि प्रचलित कानूनले कैद कट्टा र माफी मिनाहाका लागि निषेध गरेका कसुरहरूका हकमा समेत संविधानको धारा ११४ बमोजिम तत्काल केही गर्नका लागि आवश्‍यक अध्यादेशमार्फत सबै कैदीहरूका हकमा कैद कट्टा तथा माफी मिनाहाको सुविधा लागु गर्ने,\n(घ) फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को परिच्छेद ५ अन्तर्गत उपलब्ध प्यारोल र खुल्ला कारागारलगायतका सबै प्रावधानहरू तत्काल लागु गर्ने ।\n\n०७६–FN–०५५४ (०७६–WO–०९३९) मा यस अदालतबाट जारी भएको अन्तरिम आदेश\n(क) कारागारभित्रको भिडभाड कम गरी कैदी थुनुवाहरूको स्वास्थ्यसमेतलाई मध्यनजर राखी निम्न कार्यहरू गर्न सर्वोच्च अदालत नियमावली, २०७४ को ४९ बमोजिम विपक्षीहरूको नाममा यो अन्तरिम आदेश जारी गरिएको छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २४, २५, २६, २७, २८, २९, ३०, ३१ र ४९ को व्यवस्थालाई कार्यान्वयनमा ल्याई कारागारहरूको व्यवस्थित सुधार गर्ने प्रयोजनको लागि सोही ऐनको दफा १(२) बमोजिम नेपाल राजपत्रमा ७ दिनभित्र सूचना प्रकाशित गरी उल्लिखित व्यवस्था कार्यान्वयनको प्रक्रिया प्रारम्भ गर्नू ।\n(ख) फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ तथा कारागार नियमावली, २०२० को नियम २९ बमोजिम कैद सजाय छुट हुन सक्ने व्यवस्थाको बिना भेदभाव तत्काल कार्यान्वयन गर्नू ।\n(ग) मिति २०७६।१२।०६ मा महान्यायाधिवक्ता कार्यालयबाट COVID-१९ को परिप्रेक्ष्यमा गरिनुपर्ने कार्यको सम्बन्धमा भएको निर्णयको कार्यान्वयको प्रगति १५ दिनभित्र यस अदालतसमक्ष पेस गर्नू ।\n(घ) कारागारहरूमा हुने आवतजावत नियन्त्रणका सम्बन्धमा चालिएका कदमका अलावा, देशभरिका कारागारहरूमा COVID-१९ को सङ्क्रमण हुन सक्ने अवस्थालाई न्यूनीकरण गर्न सम्पूर्ण कारागारहरूमा थप जागरण, सरसफाइ (disinfection) लगायतका कार्यहरू गरी त्यसको अवस्था १५ दिनभित्र यस अदालतसमक्ष कारागार व्यवस्थापन विभागमार्फत प्रतिवेदन पेस गर्नू । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई यथाशीघ्र दिई प्रस्तुत निवेदन मिति २०७७।०२।०७ गते बुधबार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।१।१७ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकहरूका तर्फबाट उपस्थित हुनु भएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, प्रा.डा.श्री रजितभक्त प्रधानाङ्ग, श्री रविनारायण खनाल, श्री एकराज भण्डारी तथा अधिवक्ताहरू श्री गोविन्दप्रसाद शर्मा (बन्दी), श्री मनिषकुमार श्रेष्‍ठ, श्री किर्तीनाथ शर्मा पौडेल, श्री रामेश्‍वरप्रसाद कोइराला, श्री विकास भट्टराई, श्री पंकजकुमार कर्ण, श्री अनन्तराज लुइँटेल, श्री शान्तिदेवी खनाल, श्री अमिता गौतम पौडेल, श्री भाइराजा राई, श्री सन्तोष भण्डारी, श्री जनकराज आचार्य, श्री विशालकुमार उपाध्याय, श्री सरोजकृष्‍ण घिमिरे, श्री नवराज पाण्डे, श्री मुकुन्द अधिकारी, श्री सुजन नेपाल, श्री शैलेन्द्र अम्वेडकर, श्री विरभद्र जोशीले हाल कारागारहरूमा कैदी बन्दीहरूको अत्यधिक चाप रहेको त्यसको न्यूनीकरण गर्नुको कुनै विकल्प नभएको, विश्‍व स्वास्थ्य संगठनसमेतले यसलाई कारागारमा चाप घटाउने रणनीतिको रूपमा लिएको हुँदा नेपालले पनि अत्यधिक चाप रहेको कारागारमा सोहीअनुरूपको रणनीति लिनुपर्ने तथ्यमा जोड दिनुभयो । साथै नेपाल संयुक्त राष्‍ट्र संघको पक्षधर हुनाले मानव अधिकारसम्बन्धी अन्तर्राष्ट्रिय दस्ताबेजहरू र नेपालको संविधानद्वारा प्रदत्त सम्मानपूर्वक बाँच्न पाउने अधिकार, स्वच्छ वातावरण र स्वास्थ्यको मौलिक हकको संरक्षणका दृष्टिले निवेदकलगायतका कैदी बन्दीहरूले हालको विषम् परिस्थितिमा भोगिरहेको कोरोना भाइरसको महामारीको डर, त्रास र सङ्क्रमणको जोखिमताको अवस्थालाई तत्काल सम्बोधन गर्न आवश्यक रहेको विषयमा जोड दिनुभयो । नियमित रूपमा कैदी बन्दीहरूको चाप निरन्तर रूपमा कानूनबमोजिम व्यवस्थापन गरी कम गर्नका लागि फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २५, २६, २७, २८, २९, ३०, ३१ र ४९ मा उल्लिखित सुधारात्मक दण्ड प्रणालीसम्बन्धी कानूनी व्यवस्था सोही ऐनको दफा १(२) बमोजिम नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मितिदेखि प्रारम्भ हुने छ भनी उल्लेख भएकोमा हालसम्म पनि लागु हुन नसकेको र अन्तरिम आदेशले समेत उक्त कानूनी व्यवस्था ७ दिनभित्र कार्यान्वयनमा ल्याउनु भनिएकोमा कार्यान्वयन हुन सकेको छैन । सम्मानित  अदालतबाट नेपाल सरकार विरूद्ध सागर भट्टसमेत भएको ०७१-CR-०६५९ को जबरजस्ती करणी मुद्दामा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले व्यवस्था गरेको सुधारात्मक दण्ड प्रणाली अवलम्बन गर्न आवश्यक कानूनी र संरचनात्मक व्यवस्था तयार गर्न नेपाल सरकारको नाममा निर्देशनात्मक आदेश जारी भएकोमा हालसम्म कार्यान्वयनमा नआएको, उक्त कानूनी प्रावधानहरू  तत्काल लागु गरिएमा कारागारमा कैदी बन्दीहरूको चापलाई निकै कम गर्न सकिने तथा संविधान र कानूनले समेत परिकल्पना गरेको आधुनिक सुधारात्मक प्रणालीलाई लागु गर्न सकिने भनी तर्क गर्नुभयो । यसैगरी नकारात्मक सूची खारेज गर्नका लागि आवश्यक कानूनी व्यवस्था गरी पुरानो कानूनबमोजिम दिएको कैद कट्टाको सुविधालाई वर्तमान कानूनमा नकारात्मक सूचीमा राखी उक्त सुविधाबाट समेत वञ्चित गर्न नमिल्ने हुँदा पुरानो कानूनबमोजिमको कैद कट्टाको सुविधा नयाँ कानून लागु हुनुभन्दा अघिको समयसम्म उपलब्ध गराउनु र जरिवाना तिर्न बुझाउन नसकि कैदमा बसेकाहरूको हकमा समेत जरिवाना माफी मिनाहा गरी, प्रचलित कारागार नियमावली, २०२० को नियम २९ को उपनियम (१) र (२क) तथा ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा २(क) र १२ बमोजिम कैदीहरूलाई प्राप्‍त सुविधाहरू प्रत्येक दिन लगत विवरण कायम गरी विना भेदभाव नियमितरूपमा उपलब्ध गराउने व्यवस्था गर्न, नेपालका हिरासत र कारागारको दुरावस्था तथा कैदी बन्दीहरूको अत्यधिक चाप रहेको भनी सोलाई उचित व्यवस्थापन गर्नु गराउनु भनी विपक्षीहरूका नाउँमा परमादेशसहितको निर्देशनात्मक आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयसमेतको तर्फबाट उपस्थित हुनु भएका महान्यायाधिवक्ताको कार्यालयका विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले कैदी बन्दीहरूलाई कानूनबमोजिम कैद छुट पाउने प्रशासनिक विषय भएकोले कैद छुट तथा राष्ट्रपतिबाट माफी मिनाहा दिने विषय फरक फरक विषय हुन् । प्रचलित नेपाल कानूनबमोजिम नेपाल सरकारका सम्बन्धित निकायहरूबाट कारबाही हुने विषय भएको र सोअनुसारको कारबाही सम्बन्धित निकायहरूबाट भइरहेको अवस्थासमेत छ । कोभिड-१९ को महामारीको हालको अवस्थामा हिरासत तथा कारागारभित्र कैदी बन्दीहरूको संख्या आवश्यकताभन्दा बढिरहेको भन्‍ने कुरा कारागार सुधार व्यवस्थापन समितिको प्रतिवेदनहरूमा समेत उल्लेख भएको देखिन्छ । कारागारभित्र सङ्क्रमण हुन नदिन हिरासत तथा कारागार व्यवस्थापन गर्ने निकायहरू सचेत रही तत् सम्बन्धमा आवश्यक उपायहरूको अवलम्बन गरिरहेको नै देखिन्छ । निवेदकहरूले रिट निवेदनमा उल्लेख गर्नुभएजस्तो थुनुवा तथा कैदी बन्दीहरूको संविधान तथा कानून प्रदत्त हक अधिकारको संरक्षणमा सरकारबाट आवश्यक पहल नभएको होइन आवश्यकताबमोजिमको काम भएको नै पाइन्छ । ज्येष्‍ठ नागरिकका हकमा सर्वोच्च अदालतले विभिन्‍न रिट निवेदनहरूमा जारी गरेको आदेश कार्यान्वयन गर्ने प्रयोजनका लागि नकारात्मक सूचीका मुद्दाका कैदीहरूलाई समेत निजहरूको कानूनबमोजिमको कैद छुटको सुविधा दिई कैदबाट छुटकारा दिने प्रक्रिया सुरू गर्न कारागार व्यवस्थापन विभागलाई लेखि पठाएको, कोरोना भाइरस (कोभिड-१९) को सङ्क्रमण देखिइसकेको नेपाल सरकारबाट उच्च सतर्कताका साथ सोको रोकथाम, नियन्त्रण र उपचारका सम्बन्धमा आवश्यक काम कारबाही भइरहेको र रोगको सङ्क्रमणलाई फैलिन नदिनु र यसको नियन्त्रण र रोकथाम गर्नु नै अहिलेको पहिलो प्राथमिकता भएकोले सोको रोकथाम तथा नियन्त्रणका लागि स्वास्थ्य टोली खटाउने, सुसूचित गर्ने, क्वारेन्टाइन स्थललाई तयारी स्थितिमा राख्‍ने, आवश्यक स्थानमा क्वारेन्टाइन निर्माण गर्ने, आवश्यक औषधी तथा खाद्य आपूर्तिलाई सहज बनाउनेसहितका निर्णय भई कार्यान्वयन भएको र कारागारहरूमा समेत सोहीबमोजिमको सचेतनाका कार्यहरू भइरहेको छ । विश्‍वव्यापी महामारीको रूपमा फैलिएको कोभिडकै बहाना बनाएर कानूनले परिभाषित नगरेको सुविधा दिई कुनैपनि कारागारबाट भौतिक पूर्वाधारको उचित व्यवस्थापनको अभाव रहेको भनी कैदी बन्दीहरूलाई उन्मुक्ति दिन र निर्देशनात्मक आदेश जारी गर्न मिल्दैन । निवेदकहरूले उठाएको कैद कट्टाको लागि भएका नकारात्मक सूचीहरू हटाउने भन्‍ने कुरा विधायिकाको बुद्धिमताको विषय भएको हुँदा न्यायपालिकाले हस्तक्षेप गर्न नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nमिसिल संलग्न निवेदन, लिखित जवाफहरूसमेतका कागजातहरू अध्ययन गरी तथा निवेदक विद्वान्‌ कानून व्यवसायीहरू तथा विपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ताको बहस जिकिरसमेत सुनी देहायका सवालहरूमा निर्णय दिनुपर्ने देखिन आयोः\n(१) सङ्क्रमणको जोखिमता घटाउन शारीरिक दुरी कायम राखी व्यक्तिगत सुरक्षाका अन्य उपायहरू अवलम्बन गर्नु पर्नेमा कोभिड-१९ को महामारीको समयमा समेत क्षमताभन्दा बाहिरको कारागारमा सामाजिक दुरी कायम गर्न नसकेको, विश्‍व स्वास्‍थ्य संगठन र नेपाल सरकार आफैँले तोकेको मापदण्डबमोजिम २५ जनाभन्दा बढी व्यक्ति एकै ठाउँमा भेला नहुने आदेशको पालना गर्न नसकेको, सुरक्षित भई बस्नको लागि मास्क, साबुन पानी, स्यानिटाइजरको प्रयोग गर्नुपर्नेमा सो हुन नसकेको अवस्थामा सामाजिक दुरी कायम गर्न र सुरक्षित हुन परमादेश जारी गर्नुपर्ने हो वा होइन ? यसै सन्दर्भमा महान्यायाधिवक्ता कार्यालयको हिरासत तथा कारागार अनुगमन प्रतिवेदन तत्काल कार्यान्वयन गर्न गराउन कुनै आदेश जारी गर्नुपर्ने हो वा होइन ?\n(२) कारागारमा बढेको कैदी बन्दीको चाप कम गर्नका लागि फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २५, २६, २७, २८, २९, ३०, ३१ र ४९ मा भएको सुधारात्मक दण्डप्रणालीको व्यवस्था, ऐ. ऐनको दफा १(२) तथा दफा ३४ र दफा ३७ को व्यवस्था कार्यान्वयन गरेमा कारागारको चाप घट्ने र महामारीको जोखिमता घट्ने हुँदा निवेदकको मागबमोजिम तत्काल उक्त ऐनको माथि उल्लिखित दफाहरू कार्यान्वयन गर्नका लागि परमादेश जारी गर्नुपर्ने हो वा होइन ?\n(३) कारागार नियमावली, २०२० को नियम २९(१), (२क) तथा ज्येष्ठ नागरिक ऐन, २०६३ को दफा २क. र १२ बमोजिम कैदीहरूलाई प्राप्‍त सुविधाहरू दैनिक लगत कायम गरी नियमित रूपमा सुविधा उपलब्ध गराउनु भनी परमादेश जारी गर्नुपर्ने हो वा होइन ?\n(४) प्रचलित कानूनबमोजिम नकारात्मक सूचीमा रहेका कसुर र कसुरदारको हकमा कैद कट्टा र माफी मिनाहाको सुविधाहरू संविधानको धारा २७६ बमोजिम सम्माननीय राष्‍ट्रपतिबाट माफी मिनाहा घोषणा गर्ने व्यवस्थाका लागि आदेश जारी गर्नुपर्ने हो वा होइन ? माफी मिनाहाका लागि नकारात्मक सूचीमा रहेका कसुरलाई सूचीबाट हटाउनको लागि नेपालको संविधानको धारा ११४ बमोजिम आवश्‍यक अध्यादेशलगायतका कानूनी व्यवस्था गर्न आदेश जारी गर्नुपर्ने हो वा होइन ?\n(५) जोखिमतालाई मध्यनजर राखी सार्वजनिक बिदाको गणना गरी कैद कट्टी गर्ने व्यवस्था गर्न, कैद वा जरिवाना तोकेका कैदीहरूको हकमा कैद भुक्तान भइसकेको वा कैद कट्टा तथा माफी मिनाहाका लागि योग्य भएका जरिवाना तिर्न बुझाउन असमर्थ भएका कारण कैदमा बस्नु परेका कैदीहरूको हकमा समेत जरिवाना माफी मिनाहाका लागि तथा पुर्पक्षको निमित्त थुनामा रहेका सम्पूर्ण बन्दीहरूलाई तारिख वा हाजिर जमानीमा छाड्न कुनै आदेश जारी गर्नुपर्ने हो वा      होइन ?\n\n२. प्रस्तुत निवेदनमा उठाइएका विषयवस्तु वर्तमान अवस्थामा विश्‍वभरि नै फैलिरहेको कोभिड-१९ का कारणले स्वतन्त्रता बन्धकमा रहेका वर्गहरूलाई पारेको असर र मुख्यतः कारागार / सुधारगृहमा बन्दी / थुनुवा जीवन बिताइरहेका बालबालिका, महिला, पुरूष र ज्येष्‍ठ नागरिक सङ्क्रमणको उच्च जोखिममा रहेको हुँदा सङ्क्रमणको रोकथाम, स्वास्थ्य सेवाको समान पहुँचको सुनिश्चितता गराउन क्षमताभन्दा बाहिर अत्यन्त भिडभाड .................. हुने कारागारहरूमा शारीरिक दुरी कायम गरी सुरक्षाका उपायहरूसमेत अपनाई जोखिमता घटाउन संविधान, ऐन र नियमबमोजिमको सुविधाहरूको सुनिश्चितता गर्ने गराउने विषयसँग जोडिएको देखिन्छ । निवेदन मागमा प्रवेश गर्नुअघि कारागारको स्थिति तथा त्यसबाट सिर्जित उच्च जोखिमताको तथ्यहरू विश्‍लेषण गर्न मनासिब हुनेछ ।\nक. कोभिड-१९ को जोखिमता आज प्रत्येक व्यक्तिमा रहे तापनि केही वर्गहरू उच्‍च जोखिमतामा रहेका छन् । विशेषगरी स्वतन्त्रता बन्धकमा .................. रहेको र सीमित अवस्था ..................  मा बस्न बाध्य कैदी बन्दीहरू सङ्क्रमणको उच्च खतरामा हुने हुन्छन् । कारागारमा रहेका कैदी बन्दीहरूमा रोगको बोझ, अन्य व्यक्तिहरूभन्दा खराब स्वास्थ्य अवस्था हुने गरेको र प्रायः तनाव, कम पोषण, सरसफाइको कमी, कमजोर रोग प्रतिरोधात्मक क्षमता .................. जस्ता कारक तत्त्वहरूले गर्दा निजहरूको स्वास्थ्य स्थिति अत्यन्त जोखिमतामा रहेको र कैदी बन्दीमध्ये पनि ज्येष्‍ठ नागरिक कैदी बन्दीहरू उमेरको कारण कोभिड-१९ सङ्क्रमणको थप जोखिमतामा रहेका छन् । विश्वमा ११ लाखभन्दा बढी थुनुवा र कैदी रहेका छन् जसमध्ये बहुसंख्यक कैदी बन्दी क्षमताबाहिरका भीडभाडपूर्ण कारागारमा अत्यन्त नाजुक सरसफाइको स्थितिमा, स्वास्थ्यको हेरचाहको पर्याप्त पहुँचबिना, कोभिड-१९ को सङ्क्रमणको महामारीमा पर्याप्त सुरक्षाका उपायविना बस्न बाध्य छन् । यसले गर्दा ती थुनुवा कैदीहरू वास्तविक र तत्काल जोखिमता .................. मा रहेका छन् । कोभिड-१९ को उपचारको निमित्त औषधी तथा खोप पत्ता लगाउन कैयौँ प्रयास भइरहेको भए तापनि हालसम्म अध्ययन अनुसन्धानमा नै सीमित रहेको देखिन्छ । यस महामारीबाट बच्ने एक मात्र भरपर्दो उपाय शारीरिक दुरी .................. कायम गर्नु रहेको छ । सामाजिक दूरी भनेको अन्य व्यक्तिहरूबाट कम्तीमा ६ फिट टाढा रहनु, समूहमा नरहनु र भिडबाट टाढा रहनु हो जुन हालको कारागारमा सम्भव छैन । परिणामत: कारागार / सुधार गृहमा व्यापक महामारी फैलावटले मृत्युदरमा कैदी बन्दीहरूको हकमा असमानुपातिक असर पर्न सक्दछ । यसबाट थुनुवा / कैदीको जीवन मात्र उच्‍च खतरामा नरही कारागार प्रशासन, कर्मचारी, सुरक्षाकर्मी तथा त्यहाँ आवत जावत गर्ने परिवारको जीवन पनि खतरामा रहन्छ ।\nख. कोरोना महामारीको जोखिमता घटाउन फरक देशमा फरक रणनीतिहरू लिएको देखिन्छ । केही देशहरूले त बन्दीहरूलाई छोडेको वा सजाय स्थगन गरेको देखिन्छ । भारतको सर्वोच्च अदालतले २०२० मार्च २३ मा जारी गरेको स्व:स्फूर्त .................. आदेशमा कारागारमा कैदी बन्दीबिच अधिकतम सामाजिक शारीरिक दुरीको सुनिश्चितता गर्न आवश्यक रहेको “....................\" भनी उल्लेख गर्दै भारतका राज्य र प्रान्त सरकारहरूलाई कोरोना भाइरस महामारीको अवस्थामा ७ वर्षसम्मको कैदको सजाय पाएको कैदीहरूलाई रिहा गर्ने उच्चस्तरीय कमिटी खडा गरी आवश्यक निर्णय गर्न निर्देशनसमेत दिएको र सोही कमिटीले अपराधको प्रकृति, गम्भीरता, कैद अवधिलगायतका आधारमा कैदमुक्त गर्न सकिने कैदी बन्दीहरूको वर्ग निर्धारण गर्नु \"................” भनी आदेश दिएको छ । सोही निर्देशनअनुरूप भारतका विभिन्‍न राज्यहरूले कैदीहरूलाई कारागारमुक्त गर्ने प्रक्रिया सुरू गरेको छ जसअन्तर्गत भारतको राजधानी नयाँ दिल्लीमा रहेको तिहार कारागारबाट ३००० जना कैदीहरूलाई कारागारमुक्त गरिसकेको छ । त्यसैगरी बेलायत र वेल्समा करिब ४००० कैदीहरू अस्थायी रूपमा रिहा हुने प्रक्रियामा छन् र बेलायतको न्याय मन्त्रालयले अप्रिल ४ मा कम जोखिमयुक्त अपराधीहरू (Low-risk Offenders) लाई इलेक्ट्रोनिक ट्यागको प्रयोगबाट निगरानीमा राखी कारागारमुक्त गरिने भनी घोषणा गरेको छ । त्यस्तै इन्डोनेसिया, इरान, म्यानमार, अफगानिस्तान, मोरक्‍कोलगायतका देशहरूले पनि कैदीहरूलाई अस्थायी तथा स्थायी रूपमा कैद र थुनामुक्त गरेको र गर्ने तरखरमा रहेको उदाहरणहरू पाइन्छन् ।\nग. नेपालको सन्दर्भमा हेर्दा, कारागार व्यवस्थापन विभागको पत्र संख्या २०७७/०७८ चलानी नं २८७ मा प्रस्तुत विवरणका अनुसार १६५०० पुरूष र १५०० महिला गरी जम्मा १८००० कैदी बन्दीको क्षमता संख्या रहेकोमा हाल जम्मा कैदी बन्दीको संख्या २२७३२ पुरूष र १४३१ महिला गरी कुल संख्या २४१६३ रहेको देखिन्छ । यसरी क्षमताभन्दा बढी कैदी बन्दी नेपालको कारागारमा रहेको देखिन्छ । त्यसैगरी महिला, बालबालिका तथा ज्येष्‍ठ नागरिक मन्त्रालयअन्तर्गत बाल संरक्षण तथा विकास शाखाको पत्र संख्या २०७७/०७८ चलानी नं. ३८ मा प्रस्तुत विवरणका अनुसार बाल सुधार गृहको कुल क्षमता ४९५ रहेकोमा हाल सुधारगृहमा रहेका बालबालिकाको जम्मा संख्या ६५९ रहेको देखिन्छ । कोभिड-१९ को महामारीका सन्दर्भमा नेपाल सरकारको आदेशअनुसार भएको बन्दाबन्दी .................. को अवधिमा नेपाल सरकारवादी हुने फौजदारी मुद्दामा शंकित व्यक्तिलाई हिरासतमा राख्‍ने, म्याद थप गर्ने र अभियोग पत्र दायर गर्नेसमेतका कामकारबाहीको व्यवस्थापन गर्ने विषयमा महान्यायाधिवक्ताको अध्यक्षतामा मिति २०७६।१२।६ मा बसेको बैठकले बाल सुधार गृहमा रहेका बालबालिकाहरूलाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) बमोजिम बालबालिकालाई भएको सजाय स्थगन गर्ने व्यवस्था र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम कैदबापत रकम बुझाउने व्यवस्थाको कार्यान्वयनलाई अभ्यास गर्नु भनी निर्णय गरेको देखिन्छ । त्यसैगरी कोभिड-१९ महामारीको अवस्थाबाट बच्न पूर्वतयारी स्वरूप अपनाउनुपर्ने सावधानीका सम्बन्धमा मिति २०७६/१२/७ गते बसेको सर्वोच्च अदालतको पूर्ण बैठकले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम १ वर्षसम्मको कैदबापत रकम लिई कैदबाट छोडी पाउन निवेदन परेमा उपयुक्त देखिए न्यायाधीशको इजलासबाट आवश्यक आदेश गरी छाड्ने व्यवस्था गर्नु तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) अन्तर्गत बालसुधार गृहमा रहेका बालबालिकाका अभिभावकले आफ्ना बालबालिकालाई अदालतले खोजेको बखत उपस्थित गराउन मन्जुर गरी निवेदन दिएमा उपयुक्त देखिएका त्यस्ता बालबालिकालाई अभिभावक वा संरक्षकको जिम्मा लगाउने व्यवस्था मिलाउने भनी निर्णय गरेको देखिन्छ । सोही निर्णयबमोजिम पर्न आएको निवेदनमा फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) अन्तर्गतको निवेदन र बन्दीप्रत्यक्षीकरणको निवेदनबाट सर्वोच्च अदालत, उच्च अदालतहरू र जिल्ला अदालतहरूका आदेशबाट कारागारबाट २१९ जना कैदी र बाल सुधार गृहबाट ३४८ जना बालबालिकाहरू छुटी गएको कारागार व्यवस्थापन विभाग तथा महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको बाल संरक्षण तथा विकास शाखाको तथ्याङ्कबाट देखिन्छ ।\nघ. तर नेपालको कारागार अत्यन्त जीर्ण अवस्थामा रहेको र कारागारको Sanitary Condition पनि अत्यन्त  नाजुक अवस्थामा रहेको छ । कोभिड-१९ को महामारीबाट सुरक्षित उपायको रूपमा प्रयोग गर्नुपर्ने साबुन पानी, स्यानिटाइजर, पञ्जा, मास्क, डिसइन्फेक्सन आदिको समेत सीमित उपलब्धता रहेको देखिन्‍छ । बिरामी र संक्रमित भएमा पनि स्वास्थ्यको पहुँच अत्यन्त कठिनपूर्ण अवस्थामा रहेको छ । यसले पनि सङ्क्रमणको रोकथाममा कठिनाई ल्याएको छ । सङ्क्रमण भएमा उपचारको पहुँचको हकमा पनि प्रभाव पारिरहेको छ । प्रस्तुत रिट निवेदनमा कारागार व्यवस्थापनले दिएको लिखित जवाफमा कारागार कार्यालय जगन्‍नाथदेवलस्थित कारागार अस्पतालमा आइसोलेसनको लागि १५ बेड, कारागार कारखाना परिसरमा रेडक्रसको सहयोगमा १० वटा पालमा २० जनालाई क्वारेन्टाइनमा राख्‍न सकिने व्यवस्था मिलाइएको छ । नख्खुस्थित कारागार परिसरभित्र महिला वार्डमा १०० जनासम्म राख्‍नको लागि क्वारेन्टाइन कक्ष निर्धारण गरिएको छ । नख्खु कारागार परिसरभित्रकै मनोसामाजिक अस्पतालमा २० जनालाई आइसोलेसनमा राख्‍न सक्ने स्थान निर्धारण गरिएको भनिएको छ । हालसम्म विभिन्‍न कारागारमा रहेका २४१६३ कैदीमध्ये ५९६ जनाको PCR परीक्षण गरिएकोमा ११८ जना पोजेटिभ रहेको, ११८ जना सङ्क्रमणमुक्त रहेको, ६५ जना उपचारार्थ रहेको र १ को मृत्युसमेत भएको अवस्था छ । कोभिड-१९ को सङ्क्रमण बढिरहेको अहिलेको अवस्थामा हाल गरिएको प्रयासको व्यवस्थापन पर्याप्त नभएको साथै सबै कारागारमा स्वास्थ्य उपचारको सहज पहुँच नभएको र स्वास्थ्यकर्मीको दरबन्दीसमेत पूर्ति नभएको भन्‍ने महान्यायाधिवक्ता कार्यालयबाट गरिएको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ बाट देखिन्छ ।\n\n३. यसरी माथि उल्लिखित कारागारको क्षमता, सङ्क्रमणको अवस्था र स्वास्थ्यको पूर्वाधारको र सुरक्षित हुने उपाय र शारीरिक दुरी कायम गर्न सक्ने कमजोर अवस्थाले कारागारमा महामारीको थप जोखिमता र भयावहताको स्थिति देखिएको छ । साथै स्वास्थ्य उपचारको अपर्याप्‍तता तथा अन्य नागरिकभन्दा कैदी बन्दीको दयनीय स्वास्थ्य अवस्था रहेको अवस्थामा सङ्क्रमणको रोकथाम, नियन्त्रण र उपचारको निमित्त राज्यको के कस्तो दायित्व रहेको छ भन्‍ने विषयमा चर्चा गर्न आवश्यक देखिन्छ ।\nक. नेपाल अन्तर्राष्ट्रिय मानव अधिकारसम्बन्धी घोषणा पत्र .................. ले प्रदान गरेको मानव अधिकारको सम्मान संरक्षण र परिपूर्तिमा प्रतिबद्ध रहेको छ । नेपाल ......................... को पनि पक्षधर रहेको छ । .................. को ..................\" ले ................... ” अर्थात् राज्यले नागरिकको स्वास्थ्यको अधिकारलाई सम्मान गरी कैदी वा थुनामा राखिएका व्यक्तिहरू, अल्पसंख्यक, शरणार्थी र गैरकानूनी आप्रवासीलगायत कुनै पनि व्यक्तिको रोकथाममूलक र उपचारात्मक स्वास्थ्य सेवाहरूको समान पहुँचलाई रोक्न वा सीमित गर्न हुँदैन भनी हरेक नागरिकको स्वास्थ्यसम्बन्धी हकको सम्मान गर्नु राज्यको दायित्व हुने स्वीकारेको छ । .................... ले स्पष्ट रूपमा स्वास्थ्यसम्बन्धी हकको उल्लेख नगरे पनि .................. को धारा ६ प्रदत्त बाँच्न पाउने हक, धारा ७ प्रदत्त यातना विरूद्धको हक र धारा १० प्रदत्त कैदीहरूलाई मानवीय व्यवहारको हकअन्तर्गत स्वास्थ्यको हक पनि पर्ने हुँदा \"..............” अर्थात् पर्याप्त र उपयुक्त समयमा स्वास्थ्य सेवा प्रत्येक थुनुवामा पुग्नु पर्ने व्याख्या गरेको छ ।.....................\" अर्थात् कसैको पनि स्वेच्छाचारी तरिकाले जिवन लिन नपाउने हकको सुनिश्चितता गरिएको छ ।\nICCPR को .................. ले \".....................\" भनेर कैदीहरूले सीमित क्षेत्रमा बस्दा पाउन नसक्ने केही अधिकारबाहेक अन्य सम्पूर्ण अधिकारको सुनिश्‍चितता राज्यले गर्नुपर्ने हुन्छ भनी व्याख्या गरेको छ । यही कुरालाई ..................मा पनि \"..............\" अर्थात् कारागारभित्र बन्धक रहेका कारणबाट कैदी बन्दीहरूले स्वाभाविकरूपमा उपभोग गर्न नसकिने वा नमिल्ने मानव अधिकारबाहेक अन्य सबै मानव अधिकारहरू कैदी बन्दीले उपभोग गर्न पाउने हुन्छ भनिएको छ । .................. ले पनि “..................t भनी व्याख्या गरेको छ ।\nख. त्यसैगरी .................. को नियम २४ ले \"..................” अर्थात् राज्यले कैदीहरूको कानूनी अवस्था जे जस्तो भए पनि अन्य नागरिकको सरह नै स्वास्थ्यसम्बन्धी हकको सुरक्षा गर्नुपर्छ भनेको छ जसलाई महिला कैदी बन्दीको हकमा .................. ले पनि आत्मसात् गरेको छ । समाजमा सामान्य जीवनयापन गरी रहेका व्यक्तिहरूले आवश्यक स्वास्थ्योपचारका सेवाहरू प्राप्त गरेजस्तै कैदी बन्दीहरूले पनि कुनै विभेद र सीमाबिना ती स्वास्थ्य सेवा प्राप्त गर्ने अधिकार राख्दछन् । केवल कारागारमा सीमित रहेकै कारणबाट कैदी बन्दीहरूलाई स्वास्थ्यसम्बन्धी अधिकारबाट वञ्चित गराउन मिल्दैन । त्यस्तै .................. मा पनि कैद वा थुनामा रहेका व्यक्तिहरूको अन्य व्यक्तिसरह नै सम्मानपूर्वक बाँच्न पाउने हक हुनेबारे उल्लेख गर्दै “..................” भनिएको छ । .................. को मुद्दामा \"..................” अर्थात् राज्यको सक्रिय रूपमा कैदी बन्दीलाई पर्याप्त चिकित्सा सेवा प्रदान गर्ने दायित्व हुन्छ भन्‍ने कुरालाई स्वीकारेको छ । Fabrikant v. Canada को मुद्दामा Human Rights Committee कैदीहरूको स्वास्थ्यको सुरक्षा गर्नु राज्यको दायित्व हुने \"..................” भनी व्याख्या गरेको पाइन्छ ।\nग. ..................” भनी कारागारमा क्षमताभन्दा बढी कैदी बन्दी रहनाले कोभिड-१९ महामारीका रोकथामका उपायहरू अपनाउन बाधा खडा गरेको भनी उल्लेख गरिएको छ । सोही संयुक्त वक्तव्यमा राष्ट्रहरूलाई .................. अपनाउन आह्वान गरिएको छ । साथै .................. ले पनि कैदबाहेकका अन्य सजायका विकल्पहरूको प्रयोगलाई प्रोत्साहन गर्ने साथै कारावासमा नहेरी वैकल्पिक सजाय भोगिरहेका कसुरदारहरूलाई पनि न्यूनतम संरक्षण प्रदान गर्नुपर्ने आधारभूत सिद्धान्तलाई अवलम्बन गरेको छ ।\nघ. नेपालले मृत्युदण्ड उन्मूलन गर्न .................. को पक्षधर रहेको र यस आलेखको धारा १(२) मा “..................” भनी उल्लेख गरिएको छ जसअनुसार पक्षधर राष्ट्रहरूले मृत्युदण्डलाई उन्मूलन गर्नुपर्ने सम्पूर्ण उपायहरू लिने छ भन्‍ने व्यवस्था गरेको छ । उक्त आलेखको पक्षधर भएको कारण नेपालको संविधानको धारा १६ (२) मा \"कसैलाई पनि मृत्युदण्डको सजाय दिने गरी कानून बनाइने छैन\" भन्‍ने व्यवस्था गरेको पाइन्छ । यसरी नेपालले मृत्युदण्ड उन्मूलन गरिसकेको अवस्था छ । त्यसैगरी कारागारभित्रै पनि सुरक्षित तथा स्वस्थ जीवनयापन गर्न सक्ने वातावरणको व्यवस्था मिलाउने दायित्व पनि राज्यको रहेको देखिन्छ । त्यसले गर्दा कसैलाई मर्ने अवस्थामा पुर्‍याउन नहुने र जीवन संरक्षण गर्नु पर्ने दायित्वसमेत राज्यमा रहेको देखिन्छ । कसुरदार सजाय भोग्न कारागारमा बस्नुको अर्थ उसलाई कठिनभन्दा कठिन सजाय भोग्न तयार होउ भनेको होइन । कुनै पनि अपराधको सम्बन्धमा अभियोग लागि राज्यले आफ्नो कब्जामा, नियन्त्रणमा वा हिरासतमा राखेका व्यक्तिलाई वा सुधार गृहमा राखेको बालबालिकालाई दिइएको कैद सजाय निजको स्वतन्त्रतापूर्वक, आवत जावत, हिँड्डुल गर्न पाउने अधिकारलाई मात्र निश्चित समयावधिको लागि बन्देज लगाइने हो सो अवधिमा निजलाई मर्यादित, सम्मानपूर्वक स्वस्थ तरिकाबाट जीवन बाँच्न पाउने अधिकारबाट वञ्चित गरिएको होइन ।\nङ. नेपालको संविधानको धारा १६(१) ले प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ भनी सुनिश्चितता गरेको छ । संविधानको धारा १८(१) ले \"सबै  नागरिक  कानूनको  दृष्टिमा  समान  हुनेछन् । कसैलाई  पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन\" भनी व्यवस्था गरेको छ । संविधानको धारा १८ (२) ले \"सामान्य  कानूनको  प्रयोगमा उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, शारीरिक अवस्था, अपाङ्गता, स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था,  आर्थिक अवस्था, भाषा वा क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गरिने छैन\" भन्‍ने व्यवस्था गरेको पाइन्छ । साथै संविधानको धारा १८(३) मा राज्यले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गर्ने छैन\" भनी व्यवस्था गरेको छ । त्यसैगरी संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा \"सामाजिक वा साँस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्‍न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन\" भन्‍ने व्यवस्था गरेको पाइन्छ । साथै नेपालको संविधानको धारा ३५(१) ले \"प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हक हुने छ र कसैलाई पनि आकस्मिक स्वास्थ्य सेवाबाट वञ्चित गरिने छैन\" भनी व्यवस्था गरेको छ भने धारा ३५ (२) ले \"प्रत्येक व्यक्तिलाई आफ्नो स्वास्थ्य उपचारको सम्बन्धमा जानकारी पाउने  हक हुनेछ\", धारा ३५(३) ले \"प्रत्येक नागरिकलाई स्वास्थ्य सेवामा समान पहुँचको हक हुने छ\" र धारा ३५(४) ले \"प्रत्येक नागरिकलाई स्वच्छ खानेपानी तथा सरसफाइमा पहुँचको हक हुनेछ\" भनी स्वास्थ्यसम्बन्धी अधिकारको सुनिश्चितता मौलिक हकको रूपमा गरेको छ । यसरी नेपालको संविधानले व्यवस्था गरेको विना विभेद, समानताका साथ सम्मानपूर्ण तरिकाले बाँच्न पाउने हक, आधारभूत स्वास्थ्यमा समान पहुँच तथा स्वस्थ खानेपानी तथा सरसफाइमा समेत समान पहुँचको हकको व्यवस्था गरेको छ जुन अधिकारहरू कैदी बन्दीको हकमा समेत विना भेदभाव उपलब्ध गराउनुपर्ने देखिन्छ ।\nच. अब नेपालमा प्रचलित कानूनमा के कस्तो व्यवस्था गरिएको छ भन्‍ने विषयमा चर्चा गर्नुपर्ने देखिन्छ । जनस्वास्थ्य सेवा ऐन, २०७५ निःशुल्क आधारभूत स्वास्थ्य सेवा तथा आकस्मिक स्वास्थ्य सर्वसुलभ तुल्याई नागरिकको पहुँच स्थापित गर्न बनाइएको र ऐ. ऐनको दफा २(क) मा आकस्मिक स्वास्थ्य सेवाले आकस्मिक घटना वा आपत्‌कालीन अवस्था परी जीवन जोखिमयुक्त अवस्थामा रहेका व्यक्तिहरूको जीवनलाई जोखिममुक्त गर्न तत्काल सेवा दिने विषय पनि पर्दछ । यस्तो उपचार विना भेदभाव समान व्यवहार गर्नुपर्ने व्यवस्था ऐ. ऐनको दफा १२ ले गरेको छ । स्वास्थ्य संस्थाले रोग लागेको बिरामीको उपचारको लागि आवश्यक व्यवस्था मिलाउनुपर्ने व्यवस्था ऐ. ऐनको दफा ४९(६) ले गरेको छ । यसैगरी सङ्क्रामक रोग ऐन, २०२० सङ्क्रामक रोग फैलिएमा वा फैलिने सम्भावना देखिएमा त्यस्तो रोगले उग्र रूप लिन नपाउने गरी रोगको निर्मूल गर्न वा रोकथाम गर्ने उद्देश्यले ल्याएको देखिन्छ । उक्त ऐनको दफा २ ले विशेष व्यवस्था गर्ने अधिकारअन्तर्गत नेपाल सरकारले कुनै व्यक्तिहरूको समूहउपर लागु हुने गरी आवश्यक आदेश जारी गर्न सक्ने व्यवस्था गरेको छ । हाल उक्त दफाकै प्रयोग गरी नेपाल सरकारले कोभिड-१९ को महामारी रोकथाम र नियन्त्रणमा विभिन्न समयमा विभिन्न आदेशहरू जारी गरिरहेको देखिन्छ ।\nछ. कारागार ऐन, २०१९ को दफा ६ को उपदफा (१) को देहाय (ङ) मा रोगी थुनुवा वा कैदीलाई छुट्‍याई यथासम्भव भिन्दै भागमा राख्‍नुपर्ने र ऐ.ऐनको दफा ६(२) मा फौजदारी मुद्दामा सजाय पाएका कैदीलाई आवश्यकताअनुसार एक्लै भिन्दै कोठामा राख्‍न सकिने व्यवस्था रहेको छ । ऐ. ऐनको दफा ११(१) मा \"मानसिक वा शारीरिक बिरामी परेका थुनुवा वा कैदीहरूलाई सरकारी चिकित्सकद्वारा उपचार गराउनुपर्छ\" भनी व्यवस्था गरिएको छ । ऐ. ऐन को दफा १२ मा \"कुनै थुनुवा वा कैदी महिला गर्भवती रहिछ भने जन्मकैदको सजाय पाएकी वा त्यस्तो सजाय हुने अपराधको अभियोग लागेकी थुनुवा वा ज्यानमाराबाहेक अरूको हकमा ६ महिनाको गर्भ पुगेपछि जमानी लिई छाडी दिनुपर्छ र त्यसरी जमानीमा छुटेकीलाई निजको बालक जन्मेको दुई महिना भएपछि थुन्‍न नपर्ने भएकोमा वा कैद म्याद भुक्तान भइसकेकोमा बाहेक फेरी कारागार भित्र राखिने\" व्यवस्था गरिएको छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले सुधारात्मक दण्ड प्रणालीको व्यवस्था गर्नुका साथै कारागार नियमावली, २०२० को नियम १६ख. ले नेपाल सरकारले आवश्यकताअनुसार खुल्ला कारागारको व्यवस्था गर्नुपर्ने, नियम १६ग. ले सामुदायिक सेवा र खुल्ला कारागारको सञ्चालन तथा व्यवस्थापन गर्ने, सामुदायिक सेवा तथा खुल्ला कारागार व्यवस्थापन गर्ने, नियम १६घ. ले कसुरदार तथा खुल्ला कारागारमा बस्ने कैदीको चालचलन र काम, कारबाहीको अनुगमन र निरीक्षण गर्नका लागि गृह मन्त्रालयले सामुदायिक सेवा अधिकृत र खुल्ला कारागार अधिकृत तोक्‍न सक्ने, बालबालिकाको हकमा नियम १६ङ. ले बालसुधार गृहमा पठाइएका बालबालिकाको उमेर १६ वर्ष पुगेको भए तापनि सम्बन्धित बाल सुधार गृहले निजको चालचलनमा सुधार आएको र निजलाई थप अवधिसम्म बाल सुधार गृहमा राख्‍न उपयुक्त छ भनी सिफारिस गरेमा जेलरले त्यस्ता बालबालिकाको हकमा बाल सुधार गृहमा बस्‍ने अवधि बढाउन सक्‍ने र नियम २९ ले असल चालचलन भएका कैदीको बढीमा ६० प्रतिशतसम्म र ६५ वर्ष उमेर पुगेका कैदीको हकमा ७५ प्रतिशतसम्म कैदको सजाय छोट्‍याउन सक्‍ने भनी व्यवस्था गरेको पाइन्छ । प्रहरी ऐन, २०१२ को दफा १५(१)(ज) मा पक्राउ भएका वा थुनामा रहेका व्यक्ति बिरामी भएमा आवश्यक मद्दत लिई चाहिने कारबाही तुरून्त गर्न र त्यस्तालाई पहरा दिँदा वा अन्त लैजाँदा निजको स्वास्थ्यको उचित ख्याल राख्‍नुपर्ने भनी व्यवस्था गरेको पाइन्छ । यातनासम्बन्धी क्षतिपूर्ति ऐन, २०५३ को दफा ३(१) मा थुनामा रहेका व्यक्तिलाई कुनै पनि किसिमको यातना दिन नहुने तथा दफा ३(२) मा कुनै व्यक्तिलाई थुनामा राख्दा र छोड्दा शारीरिक स्थितिको जाँच गराई राख्‍नुपर्ने भनी व्यवस्था गरेको पाइन्छ ।\nज. त्यसैगरी निवेदक जङ्गबहादुर सिंहसमेत विरूद्ध विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत (ने.का.प. २०६३, अङ्क ३, नि.नं ८६३१, पृष्ठ ९८६) भएको मुद्दामा \"कैद सजाय भई कारागारमा बस्दैमा सबै मौलिक हकहरू स्वतः स्थगन वा निलम्बित हुन्छ भन्ने होइन । कैद ठेकिएको व्यक्तिको हिँड्डुल र आवतजावत गर्ने स्वतन्त्रताबाहेक अरू स्वतन्त्रता अपहरण हुन नसक्ने\" भनी सिद्धान्तसमेत प्रतिपादन भएको छ ।\nझ. यसरी माथि उल्लिखित राष्ट्रिय तथा अन्तर्राष्ट्रिय कानून तथा दस्तावेजहरूलाई विश्लेषण गर्दा कुनै व्यक्तिलाई गिरफ्तार गरी बन्दी बनाइएपछि वा सजायस्वरूप कारागारमा राखिएपछि ती व्यक्तिहरूको जीवन र स्वास्थ्यको हेरचाहको जिम्मेवारी राज्य पक्षमा रहन्छ । स्वास्थ्य उपचारको हक, जीवनको हक, व्यक्तिका अहरणीय मानव अधिकार हुन् । स्वास्थ्यको हकभित्र औषधी उपचार, शारीरिक, मानसिक स्वास्थ्यको स्वस्थता (Well beingness) को विषय पनि पर्दछ । कैदी बन्दीहरूले कुन औषधी उपचार गर्ने, निश्चित औषधी छान्‍ने अधिकार नरहे तापनि चिकित्सकबाट पेसागत मापदण्डबमोजिम उपयुक्त उपचारको सुनिश्चितता गराउनुपर्ने तथा जीवनको रक्षा तथा स्वास्थ्य उपचारको पहुँच विना भेदभाव, गोपनीयताको रक्षासहित गराउनुपर्ने कर्तव्य राज्यमा रहेको देखिन्छ । यसमध्ये पनि अत्यन्त जोखिममा रहेका दीर्घकालीन रोग भएका, महिला, ज्येष्‍ठ नागरिक तथा गर्भवती महिलाको संरक्षणको लागि विशेष उपायको अवलम्बन गर्ने दायित्वसमेत राज्यमा रहेको देखिन्छ ।\nञ. कोभिड-१९ महामारी फैलिने क्रम बढ्दो अवस्थामा रहेको छ र कोभिड-१९ महामारीको हालसम्म कुनै उपचार पत्ता लागिसकेको अवस्था छैन । यस महामारीलाई रोक्ने कुनै भ्याक्सिन, कुनै ज्ञात उपचार वा एन्टि-भाइरल उपचार छैन । तसर्थ थुनुवा कैदीको हकमा समेत यस महामारीबाट बच्न अपनाउन सकिने एक मात्र महत्त्वपूर्ण रणनीति शारीरिक दुरी (Physical Distancing) र सुरक्षित उपायसहित रोकथामको उपाय अवलम्बन गर्नुपर्ने र वैकल्पिक सुधारको दण्डप्रणालीसमेत प्रयोग गर्नुपर्ने अवस्था रहेको देखिन्छ । सामान्य अवस्थामा पनि कारागारमा भिडभाड (overcrowding) गरी कैदीहरूलाई कारागारभित्र कठिन हिसाबले रहन बस्न बाध्य गर्नु कैदीहरूको मानव अधिकारको साथै संवैधानिक अधिकार र कानूनी अधिकारको उल्लङ्घनको विषय हुन जान्छ । अहिले महामारीको यस अवस्थामा झन् उच्च जोखिम र असमान स्थितिमा रहेका कैदी तथा बन्दीहरूको स्वास्थ्य र जीवनको हकको सुरक्षा गर्ने दायित्वको परिपालना गर्न गम्भीर हुनुपर्ने देखिन्छ ।\n\n४. उपर्युक्त कारागारको अवस्था, राज्यको दायित्वको पृष्‍ठभूमिमा सङ्क्रमणको जोखिमता घटाउन शारीरिक दुरी कायम राखी व्यक्तिगत सुरक्षाका अन्य उपायहरू अवलम्बन गर्नुपर्नेमा कोभिड-१९ को महामारीको समयमा समेत क्षमताभन्दा बाहिर कारागारमा सामाजिक दुरी कायम गर्न नसकेको, विश्‍व स्वास्‍थ्य संगठन र नेपाल सरकार आफैँले तोकेको मापदण्डबमोजिम २५ जनाभन्दा बढी एकै ठाउँमा भेला नहुने आदेशको पालना गर्न नसकेको, सुरक्षित भई बस्नको लागि मास्क, साबुन पानी, स्यानिटाइजरको प्रयोग गर्नु पर्नेमा सो हुन नसकेको अवस्थामा सामाजिक दुरी कायम गर्न र सुरक्षित हुन परमादेश जारी गर्नुपर्ने हो वा होइन ? यसै सन्दर्भमा महान्यायाधिवक्ता कार्यालयको हिरासत तथा कारागार अनुगमन प्रतिवेदन तत्काल कार्यान्वयन गर्न गराउन कुनै आदेश जारी गर्नुपर्ने हो वा होइन ?  भन्‍ने पहिलो प्रश्‍नतर्फ विचार गर्दा, स्वास्थ्य सेवालाई नियमित, प्रभावकारी, गुणस्तरीय बनाउन जारी भएको जनस्वास्थ्य सेवा ऐन, २०७५ तथा राष्ट्रिय स्वास्थ्य नीति, २०७६ बमोजिम कारागारमा रहेका कैदी बन्दीहरूको हकमा समेत कारबाही भइरहेको तथा कोभिड-१९ को सङ्क्रमण हुन नदिनका लागि सुरक्षित उपाय अपनाइएको, कारागारमा आइसोलेसन बेड, क्वारेन्टाइन, महिला वार्डसमेतको व्यवस्था गरी आवश्यक स्वास्थ्य सामग्री कैदी बन्दीहरूलाई उपलब्ध गराइएको र कारागार सुधार तथा व्यवस्थापनको सम्बन्धमा पर्याप्त सचेतना अपनाइएको हुँदा रिट निवेदन खारेज हुनुपर्छ भन्‍ने लिखित जवाफ जिकिर रहेको पाइन्छ ।\n५. कारागार व्यवस्थापन विभागबाट प्रस्तुत विवरणमा जम्मा १८००० कैदी बन्दीको क्षमता संख्या रहेको हाम्रो कारागारहरूमा कैदी बन्दीको संख्या २४१६३ रहेबाट क्षमताभन्दा बढी कैदीहरू राखिएको तथ्य स्पष्ट देखिन्छ । महान्यायाधिवक्ताको कार्यालयको कोभिड-१९ को सन्दर्भमा गरिएको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ मा “कारागार तथा हिरासतहरूमा कैदी, बन्दीहरू क्षमताभन्दा दोब्बर तेब्बर रहेकोले कोभिड-१९ का सन्दर्भमा WHO ले निर्दिष्ट गरेबमोजिम सामाजिक दुरी कायम गर्न सम्भव नरहेको, स्वास्थ्यकर्मीको दरबन्दीअनुरूप उपलब्धता नभएको कारण स्वास्थ्य उपचारका कार्य सम्पादनमा बाधा पर्न गएको” भनी उल्लेख गरिएको पाइन्छ । यसरी पञ्जा, मास्क स्‍यानिटाइजरको अभाव रहेको, एउटै कोठामा धेरै कैदी बन्दीहरू बस्नुपर्ने, कोठामा भेन्टिलेसनको कमी, एउटै मेसमा खाना खानुपर्ने, एउटै शौचालय प्रयोग गर्नुपर्ने, सरसफाइको अभाव हुने तथा सीमित स्वास्थ्य सेवा जस्ता सङ्क्रमणका कारक तत्त्वहरूको विद्यमानता रहेको कारणबाट कारागारमा रहेका कैदी तथा बन्दीहरूलाई कोभिड-१९ सङ्क्रमणको उच्च जोखिम रहेको देखिन्छ भनी प्रतिवेदनमा उल्लेख गरेको पाइन्छ ।\n६. कारागारमा बन्धक हुनुको कारणबाट स्वाभाविकरूपमा उपभोग गर्न नसकिने वा नमिल्ने मौलिक स्वतन्त्रतासम्बन्धी केही हकहरूबाहेक सबै प्रकारका हक अधिकारहरू कैदी बन्दीमा रहन्छन् । नागरिक र राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय महासन्धि (ICCPR) को धारा ६ मा हरेक मानवको बाँच्न पाउने अधिकार हुन्छ र सो अधिकारको संरक्षण कानूनले गर्ने \"................... \"  तथा  धारा ७ मा \"...................\" अर्थात् कसैलाई पनि यातना वा क्रूर, अमानवीय वा अपमानजनक व्यवहार वा सजाय दिइने छैन भनी उल्‍लेख गरिएको छ । नेपालको संविधानको धारा १६ अनुसार “प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ”, धारा १८ अनुसार “सबै नागरिक कानूनको दृष्टिमा समान हुनेछन्, कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन”, धारा ३० अनुसार “प्रत्येक नागरिकलाई स्वच्छ र स्वस्थ वातावरणमा बाँच्न पाउने हक हुने छ” र धारा ३५ अनुसार “प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हक हुने छ र कसैलाई पनि आकस्मिक स्वास्थ्य सेवाबाट वञ्चित गरिने     छैन ।” भनी व्यवस्था गरिएको पाइन्छ ।\n७. अन्तर्राष्ट्रिय दस्ताबेज तथा संविधान प्रदत्त हक वा मानव अधिकारहरू कारागारमा रहेका कैदी बन्दीको हकमा लागु हुँदैन भन्‍ने होइन । थुनाको कारण स्वाभाविकरूपमा निषेधित हुनेबाहेक अरू हकहरू यथावत् रहन्छन् । कैदीले आफूले गरेको कसुरको सजाय स्वरूप कारावासमा बसेको हो र थुनुवालाई पनि पुर्पक्षका निमित्त थुनामा राखिएको हो । कारागारमा सजाय भोगिरहेको भए तापनि निजहरूलाई सुरक्षित राख्‍ने जिम्‍मेवारी राज्यको देखिन्छ । राज्यको आदेश वा निर्णयका कारण बन्दी जीवन बिताउन बाध्य रहेका व्यक्तिहरूको जीवन स्वास्थ्यको जिम्मा राज्यले लिनुपर्छ । यो राज्यको संवैधानिक दायित्व हो । यसै सन्दर्भमा निवेदक चार्ल्स गुरूमुख शोभराज विरूद्ध विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयसमेत (ने.का.प. २०७३, नि.नं ९७२२, अङ्क ११) भएको परमादेश मुद्दामा \"राज्यको आदेश वा निर्णयका कारण बन्दी जीवन बिताउन बाध्य रहेका व्यक्तिहरूको जीवन स्वास्थ्यको जिम्मा राज्यले लिनुपर्छ । बन्दी अवस्थामा रहेको कारण सम्मानपूर्वक बाँच्न पाउने संविधान प्रदत्त हक समाप्त हुँदैन\" भनी सिद्धान्त प्रतिपादन भएको छ । न्यायमूर्ति कृष्ण ऐयरले सुनिलवात्रा को मुद्दामा  कारागारभित्र रहेका व्यक्तिलाई न्यायसङ्गत र निष्पक्ष रूपमा विधिहरूमा सुनिश्चित गरिएको अधिकारबाट वञ्चित गरिनु हुँदैन “..................”  भनी उल्लेख गरेको छ ।\n८. अब, कोभिड-१९ को सन्दर्भमा विश्व स्वास्थ्य संगठनद्वारा जारी गरिएको.................. सम्बन्धी Interim guidance मा \"कारागारमा साबुन पानीले हात धुने, स्यानिटाइजरको प्रयोग गर्ने, मास्क लगाउने, कम्तीमा १ मिटरको शारीरिक दुरी कायम गर्ने जस्ता व्यक्तिगत सुरक्षाका उपायहरू अवलम्बन गर्न, वातावरणीय सफाइ र कीटाणुशोधन प्रक्रिया (Disinfection Process) नियमित र सही रूपमा पछ्‌याउन तथा बाहिरबाट आएका कैदी बन्दीलाई १४ दिनसम्म एकल आइसोलेसन कक्षमा राख्‍न, एकल आइसोलेसन सम्भव नभए सामूहिक क्वारेन्टाइनमा राख्‍न तथा त्यस्ता कैदी बन्दीको दिनको कम्तीमा २ पटक तापक्रम लिने, सङ्क्रमणका लक्षणहरू जाँच गर्नेजस्ता स्वास्थ्य अवलोकन गर्न\" सुझाव दिइएको छ । .................. को  नियम १२  मा  कैदी बन्दीलाई सुत्‍नको लागि एकल कोठाको व्यवस्था हुनुपर्ने, नियम १३ मा कैदी बन्दी बस्ने कोठा बनाउँदा स्वास्थ्य, र स्वच्छ वातावरण .................. लाई ध्यानमा राख्‍नुपर्ने, नियम १४ मा कैदीहरूलाई पढ्न वा काम गर्न सहजताको लागि प्राकृतिक प्रकाश तथा ताजा हावाको प्रवेश हुने ठुला झ्यालहरू सो नभए कृत्रिम प्रकाश वा कृत्रिम भेन्टिलेसन निर्माण गरिनुपर्ने, नियम १५ र १६  मा सरसफाइको उचित व्यवस्था हुनुपर्ने भनी व्यवस्था गरिएको छ । कारागार ऐन, २०१९ को दफा ६ को थुनुवा वा कैदीलाई राख्‍ने व्यवस्थाको उपदफा १ को खण्ड (ङ) का अनुसार रोगी थुनुवा वा कैदीलाई छुट्याई यथासम्भव भिन्दै भागमा राख्‍नुपर्ने, दफा ११(१) मा मानसिक वा शारीरिक बिरामी परेका थुनुवा वा कैदीहरूलाई सरकारी चिकित्सकद्वारा उपचार गराउनुपर्छ भनी व्यवस्था गरिएको छ ।\n९. त्यसैगरी कारागार नियमावली, २०२० को नियम ३८(१) मा जेलरले कैदी वा थुनुवाहरूलाई स्वास्थ्यको लागि अन्‍नपानीको प्रबन्ध मिलाउनुपर्ने, नियम ३८(२) मा कारागारभित्र कैदी वा थुनुवा रहेका ठाउँ ठाउँमा पाइखाना, पिसाबखानाहरूमा रोज रोजै सुग्घर सफा गराई चुन, फिनेल, पोटास आदि छर्ने गराउनुपर्ने, नियम ३९ मा कारागारका कैदी थुनुवाहरू बिरामी भएमा कारागारको भए कारागारको डाक्टर र कारागारको नभए नजिक इलाकाको पाएसम्म सरकारी अस्पताल, डिस्पेन्सरी डाक्टर वा अन्य योग्य चिकित्सकबाट जँचाई समयमा औषधी उपचार गराउनु पर्ने, नियम ६० मा कडा रोग लागेका बिरामीलाई अस्पतालमा राख्‍ने भनी उल्लेख गरिएको छ । मिति २०७६।१२।१० मा नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयले कोभिड-१९ सङ्क्रमणको रोकथाम र नियन्त्रणको सम्बन्धमा जारी गरेको प्रेस विज्ञप्तिमा \"२५ जनाभन्दा बढी संख्यामा भेला नहुन निर्णय गरिएको\" भनी उल्‍लेख गरिएको छ । नेपाल सरकारले जारी गरेको ..................\" भनी शारीरिक दुरी अवलम्बनमा जोड दिइएको छ ।\n१०. विपक्षी कारागार व्यवस्थापन विभागको लिखित जवाफमा कोभिड-१९ को सङ्क्रमण हुन नदिनका लागि कारागारमा आइसोलेसन बेड, क्वारेन्टाइन, महिला वार्डसमेतको व्यवस्था गरी आवश्यक स्वास्थ्य सामग्री कैदी बन्दीहरूलाई उपलब्ध गराइएको र कारागार सुधार तथा व्यवस्थापनको सम्बन्धमा पर्याप्त सचेतना अपनाइएको भनी उल्लेख गरिएको भए तापनि महान्यायाधिवक्ताको कार्यालय र सो मातहतका सरकारी वकिल कार्यालयको कोभिड-१९ सन्दर्भमा महान्यायाधिवक्ता कार्यालयबाट गरिएको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ ले निम्नबमोजिम निष्कर्ष निकालेको देखिन्छः-\nक. कारागार तथा बालसुधार गृहमा स्वास्थ्यकर्मीको उपस्थिति नरहेको हुँदा विशेष प्राथमिकता राखी स्वास्थ्यकर्मीको सेवा उपलब्ध हुने व्यवस्था गर्नुपर्ने,\nख. कारागार तथा हिरासतमा रहेका कैदी बन्दीहरूलाई आफन्त तथा कानून व्यवसायीहरूसँग भेटघाटलाई नियमित बनाई स्वास्थ्य सुरक्षालाई समेत आवश्‍यक प्रबन्ध गरी चेतनामूलक कार्यक्रमहरूसमेत सञ्‍चालन गर्नुपर्ने,\nग. मास्क, स्यानिटाइजर, पञ्‍जा, साबुन पानीलगायतका स्वास्थ्य सुरक्षा सामग्रीको थप व्यवस्थापन गर्नुपर्ने,\nघ. क्षमताभन्दा बढी कैदी बन्दी राख्‍नु पर्ने बाध्यता र कारागार, बालसुधार गृह र हिरासतकक्षको भौतिक अवस्थाका कारण कैदी बन्दीहरूको स्वास्थ्यमा जोखिम बढाएको,\nङ. स्वास्थ्य जोखिम र सावधानीका उपायहरूका बारेमा सचेतनामूलक कार्यक्रम र मनोपरामर्श सेवाको आवश्‍यकता देखिएको,\nच. कारागार र हिरासत कक्षको र दैनिक भेटघाट कक्षलाई, बन्दीहरूलाई अदालत, अस्पताल लैजाँदा सवारी साधनलाई स्यानिटाइजेसन गर्न आवश्‍यक प्रबन्ध गर्नुपर्ने,\nछ. ज्येष्‍ठ नागरिकलाई कानूनले दिएको सुविधा प्रयोग गर्नेतर्फ प्राथमिकतापूर्वक निर्णय गर्नुपर्ने,\nज. कारागार र बालसुधार गृहमा कोभिड-१९ को परीक्षणलाई विस्तार गर्नुपर्ने, सङ्क्रमण देखिएमा आइसोलेसन कक्षको व्यवस्था गर्नुपर्ने ।\n\n११. त्यस्तै कारागारहरूको निर्माण र व्यवस्थापनका लागि संसद्‌को राज्य व्यवस्था तथा सुशासन समितिको मिति २०७६।७।२० मा बसेको बैठकले हिरासत र कारागार कक्षको मर्मत तथा सुधारका लागि भौतिक पूर्वाधारका साथै आवश्यक कार्यहरू तुरून्त प्रारम्भ गर्ने, सबै कारागारहरूमा नियमित रूपमा खानेपानी सरसफाइ ऊर्जा तथा इन्धन, आधारभूत स्वास्थ्य परीक्षणलगायत अन्तर्राष्ट्रिय अभ्याससमेतलाई दृष्टिगत गरी आवश्यक आधारभूत सुविधा र आवश्यकताहरूको परिपूर्ति गर्ने जस्ता सुझावहरू नेपाल सरकारलाई दिएको पाइन्छ । यसैगरी कसुरको गाम्भीर्य र स्वास्थ्य स्थितिका आधारमा कैदी बन्दीहरूलाई राख्‍नका लागि अलग अलग स्थानको व्यवस्था गर्ने, कैदी बन्दीहरूलाई कोभिड-१९ को परीक्षण गर्ने व्यवस्था मिलाउने, कोभिड-१९ को सङ्क्रमणलाई मध्यनजर राखी बढी जोखिममा रहेका कैदी बन्दीका मुद्दाहरूलाई प्राथमिकीकरण गरी त्यस्तो मुद्दाको छिटो कारबाही र किनाराको लागि आवश्यक समन्वय गर्ने तथा सिधा खर्च (रासन) लाई बजारको महङ्गीअनुसार समयानुकूल पुनरावलोकन गर्ने विषयलाई अगाडि बढाउनुपर्ने सुझावसमेत दिएको देखिन्छ ।\n१२. कोभिड-१९ महामारी सङ्क्रमणप्रति संवेदनशील भई कारागारहरूमा उच्च सतर्कता अपनाउन पर्ने आजको आवश्यकता देखिन्छ । संविधानले प्रत्येक नागरिकको बाँच्न पाउने हक, समानताको हक, स्वास्थ्यसम्बन्धी हक सुनिश्चित गरेको तथा अन्तर्राष्ट्रिय दस्ताबेजहरूमा समेत कैदी बन्दीहरूको संविधानद्वारा प्रदत्त हक अधिकारको सम्मान, संरक्षण, प्रवर्द्धन र सुनिश्चित गर्ने कर्तव्य राज्यमा हुने भनी उल्लेख हुनुका साथै विश्व स्वास्थ्य संगठनले समेत कारागारमा सुरक्षाका उपाय अपनाउन मापदण्ड तथा निर्देशन दिएको अवस्थामा नेपालका कारागारहरूमा सो कार्यान्वयन भएको स्थिति नभएको भन्‍ने महान्यायाधिवक्ता कार्यालयको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ बाट देखिएको छ । कारागारमा एक जना व्यक्तिमा कोरोना सङ्क्रमण भएमा सङ्क्रमण भुसको आगो जस्तै फैलिने र कैदी बन्दीहरूले मृत्युवरण गर्नुपर्ने भयावह अवस्था आउने सम्भावना हुन्छ । कारागारभित्र सुरक्षित स्वस्थ जीवनयापन गर्न सक्ने व्यवस्थाको सुनिश्चितता गर्ने दायित्व राज्यमा निहित हुन्छ । कारागारमा Overcrowding तथा सङ्क्रमणको जोखिम रहेको परिप्रेक्ष्यमा कारागारको क्षमता अभिवृद्धि र भौतिक सुधार जस्ता दीर्घकालीन रणनीतिको अतिरिक्त राज्यले सङ्क्रमणको रोकथामका लागि तत्काल सुरक्षाका उपायहरू अपनाउन आवश्यक देखिन्छ । तसर्थ कोभिड-१९ को परिप्रेक्ष्यमा हाल कारागारमा रहेको २४१६३ कैदीमध्ये ५९६ जनाको मात्र परीक्षण भएकोमा परीक्षणको दायरा बढाउनु, ११८ जना पोजिटिभ देखिएकोमा हाल उपचार गराइरहेको संक्रमित व्यक्ति ५० जना रहेको तर १५ वटा मात्र आइसोलेसन बेड रहेको भनिएकोले आइसोलेसन बेड बढाउनु, २० जना मात्र क्वारेन्टाइनमा राख्‍ने व्यवस्था रहेकोमा सोको संख्या बढाउनु, शारीरिक दुरी कायम राख्‍न आवश्यकताअनुसार तत्कालको समस्या समाधान गर्न पालहरूको व्यवस्था गर्नु, कैदी नभएको कारागारहरूमा क्षमताअनुसार स्थान्तरण गर्नु, आवश्यकताअनुसार कोभिड-१९ को संक्रमितलाई हेर्ने विशेष अस्पतालमा उपचार गराउनु तथा महामारीको विस्फोटन (Outbreak) लाई  कारागारभित्र रोक्न, सुरक्षित भई बस्न अपनाउनुपर्ने नियम कानून तथा WHO को निर्देशिका, नेपाल सरकार स्वास्थ्य मन्त्रालयले दिएको निर्देशिकासमेतको आधारमा सम्पूर्ण सुरक्षाका उपायहरू अवलम्बन गर्नु गराउनु र सोको लागि आवश्यक बजेट विनियोजनसमेत गर्नु भनी नेपाल सरकारका नाममा परमादेश जारी गरिएको छ ।\n१३. अब कारागारमा बढेको कैदी बन्दीको चाप कम गर्नका लागि फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २५, २६, २७, २८, २९, ३०, ३१ र ४९ मा भएको सुधारात्मक दण्ड प्रणालीको व्यवस्था, ऐ. ऐनको दफा १(२) तथा दफा ३४ र ३७ को व्यवस्था कार्यान्वयन गरेमा कारागारको चाप घट्ने र महामारीको जोखिमता घट्ने हुँदा निवेदकको मागबमोजिम तत्काल उक्त ऐनको माथि उल्लिखित दफाहरू कार्यान्वयन गर्नका लागि परमादेश जारी गर्नुपर्ने हो वा होइन भन्‍ने दोस्रो प्रश्‍नतर्फ विचार गर्दा, कैदी बन्दीहरूको कैद छुट, माफी मिनाहा, कैद कट्टालगायतका कार्य नेपाल सरकारको नीति, वर्तमान कानूनी प्रावधान र मान्यताबमोजिम चलिरहेको तथा प्रोवेसन प्यारोलका सम्बन्धमा पनि कानूनी पूर्वाधार तयार गर्ने कार्य सम्बन्धित निकायबाट भइरहेको हुँदा आदेश जारी हुनुपर्ने होइन भन्‍ने लिखित जवाफ रहेको देखिन्छ ।\n१४. सुधारात्मक दण्डप्रणालीसम्बन्धी वैकल्पिक कारागारसम्बन्धी कानूनी व्यवस्थाको कार्यान्वयनको विषय सम्बन्धमा निवेदकको माग रहेकोमा सोमा प्रवेश गर्नुअघि सुधारात्मक दण्डप्रणालीको व्यवस्थामा विवेचना गर्नुपर्ने देखिन्छ । पछिल्लो समयमा न्याय प्रणालीले अपराधीमाथि हुने र अपराध गरेबापत कसुरदारमा दायित्वहरू सिर्जना हुन्छ भन्‍ने पुन:स्थापकीय न्यायको अवधारणालाई अघि बढाएको पाइन्छ । पुन:स्थापकीय न्यायले पीडित, कसुरदार र समाजलाई सँगै राखी गल्तीलाई सुधार गर्दै सही दिशातर्फ अघि बढाउन सकिन्छ भन्दै हिंसाले पुर्‍याएको असरको सम्बोधनमा पीडितको आवश्यकता र कसुरदारको दायित्वलाई बढाउनेमा केन्द्रित भइरहेको छ । पुनःस्थापकीय न्याय पीडितको मात्र नभई कसुरदारको पनि पुन:स्थापनामा केन्द्रित हुन्छ । यसले प्रगतिशील दृष्‍टिकोणबाट दण्ड निर्धारण गरिनुपर्ने कुरामा जोड दिँदै उपचारात्मक तथा सुधारात्मक सिद्धान्तको आधारमा कसुरदारलाई सुधार गरी असल नागरिकको रूपमा समाजमा पुन:स्थापित गर्ने आशय राख्दछ । सुधारात्मक दण्ड प्रणालीले कसुरदारलाई अपराध गर्ने एउटा माध्यम मात्र मान्दछ र आपराधिक कार्यले कसुरदार स्वयम्‌लाई पनि क्षति पुर्‍याएको हुन्छ भन्‍ने धारणा राख्दछ । फौजदारी अपराधमा दोषीहरूलाई समेत सुधारको मौका प्रदान गरिनुपर्दछ भन्‍नेमा जोड दिई वैकल्पिक कारागार प्रणालीलाई समेत प्रोत्साहित गर्दछ ।\n१५. नेपालको न्याय प्रणाली पुन:स्थापकीय न्याय तथा सुधारात्मक दण्ड प्रणालीमा प्रवेश गरिसकेको छ । नेपालको संविधानको धारा २० मा न्यायसम्बन्धी हक तथा धारा २१(२) मा \"अपराध पीडितलाई कानूनबमोजिम सामाजिक पुनःस्थापना र क्षतिपूर्तिसहितको न्याय पाउने हक हुने छ\" भन्‍ने व्यवस्थाको सुनिश्चितता गरेको छ भने अर्कोतिर मिति २०७५/५/१ देखि लागु भएको मुलुकी अपराध संहिता, २०७४ र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले प्रत्येक कसुरमा पीडित केन्द्रित क्षतिपूर्तिसहितको पुन:स्थापकीय न्याय प्रणालीलाई मार्गदर्शन प्रदान गरेको छ । कसुरदारको हकमा निश्चित प्रकृतिको अपराधको हकमा सुधारात्मक दण्ड प्रणालीलाई आत्मसात् गर्न फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले वैकल्पिक कारागार प्रणाली ..................को व्यवस्था गरेको छ जसअन्तर्गत दफा २२ मा सामुदायिक सेवाको व्यवस्था, दफा २५ मा सुधार गृहमा पठाउन सकिने व्यवस्था, दफा २६ मा पुन:स्थापना केन्द्रमा पठाउने व्यवस्था, दफा २७ मा सप्ताहको अन्तिम दिन वा रात्रिकालीन समयमा मात्र कारागारमा बसी कैद भुक्तान गर्ने व्यवस्था, दफा २८ मा खुल्ला कारागारमा राख्‍ने व्यवस्था, दफा २९ मा प्यारोलमा राख्‍ने व्यवस्था, दफा ३० मा सामाजिकीकरण गराउनुपर्ने व्यवस्था, दफा ३१ मा कैदबापत शारीरिक श्रममा लगाउन सकिने व्यवस्था, दफा ३४ मा अस्पताल वा यस्तै अन्य स्थानमा राख्‍नुपर्ने व्यवस्था र दफा ३७  मा कैद कट्टा हुन सक्ने व्यवस्था रहेको छ ।\n१६. यसै सम्बन्धमा सुधारात्मक दण्ड प्रणाली अवलम्बन गर्नका लागि आवश्यक संरचना र कानूनी व्यवस्था गर्न यस अदालतबाट ‘घ’ कुमारीको जाहेरीले नेपाल सरकार विरूद्ध सागर भट्टसमेत भएको ०७१-CR-०६५९ को जबरजस्ती करणी मुद्दामा कसुरदारहरूलाई आफूले गरेको गल्तीको अनुभूत गर्न लगाउने, उनीहरूको सुधार र समाजमा पुन:स्थापना गर्नु महत्त्वपूर्ण विषय हो । सजाय अपराधलाई गरिएको हो । राज्य र कानूनको उद्देश्य त्यस्तो अपराधलाई रोकथाम गर्नु हो । अपराधमा संलग्न व्यक्तिहरू अपराधका प्रतिकात्मक रूप मात्र भएकाले निजहरूको सुधार र समाजमा पुन:स्थापना राज्यको दण्ड नीतिको आधारभूत विषय भएको हुँदा यस्ता अपराधीहरूलाई कानूनको उद्देश्य पूरा हुने गरी कारागार, खुल्ला कारागार, सामुदायिक सेवा, पारिवारिक मिलन जस्ता विषयमा मध्यनजर गर्दै फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले व्यवस्था गरेको सुधारात्मक दण्ड प्रणाली अवलम्बन गर्न आवश्यक कानूनी र संरचनात्मक व्यवस्था गर्नु र सो सम्बन्धमा भएका प्रगति प्रत्येक तीन-तीन महिनामा यस अदालतको अनुगमन तथा निरीक्षण महाशाखामा पठाउनु भनी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय एवम् गृह मन्त्रालयको नाममा निर्देशनात्मक आदेश जारी भएको देखिन्छ । तर आदेशानुसारको कार्य हालसम्म पनि सम्पन्‍न भएको जानकारी यस अदालतसमक्ष प्राप्‍त हुन आएको छैन ।\n१७. सुधारात्मक दण्ड प्रणालीमा आधारित कानून बनेको ३ वर्ष र कार्यान्वयनमा आएको २ वर्ष व्यतित भइसक्दासमेत उक्त कानूनी व्यवस्था प्रभावकारीरूपमा कार्यान्वयन गरेको पाइएन । प्रस्तुत निवेदन मागदाबीका २२, २४, २५, २६, २७, २८, २९, ३०, ३१ र ४९ दफाहरू नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मितिदेखि प्रारम्भ हुने छन् भनी सोही ऐनको दफा १(२) मा उल्लेख भएको छ । सरकारी निर्णयको विलम्बको कारण उल्लिखित दफाहरू हालसम्म कार्यान्वयनमा नल्याउँदा कैदी बन्दीहरू कानूनी हक अधिकारहरूबाट सिर्जित सुधारात्मक दण्ड प्रणालीअन्तर्गतको सुविधाप्राप्‍त गर्नबाट वञ्चित भएको देखिन्छ ।\n१८. कोभिड-१९ सङ्क्रमणको महामारीले जटिल रूप लिइरहेको र हाल कारागारको भयावहताको अवस्थामा कारागारमा शारीरिक दुरी कायम गर्न सुधारात्मक व्यवस्थालाई तत्कालै कार्यान्वयनमा ल्याउन अत्यावश्यक देखिन्छ । वैकल्पिक कारागारको व्यवस्थालाई तत्काल अनुशरण गर्दा कारागारमा कैदीहरूको चाप कम हुनुका साथै कारागार व्यवस्थापनमा पनि सहजता हुन जाने हुन्छ । सामान्य अवस्थामा नै पर्याप्त भौतिक पूर्वाधारको अभाव भएको, भएको पूर्वाधार जीर्ण अवस्थामा रहेको र क्षमताभन्दा बढी कैदी भएको कारण विभिन्‍न समस्या देखिएको हाम्रो कारागारमा अहिलेको महामारीले स्वास्थ्य जोखिम बढाएको भन्‍ने कुरा कोभिड-१९ को सन्दर्भमा महान्यायाधिवक्ताको कार्यालय र मातहतका सरकारी वकिल कार्यालयबाट गरिएको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ बाट देखिन्छ । त्यसैगरी कारागारहरूको निर्माण र व्यवस्थापनका लागि संसद्‌को राज्य व्यवस्था तथा सुशासन समितिको मिति २०७७।३।३० मा बसेको बैठकले कारागार सुधार तथा कैदी बन्दीको व्यवस्थामा देहायका निर्णयहरू गरेको पाइन्छः\nक. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ मा उल्लिखित व्यवस्थाअनुसार कैदी बन्दीहरूलाई सुधार गृहमा पठाउने, सामाजिक एवं सामुदायिक सेवामा लगाउने, पुनर्स्थापना केन्द्रमा पठाउने, खुल्ला कारागारमा राख्‍ने, प्यारोलमा राख्‍ने, सामाजिकीकरण गर्ने, शारीरिक श्रममा लगाउने, प्रोवेसन र प्यारोल अधिकृत तोक्‍ने, कैद छुट भएपछि आयमूलक कार्यमा सहभागी हुनेलगायतका कारागार र कैदी बन्दीसम्बन्धी व्यवस्थाहरू यथाशीघ्र कार्यान्वयनको लागि आवश्यक व्यवस्था मिलाउने,\nख. प्रोवेसन तथा प्यारोल बोर्डलाई तत्काल पूर्णता दिँदै क्रियाशील बनाउने,\nग. कारागारहरूको विकास र विस्तार गरी स्रोत साधन सम्पन्‍न बनाउन आवश्यक व्यवस्था मिलाउने ।\n\n१९. प्रस्तुत निवेदनपछि दर्ता भएको पुरक निवेदनमा मिति २०७७।१।१७ मा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २२, २४, २५, २६, २७, २८, २९, ३०, ३१ र ४९ को व्यवस्थालाई तत्कालै कार्यान्वयनमा ल्याई कारागारहरूको व्यवस्थित सुधार गर्ने प्रयोजनको लागि सोही ऐनको दफा १(२) बमोजिम नेपाल राजपत्रमा ७ दिनभित्र सूचना प्रकाशित गरी उल्लिखित व्यवस्था कार्यान्वयनको प्रक्रिया प्रारम्भ गर्नु भनी यस अदालतबाट मिति २०७७।१।१७ मा अन्तरिम आदेश जारी भएको देखिन्छ तर यस मुद्दाको अन्तिम निर्णय हुने दिनसम्म पनि राजपत्रमा सूचना प्रकाशन नभई उक्त दफाहरूको कार्यान्वयनको प्रक्रिया प्रारम्भ भएको जानकारी आएको देखिएन । कोभिड-१९ को महामारीको विषम परिस्थितिमा कारागारमा रहेको भिडभाड हटाउन वैकल्पिक कारागारको व्यवस्था लागु हुन फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ मा भएका वैकल्पिक कारागारको दफा २२, २४, २५, २६, २७, २८, २९, ३०, ३१ र ४९ व्यवस्थाहरू ऐ . ऐनको दफा १(२) नेपाल सरकारले राजपत्रमा सूचना प्रकाशन गरेर मात्र प्रारम्भ हुने देखिन्छ । साथै उक्त दफाहरू राजपत्रमा प्रकाशन गरी कार्यान्वयनमा ल्याउनु अघि सरकारले केही दफाहरूको हकमा पूर्वतयारीसमेत गर्नुपर्ने देखिन्छ ।\n\nसर्त / कार्यविधि निर्माण गर्नुपर्ने\n२०. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को खुल्ला कारागारमा राख्‍न सकिने दफा २८ को \"कैद अवधिको दुई तिहाई अवधि भुक्तान गरिसकेको र राम्रो आचरण भएको कैदीलाई कारागार प्रमुखको सिफारिसमा सम्बन्धित जिल्ला अदालतका न्यायाधीशले खुल्ला कारागारमा राख्‍ने आदेश दिन सक्ने\" व्यवस्थाअन्तर्गत खुला कारागारमा राख्‍न दफा २८(२क) अनुसारको कार्यविधि निर्माण गर्नुपर्ने देखिन्छ । यस्तै ऐ. ऐनको दफा ३० को सामाजिकीकरण गराउनु पर्ने भनिरहेको व्यवस्था \"यस संहितामा तथा अन्य कानूनमा जुनसुकै कुरा उल्लेख भए तापनि एक वर्षभन्दा बढी अवधिको कैद सजाय पाई कैद भुक्तान गरिरहेको र राम्रो आचरण भएको कसुरदारलाई निजलाई तोकिएको कैद अवधि भुक्तान हुनुभन्दा ६ महिना अगाडि कारागारले विभिन्‍न काम गर्नका लागि मासिक वा दैनिक रूपमा छोड्न सक्ने\" को कार्यान्वयनको हकमा दफा ३० (२) र (३) अनुसार सर्तहरू निर्माण गर्नुपर्ने तथा दफा ३१ को कैदबापत शारीरिक पारिश्रममा लगाउन सकिने \"तीन वर्ष वा तीन वर्षभन्दा बढी कैदको सजाय पाएको अठार वर्षभन्दा बढी उमेरको र शारीरिक रूपमा स्वस्थ रहेको कसुरदारले चाहेमा निजलाई कारागारले सार्वजनिक कामको लागि शारीरिक श्रममा लगाउन सक्ने छ\" भन्‍ने कैदबापत शारीरिक श्रममा लगाउन सकिनेसम्बन्धी व्यवस्थाको हकमा दफा ३१(३) को कार्यविधि निर्माण गर्नुपर्ने देखिन्छ ।\n\nप्रोवेसन तथा प्यारोल अधिकृत नियुक्ति हुनुपर्ने\n२१. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २६ अनुसार पुनर्स्थापना केन्द्रमा पठाउने व्यवस्थाको लागि प्रोवेसन अधिकृतको सिफारिसको आवश्यकता पर्ने तथा ऐ.ऐनको दफा २९ को प्यारोलसम्बन्धी \"एक वर्षभन्दा बढी कैद सजायपछि कैद सजायको दुई तिहाई अवधि भुक्तान गरिसकेको र राम्रो आचरण भएको कसुरदारलाई सम्बन्धित प्रोवेसन तथा प्यारोल बोडको सिफारिसमा जिल्ला अदालतको न्यायाधीशले प्यारोलमा राख्‍ने आदेश दिन सक्ने\" व्यवस्था कार्यान्वयनको निमित्त प्रोवेसन र प्यारोल अधिकृत नियुक्त हुन आवश्यक रहेकाले ऐ. ऐनको दफा ४९ मा उल्लेख भएको \"नेपाल सरकारले सामुदायिक सेवा वा पुनस्थापना कार्यमा काम गरेको व्यक्तिलाई प्रोवेसन अधिकृत वा प्यारोल अधिकृत नियुक्त गर्न वा तोक्न सक्ने छ\" भनेबमोजिम तोक्नुपर्नेमा हालसम्म तोकिएको नदेखिएको र हाल महान्यायाधिवक्ताको संयोजकत्वमा सोसम्बन्धी कार्य अघि बढिरहेको भन्‍ने लिखित जवाफबाट आज कानून आएको ३ वर्षसम्म प्रोवेसन अधिकृत नियुक्ति नभएको अवस्थाले वैकल्पिक कारागार प्रणाली निष्क्रिय भएको छ ।\n\nअदालतले सजाय गर्दा विचार गर्न सक्ने\n२२. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २४ ले कैद सजाय निलम्बन गर्न सकिने व्यवस्था गरेको, ऐ. ऐनको सप्‍ताहाको १ दिन वा रात्रिकालीन समयमा कारागारमा बसी कैद भुक्तान गर्ने दफा २७ को \"एक वर्षसम्म कैद निर्धारण भएको कसुरदारलाई निजले गरेको कसुर निजको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका र निजको आचरणसमेतलाई विचार गर्दा नियमित रूपमा कैदमा राख्‍न उपयुक्त नदेखिएमा त्यसको कारण खोली अदालतले निजलाई सप्‍ताहको अन्तिम दिन वा दैनिक रूपमा रात्रिकालीन समयमा मात्र कारागार बस्नु पर्ने गरी कैद निर्धारण गर्न सक्ने\" भनी सप्ताहको अन्तिम दिन वा रात्रिकालीन समयमा मात्र कारागारमा बसी कैद भुक्तान गर्न सकिने व्यवस्थाको हकमा अदालतले सजाय गर्दा विचार गर्न सक्ने हुँदा सो दफासमेत तत्काललाई लागु हुन सक्ने नै देखिन्छ भने ऐ. ऐनको दफा २२ को सामाजिक सेवासम्बन्धी \"छ महिनासम्म कैद सजाय निर्धारण भएको कसुरदारलाई निजले गरेको कसुर, निजको उमेर, आचरण, कसुर गर्दाको परिस्थिति कसुर गर्दा अपनाएको तरिकासमेतलाई विचार गर्दा कैदमा राख्‍न उपयुक्त नदेखिएकोमा वा त्यस्तो कसुरमा अदालतले उपयुक्त ठहर्‍याएको अवधिको कैदमा बसेपछि बाँकी अवधिको लागि अदालतले निजलाई सामुदायिक सेवा गर्न आदेश दिन सक्ने\" व्यवस्थाहरू तत्काल कार्यान्वयन हुन सक्ने प्रकृतिको देखिए तापनि उक्त दफाहरू प्रारम्भ भएको राजपत्रमा प्रकाशित नहुँदा निष्क्रिय भएको अवस्था छ ।\n\nतत्कालै कार्यान्वयन हुन सकिने व्यवस्थाहरू\n२३. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३४(१) मा अस्पताल वा अन्य स्थानमा राख्‍नु पर्ने व्यवस्थाको सम्बन्धमा \"होस ठेगानमा नरहेमा त्यस्तो कसुरदारलाई कारागारले अस्पताल वा त्यस्तै अन्य चिकित्सा केन्द्रमा राख्‍नु पर्ने छ\" भन्‍ने कानूनी व्यवस्था तत्कालै कार्यान्वयन गर्न सकिने प्रकृतिको देखिन्छ । साथै दफा ३७ को हकमा  नकारात्मक सूचीमा रहेको मुद्दामा बाहेक कसुरदार कैदमा रहदा चालचलनमा सुधार आएमा र निजले ५०% कैद सजाय भुक्तान गरेमा निजलाई भएको कैद सजाय कारागारले तोकेबमोजिम कट्टा गर्न सक्ने व्यवस्था भएबमोजिम कैद कट्टा हुन सक्ने व्यवस्था रहेको र हाल फौजदारी कसुर (कैद कट्टा) नियमावली आइसकेको र उक्त नियमावलीले कैदीको चालचलनसम्बन्धी अभिलेख राख्‍ने सम्पूर्ण कार्यविधि फारामसमेत विकास गरिसकेको सन्दर्भमा सो दफा पनि कार्यान्वयन हुन कुनै कठिनाई देखिँदैन ।\n२४. नेपाल सरकारले भर्खर मात्र बाल सुधार गृहको हकमा सामुदायिक सेवा वा पुनर्स्थापना कार्यमा काम गरेको व्यक्तिलाई प्रोवेसन अधिकृत वा प्यारोल अधिकृत नियुक्त गर्न वा तोक्न सक्ने छ, भन्‍ने कानूनी व्यवस्था रहेकोमा हालसम्म बालबालिकासम्बन्धी ऐन, २०७५ को दफा ७९ को उपदफा (२) ले दिएको अधिकार प्रयोग गरी बाल न्याय सम्पादन (कार्यविधि) नियमावली, २०७६ को नियम ४३ मा उल्लिखित काम कर्तव्य र अधिकारको पालना र प्रयोग गर्न नेपाल सरकारलाई थप आर्थिक व्ययभार नपर्ने गरी सबै जिल्ला अदालतमा कार्यरत राजपत्राङ्कित अधिकृत स्तरका तहसिलदारलाई र राजपत्राङ्कित अधिकृतस्तरका तहसिलदार नभएको स्थानमा सो अदालतका स्रेस्तेदारलाई प्रोवेसन अधिकारी तोकिएको भनी महिला, बालबालिका तथा ज्येष्‍ठ नागरिक मन्त्रालयबाट मिति २०७६/१२/३ को राजपत्रमा सूचना प्रकाशित भएको देखिन्छ । यसैगरी हाल महामारीको अवस्थामा कारागारमा भएको कैदी बन्दीको जीवन रक्षाको निमित्त तत्कालको निमित्त अस्थायी रूपमा प्रोवेसन वा प्यारोल अधिकृतको व्यवस्थापन गरेर पनि केही वैकल्पिक कारागारका प्रणालीहरू व्यवस्थापन गर्न सकिने नै देखिन्छ त्यसतर्फ सरकारको ध्यानाकर्षण गरिएको छ । साथै सुधारात्मक दण्ड प्रणाली कार्यान्वयनको लागि दफा ३३ अन्तर्गतको सुधारात्मक कार्यक्रम सञ्चालन गर्नुपर्नेतर्फ पनि ध्यानाकर्षण गराइन्छ ।\n२५. अब प्रस्तुत निवेदनमा निवेदकको मागबमोजिम आदेश जारी गर्नुपर्ने हो वा होइन भन्‍ने विषयमा विचार गर्दा, आज सुधारात्मक दण्ड प्रणालीअन्तर्गत वैकल्पिक कारागार प्रणालीको व्यवस्था फौजदारी न्याय प्रणालीको पाटो भएको ३ वर्ष व्यतित भइसक्दा पनि सोको कार्यान्वयनको लागि आवश्‍यक संरचना सर्त प्रक्रिया कार्यविधिको निर्माण नभएको, प्रोवेसन / प्यारोल अधिकृत नियुक्ति नभएको, वैकल्पिक कारागार प्रणाली प्रारम्भको निमित्त राजपत्रमा सूचना प्रकाशित नभएको अवस्थामा कोभिड-१९ को महामारीको विषम परिस्थितिलाई ध्यानमा राखी कारागारको भिडभाड कम गरी  वैकल्पिक कारागार प्रणालीको प्रयोग गर्न फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २८ को खुल्ला कारागारको व्यवस्था दफा ३० को सामाजिकीकरण गराउने व्यवस्था र दफा ३१ को कैदबापत शारीरिक श्रममा लगाउन सकिने व्यवस्थाको कार्यान्वयनको निमित्त आवश्‍यक सर्त, प्रक्रिया, कार्यविधि एक महिनाभित्र तयार गर्नु, ऐ.ऐनको दफा २६ को पुन:स्थापना केन्द्रमा पठाउन सकिने व्यवस्था दफा २९ को प्यारोलमा राख्‍न सकिने व्यवस्थाको कार्यान्वयनको निमित्त प्रोवेसन र प्यारोल अधिकृतले सर्त बन्देज तयार गरी १ महिनाभित्र नियुक्त गर्नु, ऐ.ऐनको दफा २६, २८, २९, ३० र ३१ को प्रारम्भको सूचना सर्त / प्रक्रिया / कार्यविधि तयार भएको ७ दिनभित्र राजपत्रमा प्रारम्भको सूचना प्रकाशनको निमित्त तथा दफा २२ को सामुदायिक सेवा गर्न आदेश दिन सक्ने दफा २४ को कैद सजाय निलम्बन गर्न सकिने र २७ को सप्‍ताहको अन्तिम दिन वा रात्रिकालीन समयमा मात्र कारागारमा बसी कैद भुक्तान गर्न सकिने व्यवस्था तत्काल कार्यान्वयन हुने प्रकृतिको भएको हुँदा यो आदेशको ७ दिनभित्र राजपत्रमा सूचना प्रकाशित गर्नु गराउनु तथा दफा २५ को सुधारगृहमा पठाउने विषय तत्काल कार्यान्वयनको मागको सम्बन्धमा सुधारगृहको लागि आवश्यक संरचना निर्माण व्यवस्थापनको प्रक्रिया तत्काल अगाडि बढाउने कार्य गर्नु गराउनु भनी परमादेश जारी गरिदिएको छ ।\n२६. अब प्रश्‍न नं. ३ तर्फ विचार गर्दा, कारागार नियमावली, २०२० को नियम २९(१)(२क) तथा ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा २(क) र १२ बमोजिम कैदीहरूलाई प्राप्‍त सुविधा दैनिक लगत कायम गरी नियमित रूपमा सुविधा उपलब्ध गराउनु भन्‍ने प्रस्तुत निवेदनको माग रहेकोमा ज्येष्ठ नागरिकको विषयमा ऐनले गरेको व्यवस्थाबमोजिम ज्येष्ठ नागरिकलाई उपलब्ध स्रोत साधनबमोजिम सेवा सुविधा उपलब्ध गराइएको हुँदा रिट जारी हुनुपर्ने होइन भन्‍ने लिखित जवाफ रहेको छ ।\n२७. आज कोभिड-१९ को महामारीबाट सङ्क्रमणको उच्च जोखिमतामा कैदी बन्दीहरू रहेको र कैदी बन्दीहरूमा पनि विविधता (diversity) रहेको छ । विविधताभित्रको अन्तरस्थितिमा (intersectionality) उमेर, स्वास्थ्य स्थिति, लिङ्ग, शारीरिक स्थिति, गर्भधारणको अवस्था आदिको आधार पनि रहेको देखिन्छ । तसर्थ कैदी बन्दीमध्ये ज्येष्ठ नागरिकहरू उनीहरूको उमेर, शारीरिक अवस्था र दीर्घकालीन रोग स्वास्थ्यको अवस्थाको कारणसमेत थप जोखिमतामा रहेका छन् । WHO का अनुसार पनि “..................” भनिएको छ । .................. को Reduce overcrowding को विषयमा कैदमा रहेका ज्येष्ठ नागरिकको हकमा “..................”  भनी व्यवस्था गरेको छ । त्यसैगरी नेपाल सरकारले पनि ६० वर्षभन्दा माथिका उमेरका व्यक्तिहरू, बालबालिका तथा दीर्घरोगी उच्च जोखिममा रहेको घोषणा गरी सर्तकता अपनाउन आदेशसमेत दिएको छ । महान्यायाधिवक्ताको कार्यालयको वार्षिक प्रतिवेदन २०७५/०७६ तथा कोभिड-१९ को सन्दर्भमा गरिएको हिरासत तथा कारागार अनुगमन प्रतिवेदन, २०७७ समेतले ज्येष्‍ठ नागरिकहरूमा कानूनले दिएको सजाय छुट सुविधा प्रयोगतर्फ प्राथमिकतापूर्वक निर्णय गर्नुपर्ने सुझाव दिइएको छ ।\n२८. नेपालको संविधानको धारा ४१ ले \"ज्येष्ठ नागरिकलाई राज्यबाट विशेष संरक्षण तथा सामाजिक सुरक्षाको हक हुने छ\" भनी ज्येष्ठ नागरिकको हकलाई मौलिक हकको रूपमा नै स्वीकार गरी विशेष संरक्षण गरेको पाइन्छ । संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशले \"सामाजिक वा साँस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन\" भन्‍ने व्यवस्था रहेको छ ।\n२९. ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ ज्येष्ठ नागरिकहरूको हित, सुविधा तथा कल्याणका लागि जारी गरिएको विशेष ऐनको रूपमा रहेको छ । उक्त ऐनको दफा १२(१) ले प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सरकारवादी भई चलेको कुनै मुद्दामा कैद सजाय पाई कैद भोगिरहेका ज्येष्ठ नागरिकलाई \"निजको उमेर र कसुरको अवस्था हेरी पैंसठ्ठी वर्ष उमेर पूरा भई सत्तरी वर्ष ननाघेका ज्येष्ठ नागरिकलाई पच्चीस प्रतिशतसम्म, सत्तरी वर्ष उमेर पूरा भई पचहत्तर वर्ष ननाघेका ज्येष्ठ नागरिकलाई पचास प्रतिशतसम्म, पचहत्तर वर्ष पूरा भएका ज्येष्ठ नागरिकलाई पचहत्तर प्रतिशतसम्म छुट दिन सकिने छ\" भन्ने व्यवस्था गरेको छ ।\n३०. ज्येष्ठ नागरिक ऐनले ज्येष्ठ नागरिकको हकमा सजाय छुटको व्यवस्था गरे तापनि सोको कार्यान्वयन नभएको कारण यसै अदालतबाट पेम्बा गुरूङ विरूद्ध कारागार कार्यालय नख्खुको (ने.का.प. २०७६, नि.नं. १०२१९) बन्दीप्रत्यक्षीकरण मुद्दामा \"कैद सजाय पाई कैद भोगिरहेको ज्येष्ठ नागरिकको हकमा कानून र नियममा ज्येष्ठ नागरिकको सजाय छुट दिने अधिकारी को हो भन्ने स्पष्ट व्यवस्था नभएकोले तत्कालै कैदको सजाय छुट दिने अधिकारी किटान गर्न र कानूनबमोजिमको छुट दिने नियम / कार्यविधिसमेत बनाउन\" निर्देशन दिइएको तर उक्त आदेश दिएको आज एक वर्षभन्दा बढी समय हुँदासम्म पनि आदेशबमोजिमको अधिकारी र कार्यविधि निर्माण नहुँदा संविधान र कानूनी अधिकार निष्प्रभावी हुन गएको छ । यसै रिटमा भएको आदेशबमोजिम उच्च अदालत तथा जिल्ला अदालतका न्यायाधीशहरूले कारागार निरीक्षणको क्रममा ज्येष्‍ठ नागरिकको हकमा कैद छुट गरेको भनी सहन्यायाधिवक्ताले बहसको क्रममा भन्‍नु भए तापनि अन्य अवस्थामा सजाय छुट सुविधा दिइएकोबारे निर्णय गर्ने निकायले निर्णय नगरी मौन भएर बसेको देखिन्छ ।\n३१. अब प्रस्तुत रिट निवेदकको मागबमोजिम कारागार नियमावली, २०२० को नियम २९(१) को \"असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा साठी प्रतिशतसम्म कैदको सजाय छोट्याउन सकिने छ\" भन्‍ने व्यवस्था गरेको छ । तर ऐ. नियमको २९(१क) मा उपनियम (१) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको मुद्दामा कैद सजाय पाएको व्यक्तिको कैद सजाय छोट्याउन सकिने छैन भनी नकारात्मक सूची राखिएको छः-\nक. जीउ मास्ने बेच्ने,\nख. जबरजस्ती करणी,\nग. कैदबाट भागे भगाएको,\nघ. भन्सार चोरी निकासी पैठारी,\nङ. लागु औषधको कारोबार,\nच. भ्रष्‍टाचारसम्बन्धी,\nछ. जासूसीसम्बन्धी,\nज. संरक्षित वन्यजन्तुसम्बन्धी,\nझ. पुरातात्त्विक वस्तुसम्बन्धी ।\n\n३२. यसरी केही प्रकृतिको मुद्दालाई नकारात्मक सूचीमा राखी कैद सजाय छोट्याउन नसकिने व्यवस्था गरिए तापनि ऐ. नियमको २९(२क) ले उपनियम २९(१) र २९(१क) मा जुनसुकै कुरा लेखिएको भए तापनि \"असल चालचलन भएका पैंसठ्ठी वर्ष उमेर पुगेका कैदीहरूको हकमा पचहत्तर प्रतिशतसम्मको कैद सजाय छोट्याउन वा दुवै आँखा नदेख्‍ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई ओछ्‌यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको हकमा बाँकी कैदको सजाय छोट्याउन सकिने छ\" भन्‍ने व्यवस्था गरेको देखिन्छ ।\n३३. उपर्युक्त कानूनी व्यवस्थाले कैदीहरूको कारागारभित्र रहँदाको असल चालचलनलाई हेरी कैद छोट्‍याउन सक्ने प्रावधान राखेको देखिन्छ । ऐ. नियमावलीको नियम २९ (२क) ले ६५ वर्ष पुगेको हकमा उक्त नकारात्मक सूची लागु नहुने भनी कारागार (चौधौं संशोधन) नियमावली, २०७२ को संशोधनद्वारा स्पष्ट गरिएको छ । साथै यसै अदालतबाट नरध्वज गुरूङ विरूद्ध उच्च अदालत पोखरासमेतको (ने.का.प.२०७५, नि.नं.९९९८) बन्दीप्रत्यक्षीकरण / परमादेशको मुद्दामा \"ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ ज्येष्ठ नागरिकहरूको हित, सुविधा तथा कल्याणका लागि जारी गरिएको विशेष ऐन हो । विधायिकाबाट निर्मित ऐनले गरेको व्यवस्था प्रतिकूल यदि कुनै नियममा प्रावधान छन् भने पनि त्यस्तो प्रावधानले मान्यता पाउन सक्तैन । ऐनकै व्यवस्थाको अनुशरण गरिनु पर्ने\" भन्ने सिद्धान्त प्रतिपादन गरेको छ । कारागार नियमावली, २०२० को नियम २९(२क) मा उल्लिखित \"असल चालचलन भएका\" र \"पैंसठ्ठी वर्ष उमेर पुगेका\" कैदीहरूको हकमा उक्त नियम २९(१क) मा उल्लेख भएबमोजिम नकारात्मक सूचीमा परेका मुद्दामा नै कैद परेको भए पनि ज्येष्ठ नागरिक ऐन विशेष ऐन भएकोले नकारात्मक सूचीमा परेका मुद्दामा कैद भोगिरहेको अवस्थामा पनि ज्येष्‍ठ नागरिक ऐनको दफा १२ बमोजिमको कैद छुट पाउन सक्ने अवस्था रहेको देखिन्छ ।\n३४. यसरी नेपालको संविधानले ज्येष्ठ नागरिकको संरक्षण, सशक्तीकरण र विकासको लागि विशेष व्यवस्था गर्न सकिने नै देखियो । यस्तै ज्येष्ठ नागरिकको हित कल्याणको निमित्त ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा १२(१) ले उमेर र कसुर हेरी ६५ वर्षमाथिका कैदी बन्दीलाई सजायमा उमेरअनुसारको छुट दिन सकिने व्यवस्था गरेको र कारागार नियमावली, २०२० को नियम २९(२क) ले पनि पैसठ्ठी वर्ष पूरा भएको ज्येष्ठ नागरिकको हकमा सजाय छुट गर्न मिल्ने नै भनी स्पष्ट उल्लेख गरेको, ने.का.प. २०७६ नि.नं. १०२१९ मा कानून प्रदत्त अधिकार तथा सुविधाको कार्यान्वयनको निमित्त जिम्मेवार निकाय सक्रिय र संवेदनशील हुनुपर्छ भनिएको साथै ने.का.प. २०७५ नि.नं. ९९९८ मा ज्येष्‍ठ नागरिकको सजायमा छुट दिने सम्बन्धमा उचित समयमा तथ्यसङ्गत निर्णय गर्नु सम्बन्धित अधिकारीको कर्तव्य रहेको भनिएको अवस्थामा संविधान, ऐन, नियम र यसै अदालतबाट विभिन्न मुद्दामा गरिएको आदेशहरूबमोजिम पैंसठ्ठी वर्ष पूरा भई सत्तरी वर्ष ननाघेकोलाई पच्चिस प्रतिशत, सत्तरी वर्ष उमेर पूरा भई पचहत्तर वर्ष ननाघेकोलाई पचास प्रतिशत र पचहत्तर वर्ष पूरा भएको ज्येष्ठ नागरिकको हकमा पचहत्तर प्रतिशत सजाय छुट गर्न सकिने नै देखिन्छ । हालै कारागार व्यवस्थापन विभागले पत्र संख्या २०७७।०७८ च.नं. ९३ मार्फत ज्येष्ठ नागरिकको हकमा ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा १२ बमोजिमको कैद भुक्तान गरेका कसुरदार ज्येष्ठ नागरिकको हकमा नकारात्मक सूची नलाग्ने हुँदा कैद कट्टा, माफी मिनाहाको लागि सिफारिस पठाउनका लागि कार्यालयले पत्रसमेत पठाएको देखिन्छ । साथै नेपाल सरकारको तर्फबाट बहस गर्ने सहन्यायाधिवक्ताले यसै अदालतको ने.का.प. २०७६, नि.नं. १०२१९ मा पेम्बा गुरूङको मुद्दामा आदेश भएबमोजिम केही ज्येष्‍ठ नागरिकलाई सजाय छुट दिइसकेको र च.नं. १८६ को पत्र संख्या ०७७/७८ बाट २०७७।२।१४ सम्मको ज्येष्‍ठ नागरिकको हैसियतले कैद छुट लिन सक्ने ३१ जनाको सूची तयार गरी यस अदालतसमक्ष पेससमेत भएको देखिन्छ ।\n३५. हाल COVID-१९ को महामारीले कारागारमा भिडभाडको अवस्था रहेको र उक्त भिडभाड कम गर्न कैदी बन्दीमध्ये पनि अत्यन्त उच्च जोखिममा रहेको ज्येष्‍ठ नागरिकहरूको कैद छुट गरी कारागारको भिडभाड कम गरी शारीरिक दुरी कायम राखी कारागारमा हुने थप फैलावट रोक्न तथा अत्यन्त जोखिममा रहेका ज्येष्‍ठ नागरिकको जीवनको संरक्षण गर्न, संविधान र कानूनले नै ज्येष्ठ नागरिकको विशेष संरक्षण गर्नुपर्छ भन्‍ने स्पष्ट व्यवस्था गरी कैद छुटको व्यवस्था गरिएको र यस अघि पेम्बा गुरूङ र नरध्वज गुरूङको मुद्दामा भएको आदेशहरूको सन्दर्भमा समेत कानूनबमोजिम निर्णय नगरी संविधान र ऐनले गरेको व्यवस्थालाई निस्प्रवाही तुल्याउने छुट कसैलाई पनि नहुने हुँदा यो कोभिड-१९ को महामारीको विषम परिस्थितिमा उमेर, शारीरिक अवस्था, स्वास्थ्यको अवस्था आदिको कारण अत्यन्त जोखिममा रहेको ज्येष्ठ नागरिक कैदीहरूको हकमा ज्येष्ठ नागरिक ऐन, २०६३ को दफा १२ अनुसार कैद छुटको सुविधा दिन सकिने कैदीहरूको दैनिक लगत सूची तयार गर्नु गराउनु तथा हाल कारागार व्यवस्थापन विभागले मिति २०७७।२।१४ सम्मको कैद छुट हुने ज्येष्ठ नागरिकको सूची तयार गरे तापनि यो आदेश पाएको ३ दिनभित्र कैद सजाय छुट हुने ज्येष्‍ठ नागरिकको संख्या अद्यावधिक गर्नु गराउनु भनी कारागार व्यवस्थापन विभाग, कालिकास्थानको नाममा परमादेश जारी गरिएको छ । यसैगरी हालको सङ्क्रमणको र फैलावटको जोखिमतालाई ध्यानमा राखी उचित र तत्काल निर्णय गर्नुपर्ने भएकोले यो आदेश प्राप्त भएको १०(दश) दिनभित्र कानूनले तोकेको उमेरका हदअनुसार सजाय छुट पाउन सक्ने कारागारका कैदीहरूको कारागार विभागले ल्याएको सूचीमा उमेर र कसुरको गाम्भीर्य हेरी ज्येष्‍ठ नागरिकको कैद छुटको लागि नेपाल सरकार गृह मन्त्रालयको नाममा समेत परमादेश जारी गरिएको छ ।\n३६. अब प्रश्‍न नं. ४ अर्थात् प्रचलित कानूनबमोजिम नकारात्मक सूचीमा रहेका कसुर र कसुरदारको हकमा कैद कट्टा र संविधानको धारा २७६ बमोजिम सम्माननीय राष्ट्रपतिबाट माफी मिनाहा घोषणा गर्ने व्यवस्थाअन्तर्गतको माफी मिनाहाका सुविधाहरू लागु गर्नका लागि आदेश जारी गर्नुपर्ने हो वा होइन ? माफी मिनाहाका लागि नकारात्मक सूचीमा रहेका कसुरलाई सूचीबाट हटाउनको लागि नेपालको संविधानको धारा ११४ बमोजिम आवश्यक अध्यादेशलगायतका कानूनी व्यवस्था गर्न कुनै आदेश जारी गर्नु पर्ने हो वा होइन ? भन्‍नेतर्फ विचार गर्दा, नेपालको संविधानको धारा २७६ मा राष्ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी, मुल्तबी परिवर्तन वा कम गर्न सक्नेछ भन्‍ने व्यवस्थाअनुसार नेपाल सरकारबाट समय समयमा कानूनमा भएबमोजिम निर्णय भई कार्यान्वयन भइरहेको तथा नकारात्मक कसुरहरूको खारेजी के कारणले हुनु पर्ने सम्बन्धमा निवेदकहरूले खुल्लाउन नसकेको भन्‍ने लिखित जवाफ जिकिर रहेको देखिन्छ ।\n३७. सर्वप्रथम राष्ट्रपतिले कसुरको सजायबाट माफी मिनाहा घोषणा गर्ने सम्बन्धमा, नेपालको संविधानको धारा २७६ मा “राष्ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी, मुल्तबी, परिवर्तन वा कम गर्न सक्ने छ” भन्‍ने संवैधानिक व्यवस्था रहेको देखिन्छ ।\n३८. अब के कस्तो अवस्थामा कैदी बन्दीले माफी मिनाहा तथा कैद कट्टाको सुविधा प्राप्त गर्न सक्छन् सोसम्बन्धी कानूनहरूको विवेचना गर्नुपर्ने देखिन्छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ ले देहायका कसुरलाई कैद कट्टाको सुविधा नपाउने गरी नकारात्मक सूचीमा राखेको छः-\nक. जन्म कैदको सजाय भएको,\nख. जबरजस्ती करणीसम्बन्धी कसुरमा सजाय पाएको,\nग. भ्रष्टाचारसम्बन्धी कसुरमा सजाय पाएको,\nघ. मानव बेचबिखन तथा ओसार पसारसम्बन्धी कसुरमा सजाय पाएको,\nङ. अपहरण तथा शरीर बन्धकसम्बन्धी कसुरमा सजाय पाएको,\nच. लागु औषधको ओसार पसार तथा कारोबारसम्बन्धी कसुरमा सजाय पाएको,\nछ. संगठित अपराधसम्बन्धी कसुरमा सजाय पाएको,\nज. सम्पत्ति शुद्धीकरणसम्बन्धी कसुरमा सजाय पाएको,\nझ. यातना वा क्रूर, निर्मम, अमानवीय वा अपमानजनक व्यवहारसम्बन्धी कसुरमा सजाय पाएको,\nञ. मानवता विरूद्धको अपराधसम्बन्धी कसुरमा सजाय पाएको,\n\n३९. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४) मा देहायका कसुरहरूमा सजाय माफी गर्ने, मुल्तवी राख्‍ने, परिवर्तन गर्ने वा कम गर्ने कारबाही गर्न नसकिने भनी उल्लेख भएको  पाइन्छ :\nक. भ्रष्टाचार,\nख. यातना,\nग. जबरजस्ती करणी,\nघ. क्रूर तथा अमानवीय तरिकाले वा नियन्त्रणमा लिई ज्यान मारेको,\nङ. जाति हत्या,\nच. विष्फोटक पदार्थ,\nछ. अपहरण, शरीर बन्धक वा व्यक्ति बेपत्ता,\nज. मानव बेचबिखन तथा ओसारपसार,\nझ. सम्पत्ति शुद्धीकरण, र\nञ. तीन वर्षभन्दा बढी कैद सजाय हुने लागुऔषधको ओसारपसार वा कारोबार\n\n४०. फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को नियम ३ को (३) ले फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ मा उल्लिखित कसुरदारबाहेकका कसुरदारको कैदमा रहँदा चालचलनमा सुधार आएमा वा निजले पचास प्रतिशत कैद सजाय भुक्तान गरेमा निजलाई भएको कैद सजाय कारागारले तोकेबमोजिम कट्टा गर्न सक्ने छ भनी व्यवस्था गरेको छ । यसरी नकारात्मक सूचीमा रहेका बाहेक अन्य कसुरदारको हकमा मात्र कैदमा रहँदा निजको चालचलनमा सुधार आएमा वा निजले ५० प्रतिशत कैद सजाय भुक्तान गरेमा निजलाई भएको कैद कट्टा गर्न सकिने कानूनी व्यवस्था रहेको देखिन्छ ।\n४१. यसै अदालतद्वारा रामकृष्ण बन्जारासमेत विरूद्ध नेपाल सरकारको मुद्दामा ने.का.प. २०७५, नि.नं. ९९४१ मा कारागार नियमावली, २०२० को नियम २९ बमोजिम कैदीको असल चालचलनको मूल्याङ्कन गरे पनि हुने, नगरे पनि हुने कुरा होइन भन्ने प्रस्ट छ । नियममा \"सकिने छ\" भन्ने शब्द प्रयोग भएको कारणबाट नै यसलाई स्वेच्छाचारी किसिमको स्वविवेकीय अधिकारको रूपमा हेर्न मिल्दैन । कारागारमा रहेका हरेक कैदीको चालचलनको नियमित रूपमा यथार्थपरक मूल्याङ्कन गरिनु अनिवार्य छ । यसरी मूल्याङ्कन गर्दा \"असल चालचलन\" देखिएका कैदीहरूलाई तोकिएको कैद सजाय छोट्याउनु पर्दछ भने \"खराब चालचलन\" देखिएका कैदीहरूका हकमा नियम २९ बमोजिमको सुविधा नदिने अवस्था रहन्छ । यसरी मूल्याङ्कन गर्ने कुरामा सम्म स्वविवेकको प्रयोग गरिनु पर्ने हुन्छ ।\n४२. कारागार नियमावली, २०२० को नियम २९(२) बमोजिमको कामकाजीबापतको सुविधा दिने सन्दर्भमा \"बफादारीसाथ\" प्रत्येक कारागारले आ-आफ्नो कारागारमा रहेका हरेक कैदीका सम्बन्धमा \"चालचलन\" सम्बन्धी अभिलेख अनिवार्यरूपमा खडा गरी राख्नु पर्दछ र मूल्याङ्कन गर्ने कार्यलाई नियमित र यथार्थपरक तुल्याउनु पर्दछ । यसरी भएको मूल्याङ्कनका आधारमा नियमद्वारा निर्धारित सीमा हद तथा प्रक्रिया अनुशरण गरी कैदीलाई ठेकिएको कैद छोट्याउनु  पर्ने  भनी आदेश भएको देखिन्छ ।\n४३. उपर्युक्त फैसलापश्चात् कस्ता कसुरमा माफी मिनाहा र मुलतबी दिने भन्‍ने विषयमा फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ लागु भइसकेको र सोको नियम ४ मा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐनको दफा ३७ अनुसार प्रत्येक कारागारले कैदीको चालचलनको अभिलेख कारागारले राख्‍ने तथा नियम ६ बमोजिम ५० प्रतिशत कैद सजाय भुक्तान भएको प्रमाणसहित आएको निवेदनउपर जाँचबुझ गरी कैदीको चालचलनसम्बन्धी अभिलेखसमेत संलग्न राखी, आफ्नो सिफारिससहित प्रमुख जिल्ला अधिकारीसमक्ष पेस गर्नुपर्ने र प्रमुख जिल्ला अधिकारीले सोही बेहोरा खुल्लाई कैद कट्टाको लागि कारागार व्यवस्थापन विभागमा सिफारिस गर्नुपर्ने, उक्त सिफारिससहितको निवेदन जाँचबुझ गर्दा ऐन तथा नियमावलीबमोजिम कसुरदारलाई लागेको कैद कट्टा गर्न मनासिब देखिएमा विभागले एकमुष्‍ठ विवरण तयार गरी कैद कट्टाको निर्णयको लागि गृह मन्त्रालयमा पठाउनु पर्ने र ऐ. नियमावलीको नियम ७ बमोजिम नेपाल सरकारको निर्णयसहित स्वीकृतिका लागि राष्ट्रपतिसमक्ष सिफारिस गर्ने, नियमबमोजिम राष्ट्रपतिबाट कैद कट्टा गर्ने गरी स्वीकृति प्राप्त भएपछि मन्त्रालयले सो निर्णयबमोजिम कसुरदारको कैद कट्टा गर्न विभागमार्फत सम्बन्धित कारागारमा लेखी पठाउनु पर्ने व्यवस्था रहेको देखिन्छ । विपक्षीमध्येका कारागार व्यवस्थापन विभागले कैदी बन्दीहरूको कैद छुट माफी मिनाहा तथा कैद कट्टालगायतको कार्य नेपाल सरकारको नीति र वर्तमान कानूनी प्रावधानअनुरूप भएको र विपक्षी गृह मन्त्रालयले कैद (कट्टी) नियमावली, २०७६ लागु भई ५० प्रतिशत कैद भुक्तान गरेको कैदीलाई नियमानुसार कैद छुट पाएका छन् भन्‍ने जिकिर लिएबाट समेत कैदी बन्दीहरूको कैद कट्टा तथा कैद छुट माफी मिनाहासम्बन्धी कामकारबाही भइरहेको देखिँदा सो सम्बन्धमा केही बोलिरहनु परेन ।\n४४. अब संविधानको धारा २७६ बमोजिम राष्ट्रपतिबाट माफी मिनाहा गर्दा नकारात्मक सूचीमा रहेको कसुरमा माफी मिनाहाको लागि घोषणा गर्न मिल्ने वा नमिल्ने प्रश्‍नमा विचार गर्दा, संविधानको धारा २७६ ले राष्‍ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी, मुल्तबी परिवर्तन वा कम गर्न सक्ने छ भन्‍ने व्यवस्था रहेको देखिँदा कानूनले नै कुन कुन प्रकृतिका कसुरमा सजाय छुट दिने वा नदिने भन्‍ने विषय विद्यायिकीय विवेकमा ..................रहने र नेपालको संविधानको धारा १२६ ले \"संविधान, कानून र न्यायका मान्य सिद्धान्तभन्दा बाहिर गई न्यायिक अधिकारको प्रयोग हुन नसक्ने\" भनी व्यवस्था गरेको परिप्रेक्ष्यमा यसरी कानूनमा नै नकारात्मक सूचीमा रहेका कसुरहरूको हकमा कैद कट्टा वा माफी मिनाहा गर्न नमिल्ने भनी उल्‍लेख भएकोमा अदालतले कानूनभन्दा बाहिर गएर नकारात्मक सूचीमा रहेका कसुर र कसुरदारको हकमा कैद कट्टा र माफी मिनाहाको सुविधा कार्यान्वयन गर्नु भनी आदेश जारी गर्न मिल्‍ने देखिएन ।\n४५. यसै सम्बन्धमा संसद्‌को राज्य व्यवस्था समितिले फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ मा रहेको कैद कट्टा नहुने कसुरहरूको सूचीमा पुनरावलोकन गरी ऐन संशोधनको कारबाही अगाडि बढाउने भनी मिति २०७७।३।३ मा बसेको बैठकबाट निर्णय भएको देखिएबाट संसद्‌को जिम्मेवार समितिले समेत यस विषयलाई गम्भीरतापूर्वक लिएको देखिन्छ । तसर्थ माफी मिनाहाका लागि नकारात्मक सूचीमा रहेका कसुरलाई सूचीबाट हटाउनको लागि नेपालको संविधानको धारा ११४ बमोजिम आवश्‍यक अध्यादेशलगायतका कानूनी व्यवस्था गर्न परमादेश जारी गर्नु भन्‍ने निवेदन माग रहेको छ त्यसतर्फ तत्काल आवश्यक परेको खण्डमा कोभिड-१९ को महामारीले कारागारको भयावहताको स्थितिलाई ध्यानमा राखी संसद्‌ नचलेको समयमा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले अध्यादेश जारी गर्न सकिने नै हुँदा सो विषयमा हाल केही बोलिरहनु परेन ।\n४६. यद्यपि प्रचलित कानूनले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा राखे तापनि यसअघि कारागार नियमावली, २०२० को नियम २९(१) ले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा नराखेको तर फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७(क) तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४) मा जन्मकैदको सजायलाई नकारात्मक सूचीमा राखेको हुँदा प्रस्तुत ऐन आउनु अघिसम्म कैद सजाय भोगेका कैदी बन्दीका हकमा पुरानो कानूनबमोजिमको सुविधा पाउने हकबाट वञ्‍चित गर्न मिल्ने देखिँदैन । “कानूनको पश्चात्‌दर्शी असर हुनु हुँदैन” भन्‍ने फौजदारी न्यायको सर्वमान्य सिद्धान्त रहेको छ । नेपालको संविधानको धारा २०(४) मा \"तत्काल प्रचलित कानूनले सजाय नहुने कुनै काम गरेबापत कुनै व्यक्ति सजायभागी हुने छैन र कुनै पनि व्यक्तिलाई कसुर गर्दाका अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय दिइने छैन\" भनी व्यवस्था गरिएको छ । तसर्थ वर्तमान कानून लागु हुनुअघि नकारात्मक सूचीमा नरहेका कसुरहरूको हकमा साबिकका कसुरदारहरूलाई माफी मिनाहाको सुविधा उपलब्ध गराउनु भनी कारागार व्यवस्थापन विभाग र गृह मन्त्रालयका नाममा परमादेश जारी गरिएको छ l\n४७. प्रश्‍न नं.५ अर्थात् जोखिमतालाई मध्यनजर राखी सार्वजनिक बिदाको गणना गरी कैद कट्टी गर्ने व्यवस्था गर्न कैद वा जरिवाना तोकेका कैदीहरूको हकमा कैद भुक्तान भइसकेको वा कैद कट्टा तथा माफी मिनाहाका लागि योग्य भएका तर जरिवाना तिर्न बुझाउन असमर्थ भएका कारण कैदमा बस्नु परेका कैदीहरूको हकमा समेत जरिवाना माफी मिनाहाका लागि तथा पुर्पक्षको निमित्त थुनामा रहेका सम्पूर्ण बन्दीहरूलाई तारिख वा हाजिर जमानीमा छाड्न आदेश जारी गरिपाउँ भन्‍ने निवेदन मागदाबी रहेकोमा कैदी बन्दीले कानूनबमोजिमको सुविधा पाइरहेको अवस्थामा बिदासमेत गणना गरी कैद कट्टा गरिपाउँ भन्‍नेसमेतको मागदाबी अनुचित र असान्दर्भिक रहेको, फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ लागु भई ५०% कैद भुक्तान गरेका कैदीहरूले कैद छुट पाइरहेका छन् भन्‍नेसमेतको लिखित जवाफ रहेको देखिन्छ ।\n४८. निवेदकहरूले सार्वजनिक बिदाको दिनको गणना गरी कैद कट्टा गर्नका लागि यस प्रकारको कानूनी व्यवस्था कुन कुन मुलुकमा प्रचलनमा रहेको छ भन्‍ने कुरा निवेदनमा किटानीका साथ नखुलाई विभिन्‍न मुलुकहरूमा रहेको बेहोरासम्म उल्लेख गरेको देखिन्छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ४० मा \"कैद अवधिको गणना गर्दा हिरासतमा वा थुनामा रहेकोमा त्यस्तो मितिदेखि र हिरासतमा नरहेकोमा कारागारमा बसेको मितिदेखि गणना गर्नुपर्ने छ\" भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । यसरी कैद गणनाको सम्बन्धमा कानूनले नै स्पष्ट रूपमा व्यवस्था गरेको र सार्वजनिक बिदाको गणना सम्बन्धमा कानूनी प्रावधानमा केही उल्लेख नभएको हुँदा कानूनभन्दा बाहिर गई सार्वजनिक बिदाको गणना गरी कैद कट्टी गर्नु भनी आदेश गर्न मिल्ने देखिएन ।\n४९. केही निश्चित मापदण्ड पूरा भएका कैदी बन्दीहरूलाई कैद सजाय छुट दिनको लागि कारागार ऐन, २०१९, ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३, कारागार नियमावली, २०२० र फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ समेत लागु भई कार्यान्वयनमा आएको देखिन्छ । साथै फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को नियम ५ (१) (ग) ले  कैदी बन्दीले कैद कट्टाको लागि जरिवाना बुझाएको वा कैद बसेको प्रमाणित गर्ने कागजातसहित निवेदन पेस गर्नसक्ने भनी व्यवस्था गरेको देखिन्छ । तत्कालीन मुलुकी ऐन, दण्ड सजायको महलको ३८ नं. ले जरिवाना वा सरकारी बिगोबापत कैद ठेक्नुपर्दा ऐनमा लेखिएको कैदको हदमा नबढ्ने गरी \"कैद वा जरिवाना दुवै सजाय भएकोमा जरिवाना नतिरेबापतको कैद ठेक्नुपर्दा चार वर्षभन्दा बढी अवधिको कैद ठेक्‍नु हुँदैन । तर नाबालकलाई जरिवाना नतिरेबापत कैद ठेक्‍नुपर्दा उमेर पुगेका व्यक्तिलाई कैदको आधामा नबढ्ने गरी कैद ठेक्नुपर्छ\" भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १६२ ले जरिवानाको सजाय कार्यान्वयनका सम्बन्धमा उक्त ऐनको दफा १६२(४) को उपदफा (२) बमोजिम किस्ताबन्दीमा जरिवाना रकम बुझाउने व्यवस्था भएकोमा वा मुद्दाको कारबाहीको सिलसिलामा कैद वा थुनामा परी सजाय भुक्तान गरिसकेकोमा वा दफा १३७ बमोजिम राखिएको धरौट वा जमानतबाट जरिवानाको रकम असुल हुने भएमा बाहेक कसुरदारले जरिवानाको रकम तत्काल नबुझाएमा अदालतले जरिवानाबापत कैद गर्न सम्बन्धित कारागारका नाउँमा आदेश पठाउनुपर्ने तथा दफा १६२ को उपदफा (४) बमोजिम आदेश भएकोमा जरिवाना नबुझाउने कसुरदारले जरिवानाको रकम केही बुझाई केही बाँकी राखेकोमा वा मुद्दाको सिलसिलामा कैद वा थुनामा परी त्यसरी कैद वा थुनामा परेको अवधिजति सजाय मिनाहा हुने अवस्था भएमा सोसमेत कट्टा गरी जरिवाना नबुझाएबापत हुने कैदको अवधि र जरिवानाको कूल रकमको अनुपातमा मात्र बाँकी जरिवानाबापत कैद गर्नुपर्ने छ भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ ।\n५०. जहाँसम्म निवेदकहरूले कोभिड-१९ को महामारीको कारण देखाएर मुद्दा पुर्पक्षका लागि तारेख वा हाजिर जमानीमा छाडी मुद्दाको पुर्पक्ष गर्न पाउने आदेश जारी गरिपाउँ भन्‍ने जिकिर लिएकोमा विद्वान्‌ सहन्यायाधिवक्ताले कोभिड-१९ को कारणले मात्र कानूनले व्यवस्था नगरेको विषयमा कैदी बन्दीहरूलाई तारेखमा र हाजिर जमानीमा छाड्न मिल्दैन भनी बहस जिकिर प्रस्तुत गर्नुभएको देखिन्छ । हाल प्रचलनमा रहेको मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७, ६८, ६९, ७०, ७१ ले धरौटी जमानतसम्बन्धी व्यवस्था गरेको छ । ऐ. ऐनको दफा ६७ मा तत्काल प्राप्‍त प्रमाणबाट कसुरदार देखिएमा निश्चित प्रकृति अपराधमा अभियुक्तलाई थुनामा नै राख्‍नुपर्ने व्यवस्था गरे तापनि दफा ६७(३) मा \"उपदफा (१) वा (२) मा जुनसुकै कुरा लेखिएको भए तापनि दश वर्षभन्दा बढी कैद सजाय हुन सक्ने कसुरमा बाहेक अभियुक्त बालबालिका वा शारीरिक वा मानसिक रोग लागी अशक्त भएको वा सात महिनाभन्दा बढीकी गर्भवती महिला वा पचहत्तर वर्षमाथिको वृद्ध भएमा त्यस्तो अभियुक्तलाई अदालतले धरौटी वा जमानतले तारेखमा छोड्न सक्ने व्यवस्था रहेको\", दफा ६८ ले दफा ६७ को अवस्थामा बाहेक धरौट जमानत लिन सक्ने व्यवस्था गरेको तथा दफा ७१ मा \"कारबाहीको जुनसुकै अवस्थामा पनि थुनुवा वा जमानतमा राख्‍न सकिनेः (१) मुद्दाको कारबाही जुनसुकै अवस्थामा पुगेको भए तापनि अदालतले प्रमाण बुझ्दै जाँदा अभियुक्तलाई अवस्थाअनुसार दफा ६७ बमोजिम थुनामा राख्‍न वा दफा ६८ बमोजिम निजसँग धरौट, जमानत वा बैंक जमानत माग्न सक्ने छ र सुरूमा पुर्पक्षको लागि अभियुक्तलाई थुनामा नराखेको वा निजसँग धरौट, जमानत वा बैंक जमानत नलिएको कारणले मात्र पछि निजलाई थुनामा रख्‍न वा निजसँग धरौट, जमानत वा बैंक जमानत माग्न अदालतलाई बाधा परेको मानिने छैन भन्‍ने व्यवस्था रहेको तथा दफा ७१ (२) दफा ६७ वा दफा ६८ बमोजिम थुनामा परेको कुनै अभियुक्त कसुरदार होइन भन्‍ने प्रमाणित हुन सक्ने कुनै मनासिब आधार प्राप्‍त हुन आएमा मुद्दाको कारबाही जुनसुकै अवस्थामा पुगेको भए पनि त्यस्तो विषयमा सुनुवाइ गरी अदालतले निजलाई थुनाबाट छोड्ने आदेश दिन सक्ने छ\" भन्‍ने व्यवस्था रहेकोमा कोभिड-१९ को महामारीको अवस्थामा मुद्दाको मिसिल प्रमाण अभियुक्तको अवस्थामा आधारित भएर न्यायाधीशले उक्त कानूनी दफाहरूका आधारमा कारबाहीको अवस्थामा उपयुक्त निर्णय गर्न सक्ने नै हुँदा त्यसतर्फ केही बोलिरहनु परेन ।\n५१. माथिको प्रकरणमा उल्लिखित कानूनी व्यवस्थाहरूलाई हेर्दा, सार्वजनिक बिदा गणना गरी कैद कट्टा गर्ने विषय जरिवाना तिर्न बुझाउन असमर्थलाई माफी दिने विषय मुलुकी फौजदारी कार्यविधि संहिता, २०७४, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४, कारागार ऐन, २०१९, कारागार नियमावली, २०२० र फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ मा नै स्पष्टरूपमा व्यवस्था रहेको देखिँदा कानूनको दायरको विषयमा कानून नै पुनरावलोकन भई संशोधन नभएसम्म प्रचलित कानूनी प्रावधानहरूभन्दा बाहिर गई यस अदालतबाट आदेश जारी गर्न मिल्ने देखिएन ।\n५२. आज विश्‍वले नै थुनुवा कैदी उच्च जोखिममा रहेको वर्गको रूपमा मान्यता दिई Prison health is public health को रूपमा हेरी कोभिड-१९ को महामारीसँग लड्न शारीरिक दुरी कायम गर्ने एउटा रणनीतिको रूपमा स्वीकार गरेको अवस्थामा हालको कारागारको भिडभाडको स्थिति रहेकोमा सङ्क्रमणको थप फैलावटको रोकथाम गर्न कैदी बन्दीको बिना भेदभाव स्वास्थ्यको हेरचाह र उपचारको पहुँचको सुनिश्चित गर्दै जीवनको रक्षा गर्न अत्यन्त आवश्यक देखिन्छ । तसर्थ आजको विषय उच्च जोखिममा कैदी बन्दीको जीवन संरक्षणको लागि तत्काल नै कारागारको भिडभाड .................. कम गर्न नाजुक अवस्थामा रहेका बालबालिका, गर्भवती महिला, दुध खुवाइरहेको महिला तथा जटिल स्वास्थ्य समस्या भएका कैदीहरूलाई प्राथमिकताको आधारमा उनीहरूको अवस्थाको अत्यन्त सतर्कतापूर्वक .................. पहिचान गरी निजहरूको स्वास्थ्यमा हुने जोखिमतासँग कसुरको प्रकृति र सार्वजनिक सुरक्षासमेतलाई ध्यानमा राखी दुवैबिच सन्तुलन कायम गरी .................. सङ्क्रामक रोग ऐन, २०२० को दफा २ प्रयोग गरी अहिले महामारी रोकथामको लागि नेपाल सरकारबाट आदेश तथा निर्णयहरू भइरहेको सन्दर्भमा तत्काल छोड्ने वा सजाय कम वा छुट गर्ने वा अन्य कुनै उपयुक्त विशेष निर्णय लिनको लागि निर्देशनात्मक आदेशसमेत जारी गरिएको छ । साथै कोभिड-१९ को महामारीको विषम परिस्थितिमा प्रस्तुत रिट निवेदनमा भएका आदेशहरूको कार्यान्वयनको स्थिति देखिने प्रतिवेदन २ महिनाभित्र महान्यायाधिवक्ताको कार्यालयमार्फत सर्वोच्च अदालतको अनुगमन तथा निरीक्षण महाशाखामा पठाउनू । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुङ्गाना\n\nइजलास अधिकृतः नारायण सापकोटा / हिरा माया अवाल / मतिना शाक्य / श्रेया संजेल\nइति संवत् २०७७ साल साउन १९ गते रोज २ शुभम् ।\n"
}