{
    "Title": "निर्णय नं. १००४५ - हातहतियार खरखजाना",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०१/१७ \t ३००३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपकराज जोशी\nमाननीय न्यायाधीश श्री चोलेन्द्र शमशेर ज.ब.रा.\nफैसला मिति : २०७४।१।१७\n०६८-CR-०१३३\n\nमुद्दाः हातहतियार खरखजाना\n\nपुनरावेदक / वादी : स.प्र. वल वेश कैम्प हनुमाननगर सप्तरीको पत्र जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : भारत विहार राज्य सुपौल जिल्ला ग्राम पञ्चायत वडा नं. १७ मा बस्ने विश्वनाथ मुखियाको छोरा वर्ष २८ को सिताराम मुखियासमेत\n\nफौजदारी मुद्दामा कसुरसँग सम्बन्धित बरामदी मुचुल्कालाई महत्त्वपूर्ण प्रमाणको रूपमा लिने गरिन्छ । जुन बरामदी मुचुल्काका प्रतिवादीहरू घटनाका प्रत्यक्षदर्शी हुन् उनीहरूको भनाइले प्रमाण मूल्याङ्कनको रोहमा महत्त्व राख्ने ।\n(प्रकरण नं.८)\nहातहतियार बरामद भएको अवस्थामा अपराध नमानिने जिकिर लिनको लागि आफूसँग हातहतियार रहनुपर्ने उचित कानूनी आधार देखाउन सक्नुपर्ने ।\n(प्रकरण नं.९)\n\nपुनरावेदक / वादीका तर्फबाट :\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nहातहतियार खरखजाना ऐन, २०१९\n\nसुरू तहमा फैसला गर्ने :\nश्री रामप्रसाद घिमिरे\nजिल्ला प्रशासन कार्यालय, सप्तरी\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री कुमार चुडाल\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.दीपकराज जोशी : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतको अधिकार क्षेत्रभित्र परी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nमिति २०६५।३।२७ गते स.प्र. वल वेस क्याम्प हनुमाननगर सप्तरीको स.प्र.नि. सुमन पोखरेलको कमाण्डमा गएको संयुक्त टोलीले जिल्ला सप्तरी गोवरगाडा २ स्थित कोशी टप्पुमा शंकास्पद तवरले घुमफिर गरी रहेका निम्नानुसार मानिसहरूलाई घेरा हाली पक्राउ गरी शरीर तलासी लिँदा कटुवा पेस्तोल थान ४, ऐ. मा लोड हुने गोली ८ समेत बरामद हुन आएको हुँदा बरामद हुन आएको हतियार तथा गोलीसहित पक्राउ परेका भारत विहार राज्य सुपौल जिल्ला धरहरा ग्राम पञ्चायत १७ बस्ने सिताराम मुखियासमेत ४ जनालाई आवश्यक कारबाहीका लागि बरामदी मुचुल्कासहित यसैसाथ पठाइएको छ भन्नेसमेत बेहोराको सशस्त्र प्रहरी सुरक्षा वेस क्याम्प हनुमाननगर सप्तरीको च.नं. १०७ मिति २०६५।३।२७ गतेको पत्र र बरामदी मुचुल्का ।\nमिति २०६५।३।२७ गतेको दिन मसमेत आफ्नो घर भारतबाट नेपाल गोवरगाडा गा.वि.स. तर्फ नाउ लिएर अन्य साथीहरूको साथमा आएको\nथिएँ । सोही नावमा भारत विहार राज्य सुपौल जिल्लाको वथनाहा ग्राम वडा नं. १९ बस्ने कारीकान्त मेहता र नेपाल जिल्ला सप्तरी रम्पुरा मल्हनिया ३ बस्ने महमद मियाँ २ जना काठ तस्करीका ठेकेदारहरू पनि\nथिए । हतियार उनीहरूले हामीलाई दिई नावमा राखिएको हो । पछि प्रहरीले गोवरगाडा २ स्थित कोशी टप्पुमा घेरा हालेपछि अन्य भागी गए । हामीहरू हतियारसहित पक्राउमा परी आयौँ भन्नेसमेत बेहोराको मिन्टु मुखियाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।२७ गतेको दिन मसमेतका अन्य साथीहरूलाई भारत देश विहार राज्य सुपौल जिल्लाको वथनाहा ग्राम वडा नं. १९ बस्ने कारीकान्त मेहता र नेपाल जिल्ला सप्तरी रम्पुरा मल्हनिया ३ बस्ने महमद मियाँले नेपालका कोशी टप्पुमा काठ आउँछ लिन जाउँ भनी भनेको हुँदा हामीहरू पानीमा सधैँ खेल्ने, नाउ चलाउने, माछा मार्ने काम गर्दै आएका हुँदा सो दिन पनि ज्यालाका लागि नाउ लिएर काठ ओसार्न भनी पक्राउ परेका ४ जनासँग आएका हौं । कोशी टप्पुमा आई पुगेपछि हामीहरू यहीँ बस्छौं । तिमीहरू कोही किनारामा गई नाउ रोक भनेका हुँदा हामीले नाउ रोक्यौं । सो नावमा आउने मानिसहरूबीच विवाद हुन थाल्यो । सोही समयमा कारीकान्त मेहता र अन्य मैले नचिनेका मानिसहरूबीच विवाद बढ्न थाल्यो । को कसले पेस्तोल निकाली फायर गरे थाहा भएन । यत्तिकैमा हामीहरूलाई प्रहरीले घेरा हाले । सो थाहा पाई कारीकान्त मेहतालगायत अन्य मानिसहरू भागी गए । हामीहरू नाउ ल्याउने चार जना मात्र पक्राउमा पर्‍यौं । को कसले उक्त स्थानमा कटुवा पेस्तोल छाडे थाहा भएन भन्नेसमेत व्यहोराको सिताराम मुखियाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।२७ गते मसमेतका अन्य साथीहरूलाई दोब्बर ज्याला दिन्छौं भनी भारत सुपौल वथनाहा ग्राम १९ बस्ने कारीकान्त मेहता र जि.स. रम्पुरा मल्हनिया ३ बस्ने महमद मियाँले कोशी टप्पु गोवरगाडातर्फ नाउ लिएर जाउँ भनी भनेको हुँदा मसमेत आएका हौं । उक्त स्थानमा प्रहरीले घेरा हाली हामी ४ जनालाई पक्राउ गरेको हो । अन्य भागी गए उक्त हतियार गोली गठ्ठा प्रहरीले नाउ तथा काठघारीमा बरामद गरेको हो भन्नेसमेत बेहोराको प्र. श्याम मुखियाले अधिकारप्राप्त अधिकारसमक्ष गरेको बयान ।\nमिति २०६५।३।२७ गते म पनि नाउ लिएर नेपाल गोवरगाडाको कोशी टप्पुमा आएको थिएँ । उक्त स्थानमा मसमेतलाई प्रहरीले चारतिरबाट घेराहाली पक्राउ गरेको हो । अन्य कारीकान्त मेहतासमेतका व्यक्तिहरू भाग्न सफल भए । उक्त स्थानमा प्रहरीले बन्दुक बरामद गरेका हुन् । उक्त कटुवा पेस्तोल र गोली कारीकान्त मेहताले ल्याएका हुन् भन्नेसमेत बेहोराको प्रतिवादी लक्ष्मी मुखियाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी जिल्ला सप्तरी गा.वि.स. रामपुरा मल्हनिया २ बस्ने सहमद मियाँको घर खान तलासी गर्दा अपराधसँग प्रमाण लाग्ने चिजवस्तु केही फेला नपरेको भन्नेसमेत बेहोराको जि.स. रामपुरा मल्हनिया २ बस्ने मोहम्द खजिर मियाँसमेतले गरिदिएको खानतलासी मुचुल्का ।\nभारतबाट हतियारसहित नेपाल आएका प्रतिवादीहरू सिताराम मुखियासमेत ४ जनालाई नेपालको जि.सप्तरी गोवरगाडा २ कोशी टापुमा पक्राउ गरी हतियारसमेत बरामद गरी लगे भन्दा सुनी थाहा पाएँ । निजहरू हतियार बोकी हिँड्ने अपराधी प्रवृत्तिका हुनुपर्छ भन्नेसमेत बेहोराको शम्भु मुखियासमेतको व्यक्तिहरूको एकै मिलानको वस्तुस्थिति मुचुल्का ।\nप्रतिवादीहरू सिताराम मुखिया, मिन्टु मुखिया, लक्ष्मी मुखिया, श्याम मुखिया, सहमद मियाँलाई हातहतियार खरखजना ऐन, २०१९ (संशोधनसहित २०६४) को दफा ३(२),४(२),५(१) को कसुर गरेको पुष्टि हुन आएकोले निजलाई ऐ. ऐनको दफा २०(२) र २०(३) अनुसार सजाय हुन तथा बरामद हतियार सोही ऐनको दफा १६ बमोजिम जफत गरी पाउनका साथै फरार प्रतिवादी सहमद मियाँको नाममा समाह्वान जारी गरी पाउनका अतिरिक्त अर्को फरार प्रतिवादी कारीकान्त मेहता भारतीय भएकाले नेपाल सरहदभित्र फेला परी पक्राउ परी आएका बखत पुरक दाबी पेस गरिने भन्नेसमेत बेहोराको अभियोग पत्र ।\nमबाट कटुवा पेस्तोल तथा गोली बरामद भएको होइन । कारीकान्त बन्दुक छाडी भागी गएका हुन् । गोवरगाडा र डलवाको छेउमा माछा मार्ने उद्देश्यले गएको हो । खानतलासी मुचुल्काको सही मेरै हो । अन्य प्रतिवादीको साथमा पनि हतियार थिएन । अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको लक्ष्मी मुखियाको बयान ।\nउक्त कटुवा पेस्तोल मसमेतबाट बरामद भएको होइन । हतियार काठतस्करहरूले छोडी गएका हुन् । खानतलासी मुचुल्काको सही मेरै हो । गोवरगाडा र डलवाको छेउमा माछा मार्ने उद्देश्यले गएको हो । अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको श्याम मुखियाको बयान ।\nमिति २०६५।३।२७  गतेका दिन म सीताराम मुखिया, लक्ष्मी मुखिया र श्याम मुखिया गोवरगाडा र डलवाको छेउमा माछा मार्ने उद्देश्यले गएको हो । नदीको पूर्वतर्फ तस्करहरू पनि थिए । सोहीबखत प्रहरी पुगेकाले हतियार छोडी तस्कर भागेका\nहुन् । खानतलासी मुचुल्काको सही मेरै हो । उक्त कटुवा पेस्तोल मबाट बरामद भएको होइन ।\nअभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको मिन्टु मुखियाको बयान ।\nमिति २०६५।३।२७ गतेका दिन म कोशी नदीको किनारमा माछा मार्ने उद्देश्यले गएको हो । नदीको पूर्वतर्फ तस्करहरू पनि थिए । सोहीबखत प्रहरी पुगेकाले हतियार छोडी तस्कर भागेका हुन् । खानतलासी मुचुल्काको सही मेरै हो । अधिकारप्राप्त अधिकारीसमक्षको बयान मैले भनेबमोजिम गरेको होइन । म नाउ चलाई खाने मान्छे हो । अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको सिताराम मुखियाको बयान ।\nफरार प्रतिवादी सहमद मियाँका नामको म्याद २०६५।८।८ गते तामेल भई निजले म्याद गुजारी बसेको रहेछ ।\nप्रतिवादीका साक्षीहरूको बकपत्र मिसिल सामेल रहेको ।\nयसमा प्रतिवादीहरू सिताराम मुखिया, श्याम मुखिया, लक्ष्मी मुखिया, मिन्टु मुखिया र फरार प्रतिवादी सहमद मियाँसमेतले हातहतियार खरखजाना ऐन, २०१९ को दफा ३(२) र ५(१) को कसुर गरेको ठहरेकोले निजहरूलाई ऐ. ऐनको दफा २०(२) अनुसार जनही ३ वर्षका दरले कैद हुने ठहर्छ । बरामद भएको हतियार हातहतियार खरखजाना ऐन, २०१९ को दफा १६ अनुसार जफत गरी कानूनबमोजिम गर्नु भन्ने मिति २०६६।१२।१६ गतेको जिल्ला प्रशासन कार्यालय, सप्तरीको फैसला ।\nवादीको साक्षीले वादी दाबीलाई पुष्टि गरी अड्डासमक्ष बकपत्र गर्न सकेको छैन । त्यस्तो व्यक्तिको बकपत्रलाई फैसलामा आधार लिन नमिल्ने भनी प्रमाण ऐन, २०३१ को दफा १८ ले व्यवस्था गरेको हुँदा र मेरो साक्षीले हाम्रो दाबी पुष्टि हुने गरी अड्डामा बकपत्र गरिदिएकोले सुरू जिल्ला प्रशासन कार्यालय, सप्तरीले गरेको फैसला उल्टी गरिपाउँ भन्ने प्रतिवादीहरूको पुनरावेदन पत्र ।\nबरामदी मुचुल्का र वस्तुस्थिति मुचुल्कामा रहेका मानिसहरू तथा वादी पक्षका गवाह भनी अभियोग पत्रमा उल्लेख व्यक्तिलाई वादी पक्षले उपस्थित गराई बकपत्र गराउन नसकेकोले प्रस्तुत फैसला प्रमाण ऐन, २०३१ को दफा १८ को परिप्रेक्ष्यमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ को प्रयोजनार्थ पुनरावेदन सरकारी वकिलको कार्यालय राजविराजलाई जानकारी गराई नियमानुसार गरी पेस गर्नु भन्ने मिति २०६७।३।१४ को पुनरावेदन अदालत राजविराजको आदेश ।\nबरामदी मुचुल्का एवं जाहेरी प्रतिवेदनका कुनै पनि व्यक्ति मुद्दा हेर्ने अधिकारीसमक्ष उपस्थित भई अनुसन्धानमा संकलन गरिएका कागजातलाई समर्थन हुने गरी बकपत्र गरेको नदेखिएकोले प्रमाण ऐन, २०३१ को दफा १८ बमोजिम त्यस्तो कागजलाई निश्चयात्मक ग्राह्य प्रमाणको रूपमा लिने अवस्था नरहेकोले को कसबाट कस्तो हतियार बरामद भएको भन्ने बरामदी मुचुल्का एवं अनुसन्धानका अन्य अवस्थाबाट खुल्न सकेको देखिन्न । यसर्थ यस्तो अवस्थामा निज प्रतिवादीहरूले अभियोग दाबीबमोजिम कसुर गरेको शंकारहित तवरबाट पुष्टि हुने ठोस सबुद प्रमाणको अभावमा निज प्रतिवादीहरूलाई हातहतियार खरखजाना ऐन, २०१९ को दफा ३(२) र ५(१) को कसुरमा ऐ.ऐनको दफा २०(२) बमोजिम जनही ३ वर्षका दरले कैद गरी श्री जिल्ला प्रशासन कार्यालय सप्तरीबाट मिति २०६६।१२।१६ गते भएको फैसला मिलेको नदेखिँदा सो फैसला उल्टी भई प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्ने पुनरावेदन अदालत राजविराजको मिति २०६७।३।२८ को फैसला ।\nमौकामा पक्राउ परेका सीताराम मुखिया, मिन्टु मुखिया, लक्ष्मी मुखिया र श्याम मुखियासमेतका साथबाट जनही १/१ थान कटुवा पेस्तोल र सबैको साथबाट गरी जम्मा गोली राउण्ड-८ बरामद भएको तथ्यमा दुविधा देखिँदैन । प्रतिवादीहरूको बयानबाट समेत उक्त हतियार फरार प्रतिवादी सहमद मियाले दिएको र प्रहरीले घेरा हालेपछि निजसमेतका अन्य काठ तस्करहरू भागेका र आफूहरू पक्राउमा परेको हो भन्ने निजहरूको कथनबाट पुष्टि हुन्छ । निजहरूकै सँगसाथबाट हातहतियार खरखजाना बरामद भएको विषय पुष्ट्याईं भई कसुर अपराधजन्य भौतिक सबुदको संकलन एवं बरामद भई दशीको रूपमा अभियोजनसाथ पेस भएको अवस्थामा भौतिक सबुदको उपस्थितिले कसुर कायम गर्ने पर्याप्त आधार प्रमाण छन् । अदालतको फैसलाले हातहतियार खरखजाना बरामद भएको तथ्यगत अवस्थाको सत्यतालाई स्वीकार गरेको\nछ । बरामदित अवैध भौतिक सबुद कटुवा पेस्तोल-४ र गोली राउण्ड-८ बरामद भएको चित्रण मौकाको बरामदी मुचुल्कामा देखिई रहेको र अभियोग पत्रसाथ दशीको रूपमा पेस भइरहेको अवस्थामा प्रतिवादीहरूको कसबाट के कस्तो हतियार बरामद भएको भन्ने खुल्न नसकेको भन्ने फैसलाको निर्णयाधार खण्डित भई उक्त तर्क फितलो र प्रतिवादीहरूलाई कसुर अपराधबाट उन्मुक्ति दिने उद्देश्यले लिइएको आधार मात्र हो भन्ने स्पष्ट देखिएको छ ।\nपुनरावेदन अदालतले पुनरावेदन जाँदा न्याय प्रशासन ऐन, २०४८ को दफा १४ मा उल्लिखित अधिकारको प्रयोग गरी न्याय सम्पादन गर्नुपर्ने बाध्यात्मक कानूनी व्यवस्था हो । सो ऐनको दफा १४(ग) मा उल्लिखित कानूनी व्यवस्थाको अनुशरण भएको छैन । अवैध तरिकाबाट प्रतिवादीहरूले बोकी हिँडेका अवैधानिक कटुवा पेस्तोल र गोली प्रतिवादीहरूको साथबाट बरामद भएको घटनाक्रम देखिँदा को कसबाट के कस्तो हतियार बरामद भएको हो भन्ने जस्तो फितलो तर्कलाई बरामदी मुचुल्काले खण्डित गरिरहेको छ । कसुर अपराधबाट बच्नको लागि प्रतिवादीले गर्ने इन्कारी बयानको प्रमाणिक आधार कानून शून्य रहेको, विदेशी मुलुकका नागरिकले हतियार बोकी आएको अवस्थामा नेपाल सरहदभित्र पक्राउ परेको अवस्थाको गाम्भीर्यलाई वस्तुपरक रूपमा विश्लेषण नगरी भएको फैसला त्रुटिपूर्ण भई बदरभागी छ भन्ने नेपाल सरकारको पुनरावेदन पत्र ।\nप्रतिवादीहरूको सँगसाथबाट अवैध हातहतियार बरामद भएको तथ्य निजहरूको मुद्दा हेर्ने अधिकारीसमक्ष भएको बयानबाट देखिन आएकोमा साक्षीहरूको बकपत्रबाट बरामदी समर्थित नभएको भनी सफाइ दिने गरी भएको पुनरावेदन अदालत राजविराजको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिँदा अ.बं. २०२ नं. को प्रयोजनार्थ विपक्षी झिकाई आएपछि वा अवधि नाघपछि नियमानुसार गरी पेस गर्ने भन्ने यस अदालतको मिति २०७१।३।१९ को आदेश ।\nयसमा नियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएका प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरू अध्ययन गरी पुनरावेदन अदालत राजविराजको मिति २०६७।३।२८ को फैसलाउपर नेपाल सरकारको पुनरावेदन परी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको फैसला मिलेको छ छैन सो विषयमा निर्णय दिनु पर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा मिति २०६५।३।२७ गते कोशी टप्पुमा शंकास्पद तवरले घुमफिर गरी रहेका मानिसहरूलाई घेरा हाली पक्राउ गरी शरीर तलासी लिँदा कटुवा पेस्तोल थान ४ र ऐ. मा लोड हुने गोली ८ समेत बरामद हुन आएकोले हतियार तथा गोलीसहित पक्राउ परी आएका सिताराम मुखिया, श्याम मुखिया, लक्ष्मी मुखिया र मिन्टु मुखियालाई कारबाहीको लागि पेस गरेको छ भन्ने शसस्त्र प्रहरी वेस क्याम्पको पत्रसाथ हातहतियार बरामदी मुचुल्का पेस भएको देखिन्छ । उक्त्त बरामदी मुचुल्कामा पक्राउ परेका सबै प्रतिवादीहरूले सही गरेको पाइन्छ । बरामदी मुचुल्कामा आफूहरूले गरेको सहिछापलाई अन्यथा हो भनी प्रमाणित गर्न सकेको पाइँदैन ।\n३. प्रतिवादीमध्येका मिन्टु मुखियाले अनुसन्धान अधिकारीसमक्षको बयानमा हतियारसहित पक्राउ परेको बेहोरालाई स्वीकार गरी बयान गरेकोमा मुद्दा हेर्ने अधिकारीसमक्षको बयानमा अन्य बेहोरा अस्वीकार गरी खानतलासी मुचुल्काको सही मेरै हो भनी बयान गरी अप्रत्यक्ष रूपमा घटनालाई स्वीकार गरि बयान गरेको पाइन्छ । काठ तस्करका बीच विवाद हुँदा भारतीय नागरिक कारीकान्तले फायर गरेको हो भन्ने बेहोरा उल्लेख गर्दै प्रतिवादी श्याम मुखियाले गोलीगठ्ठा प्रहरीले नाउ तथा काठघारीमा बरामद गरेको कुरा स्वीकार गरी खानतलासी मुचुल्कामा भएको आफ्नो सहिछापलाई अन्यथा भन्न सकेका छैनन् । काठ ओसार्न गएको बेहोरा स्वीकार गरी बयान गरेका छन् । प्रतिवादी मिन्टु मुखियाले कारीकान्त मेहता र सहमद मिया चिनेका काठ तस्करका ठेकेदार हुन्, काठ लिन नेपालमा नाउमा जाउ डबल ज्याला दिन्छु भनेकाले सहमति भई श्याम मुखिया, सिताराम मुखिया, लक्ष्मी मुखिया, भई दुइवटा डुङ्गामा अन्य नचिनेका व्यक्तिसमेत भई गएको हो, काठ ठेकेदारले पेस्तोल बोक्न दिएको हो, हतियार लिने लाइसेन्स छैन, हतियार अनौपचारिक हो भनी आरोपित कसुरलाई पुष्टि हुने गरी बयान गरिदिएका छन् । खानतलासी मुचुल्काको सही मेरै हो भनी बयान गरेका छन् । प्रतिवादी सिताराम मुखियाले कटुवा पेस्तोल थान चारलाई सनाखत गरेका र हतियार अवैधानिक हो भनी हतियार राख्ने इजाजत रहेको छैन भनी बयान गरेको पाइन्छ । प्रतिवादी लक्ष्मी मुखियाले सीताराम मुखिया र आफू एउटै डुङ्गामा र श्याम, मिन्टु मुखिया, कारीकान्त र नचिनेका अन्य दुईजना अर्को डुगामा रहेको स्वीकार गरी बयान गरेका छन् । ल्याप्चे सहिछाप मेरै हो भनी स्वीकार गरी पेस्तोल र गोली बरामद भएको तथ्यलाई इन्कार गर्न खोजी आफू निरक्षरी भएको कुराको सुविधा लिएर अपराधबाट उन्मुक्ति लिन खोजेको पाइन्छ ।\n४. अनुसन्धानको सिलासिलामा तयार पारिएको मिति २०६५।४।१५ को वस्तुस्थिति मुचुल्काका मानिस शम्भु मुखिया, रमेश मुखिया र बचाई मुखियाले आरोपित व्यक्तिहरू हातहतियारसहित पक्राउ परेको सुनेको हुँ भनी लेखाई दिएको पाइन्छ । यस तथ्यबाट खानतलासी मुचुल्का समर्थित भइरहेको देखिन आउँछ ।\n५. प्रतिवादीहरू आफू माछा मार्ने नाउ चलाउने व्यक्तिहरू भएकाले नाउ लिएर कोशी टप्पु आउँदा फरार प्रतिवादीमध्येका सहमद मियाले बरामद भएको हतियार दिएका र प्रहरीले घेरा हालेपछि भागी गएका र आफूहरू पक्राउ परेको भन्नेसमेत बेहोराको अधिकारप्राप्त अधिकारीसमक्ष बयान गरेका छन् । नाउ चलाउने र माछा मार्ने पेसा भएको दाबी लिएका प्रतिवादीहरूबाट कटुवा पेस्तोल र गोली बरामद भएको देखिन्छ । माछा मार्ने जाल र नाउ डरले नदीमा फालेको भनी बयान गरेका छन् भने कानूनबमोजिम अवैध ठानिएको पेस्तोल र गोली बरामद भएको अवस्था रहेको छ ।\n६. बयानको क्रममा प्रतिवादीहरूले आफूहरूसँगबाट बरामद भएको हातहतियारको लाइसेन्स नभएको भनी स्वीकार गरिरहेका छन् । हातहतियार खरखजाना ऐन, २०१९ को दफा ३ र ४ अनुसार हातहतियार आफूसाथ राख्न, विदेशबाट नेपाल लैजानको लागि यो ऐनको सर्त बन्देजमा रही लाइसेन्स प्राप्त गरेको हुनुपर्छ । यस्तै ऐ. ऐनको दफा ५ ले लाइसेन्सबेगर हातहतियार लिएर हिँड्न मनाही गरेको पाइन्छ । यस अवस्थामा भारतीय नागरिकहरूले नेपाल सरकारको अनुमतिबेगर लाइसेन्स नलिई नेपाल सरहदभित्र अवैध हातहतियार लिएर हिँडेको देखिन आयो ।\n७. हातहतियार र गोली बरामद भएको तथ्यमा विवाद रहेन । सो तथ्यलाई निज प्रतिवादीहरूले समेत अधिकारप्राप्त अधिकारीसमक्षको बयानमा स्वीकार गरेको देखिन आउँछ । पक्राउ परेका सबै प्रतिवादीहरू भारतीय नागरिकहरू रहेको\nदेखिन्छ । यी प्रतिवादीहरूलाई नेपाल सरहदमा माछा मार्न र डुङ्गा चलाउने पेसा गर्न पनि अनुमति चाहिने हुन्छ सो अनुमति लिएर आएको भन्ने भनाइ पनि रहेको छैन । बरामद भएको हातहतियार कानूनबमोजिम प्राप्त गरेको वा राखेको हो भन्ने प्रमाणित गर्ने भार प्रतिवादीहरूमा रहने र सो प्रमाणित गर्न नसकेकाले हातहतियार खरखजाना ऐन, २०१९ बमोजिम सजाय पाउने कार्य गरेको मानिने देखियो ।\n८. फौजदारी मुद्दामा कसुरसँग सम्बन्धित बरामदी मुचुल्कालाई महत्त्वपूर्ण प्रमाणको रूपमा लिने गरिन्छ । जुन बरामदी मुचुल्काका प्रतिवादीहरू घटनाका प्रत्यक्षदर्शी हुन् उनीहरूको भनाइले प्रमाण मूल्याङ्कनको रोहमा महत्त्व राख्दछ । पक्राउ प्रतिवादीहरूले हतियार हामीहरूको होइन भने पनि बरामदी मुचुल्कामा भएको सहिछापलाई अन्यथा भन्न सकेका छैनन् । प्रतिवादीहरूको बयान बेहोरा हेर्दा राजीखुसीले नै घटनास्थलमा आएको पाइन्छ । पेसाले नाउ चलाउने र माछा मार्ने व्यक्तिहरूको सँगसाथबाट उनीहरूले प्रयोग गर्ने माछा मार्ने जाल र नाउ बरामद नभई अवैध हतियारसहितको गोली बरामद हुनुलाई प्रतिवादीहरूको भनाइ विश्वासलायक देखिएन ।\n९. हातहतियार बरामद भएको अवस्थामा अपराध नमानिने जिकिर लिनको लागि आफूसँग हातहतियार रहनुपर्ने उचित कानूनी आधार देखाउन सक्नुपर्ने हुन्छ । प्रतिवादीहरूले अनुसन्धान अधिकारीसमक्ष गरेको बयान र मुद्दा हेर्ने अधिकारीसमक्ष खानतलासी मुचुल्कामा भएको सही हाम्रै हो भनी तथ्यलाई स्वीकार गरेको अवस्थालाई निजहरूले हातहतियार बोकी हिँडेको तथ्य प्रमाणित भइरहेको देखिन्छ । माथि विवेचना भई बरामदी मुचुल्का कानूनबमोजिम नै तयार भएको भन्ने प्रमाणित भइसकेको अवस्थामा प्रतिवादीहरूको सँगसाथबाट बरामद भएको हातहतियार तथा गोलीसमेत अवैध देखिन आयो ।\n१०. तसर्थ माथि विवेचित आधार कारणको आधारमा निज प्रतिवादीहरूलाई हातहतियार खरखजना ऐन, २०१९ को दफा ३(२) र ५(१) को कसुरमा ऐ. ऐनको दफा २०(२) बमोजिम जनही ३ वर्षका दरले कैद हुने गरी जिल्ला प्रशासन कार्यालय सप्तरीबाट मिति २०६६।१२।१६ मा भएको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउने ठहर गरेको पुनरावेदन अदालत राजविराजको मिति २०६७।३।२८ गतेको फैसला उल्टी भई प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरेको जिल्ला प्रशासन कार्यालय सप्तरीको मिति २०६६।१२।१६ गतेको फैसला सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा ठहर भएबमोजिम प्रतिवादीहरू सिताराम मुखिया, श्याम मुखिया, लक्ष्मी मुखिया र मिन्टु मुखियालाई जनही ३ वर्ष कैद हुने ठहर भई फैसला भएकाले पुनरावेदन अदालत राजविराजको मिति २०६७।३।२८ गतेको  फैसलाबमोजिम राखेको लगत कट्टा गरी उल्लिखित प्रतिवादीहरूलाई यस अदालतको फैसलाबमोजिम लागेको कैदको लगत राख्नु भनी जिल्ला प्रशासन कार्यालय, सप्तरीलाई लेखी पठाउनू ----------------------------------------१\nप्रतिवादीहरू सिताराम मुखिया, श्याम मुखिया, लक्ष्मी मुखिया र मिन्टु मुखियालाई जनही ३ वर्ष कैद हुने ठहर भई फैसला भएकाले निजहरू मिति २०६५।३।२८ गतेको फैसलाबमोजिम कैद मुक्त भई हाल बेरूजू भएको देखिँदा बाँकी कैदको लगत कसी असुल गर्नु भनी जिल्ला प्रशासन कार्यालय सप्तरीलाई लेखी\nपठाउनू ----------------------------------------------१\nप्रस्तुत मुद्दाको प्रमाणित प्रतिलिपिसहितको फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू --१\nप्रस्तुत फैसला अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू --------------------------------------------------१\n\nउक्त रायमा सहमत छु ।\nन्या.चोलेन्द्र शमशेर ज.ब.रा.\n\nइजलास अधिकृत : दुर्गाप्रसाद भट्टराई\nइति संवत् २०७४ साल वैशाख १७ गते रोज १ शुभम् ।"
}