{
    "Title": "निर्णय नं. ११००६ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०९/१२ \t ३७३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nस. का.मु. प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७९।९।१२\n०७९-WH-००८६\n\nविषयः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : सन्तोषकुमार देवको पत्नी सप्तरी जिल्ला, राजविराज नगरपालिका वडा नं.१३ स्थायी घर भई काठमाडौं जिल्ला, का.म.न.पा. वडा नं.१४ कुलेश्वर स्थित AARAV HoME APPLIANCES Pvt. ltd. को सञ्चालक हाल कारागार कार्यालय, जगन्नाथदेवल, त्रिपुरेश्वरमा थुनामा रहेकी रंजिता कुमारी देव\nविरूद्ध\nप्रत्यर्थी : ललितपुर जिल्ला अदालत, ललितपुरसमेत\n\nनिवेदिकाको हाल बसोबास गरेको वतनमा म्याद जारी नगरी विवाह हुनुभन्दा पहिले बनेको नागरिकतामा उल्लेख भएको ठेगानालाई स्थायी ठेगाना मानी उक्त ठेगानामा म्याद जारी गरी घरदैलोमा टाँस गरिएको बेहोरा खुलाई प्राप्तभएको म्यादलाई रीतपूर्वक तामेल भएको मान्न नमिल्ने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री सुरेन्द्रकुमार महतो तथा विद्वान् अधिवक्ताद्वय श्री विष्णुप्रसाद पोख्रेल र डा. श्री जयमंगल प्रसाद\nप्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री युवराज महत तथा विद्वान् अधिवक्ताहरू श्री भिमप्रसाद पौडेल, श्री दिव्यराज घिमिरे र श्री हरिबहादुर बस्नेत\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nका.मु.प्र.न्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ तथा १३३(२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः\nतथ्य खण्ड\nम रिट निवेदिका AARAV HOME APPLIANCESPVT. LTD. को सञ्चालक रहेकोमा कुनै विवाद छैन । प्रत्यर्थीमध्येको Nepal Tech Group Pvt. Ltd., Prasidha International Pvt. Ltd, Ultra Solar Energy And St. Engg Pvt. Ltd को सञ्चालकहरूसँग व्यापारिक कारोबार हुँदै आएको अवस्थामा मैले आफ्नो कम्पनीकै नामको चेक काटी दिएको ठिक साँचो हो । निजहरूसँग लिएको सामान विश्वव्यापी रूपमा फैलिएको कोभिड-१९ का कारण बिक्री हुन नसकेकोले विपक्षीहरूले धरौटीबापत काटेको चेकहरूको केही रकम बुझेको अवस्थामा उक्त चेक फिर्ता नगरी बाँकी रहेको थियो । सो रकमको हरहिसाब नै नगरी म निवेदिकाले काटेको चेकउपर बैंकिङ कसुरमा जाहेरी दिएका रहेछन् । उक्त मुद्दामा कारबाही हुँदा मेरो बसोबास रहेको ठेगानामा उच्च अदालत पाटनबाट म्याद जारी नभई बसोबास नरहेको ठेगाना सप्तरी जिल्ला, अग्नीसाइर कृष्णासवरन गा.पा.वडा नं.३ मा म्याद जारी भई मिति २०७८।११।११ गते घरदैलोमा म्याद टाँस भएको बेहोरा जनाई तामेली म्यादको आधारमा मुद्दा फैसला हुँदा कुनै थाहा जानकारी भएन । उक्त मुद्दामा हाजिर भई प्रतिवाद गर्ने मौकाबाट वञ्चित रहेकै अवस्थामा तीन थान (२०७८-CB-०१०६, २०७८-CB-०९९६, ०७८-CB-०९९७) मुद्दामा क्रमशः मिति २०७९/०३/१३ र २०७९।०३।२४ मा एकतर्फी फैसला भई कैद ०।०।६ दिन, जरिवाना रू.१७,७७,१८०।- र क्षतिपूर्ति रू.७१,०८७।– ठहरी उक्त कैद, जरिवाना र क्षतिपूर्ति बेरूजु रहेकोमा केन्द्रीय अनुसन्धान ब्युरो, महाराजगन्ज, काठमाडौंको टोलीले मिति २०७९।०५।१९ गते पक्राउ गरी मिति २०७९।५।१९ देखि २०७९।५।२४ सम्म थुनामा राखी जरिवाना रू.१७,७७,१८० दाखिला गरे मिति २०७९।५।२५ मा कैदबाट छाडिदिनु, लागेको जरिवाना दाखिला गर्न नसके दिनको रू.३००।- का दरले १० वर्ष कैदमा राख्नु भनी विपक्षी ललितपुर जिल्ला अदालतको मिति २०७९।०५।१९ गतेको एकीकृत कैद ठेकी दिएको पत्रको आधारमा हाल कारागार कार्यालय, जगन्नाथदेवल, त्रिपुरेश्वर, काठमाडौं थुनामा राखेको कार्यले नेपालको संविधानको धारा १६, १८, २०, २२, २४, २७, ३८, २९ र ४२ समेतले प्रदान गरेको मौलिक हकमा आघात पर्न गएकोले नेपालको संविधानको धारा १३३(२)(३) बमोजिम बन्दीप्रत्यक्षीकरणको आदेशद्वारा मिति २०७९।०५।१९ गतेको थुनुवा तथा कैद म्याद ठेकी पठाएको पुर्जी तथा सोपछि भए गरेका सम्पूर्ण कामकारबाहीलाई गैरकानूनी ठहर गरी पाउन अनुरोध गर्दछु ।\nललितपुर जिल्ला अदालतको मिति २०७९।०५।१९ को कैदी पुर्जी हेर्दा मेरो पतिको नाम उल्लेख भएकोमा पतिको वतन, कारोबारको ठेगाना, सामान खरिद बिक्री भएको ठाउँ, मेरो आफ्नै नाममा रहेको पसलको ठेगाना र जाहेरवालाहरूसँग भएको कारोबारको ठेगाना निजहरूले जाहेरीमा तथा अभियोगपत्रमा समेत उल्लेख नगरेकोले जाहेरी दरखास्त, अभियोगपत्र र मिति २०७८।११।११ गतेको तामेली म्याद, सोही तामेली म्यादको आधारमा उच्च अदालत पाटनबाट भएको मिति २०७९।०३।१३, मिति २०७९।०३।२४ गतेको फैसलाबमोजिम म निवेदिकालाई मिति २०७९।०५।१९ गते दिइएको पकाउ पुर्जी तथा मिति २०७८।११।११ को तामेली म्याद उत्प्रेषणको आदेशद्वारा बदर गरी मुद्दामा हाजिर भई आफ्नो सही साँचो तथ्य अदालतसमक्ष राखी मुद्दा पुर्पक्ष गर्न विपक्षीहरूका नाममा परमादेशको आदेश जारी गरिपाऊँ । प्रस्तुत मुद्दाहरूका बारेमा म निवेदिका पक्राउ भएपश्चात् मुद्दाका कागजहरूका नक्कल लिँदा मुद्दाबारे थाहा जानकारी पाएको हुँ । म निवेदिकाको मिति २०६७/२।२६ गते सप्तरी जिल्ला, राजविराज न.पा. वडा नं.१३ बस्ने संतोषकुमार देवसँग विवाह भई सोही मितिदेखि म आफ्ना पतिसँग सप्तरी जिल्ला, राजविराज न.पा. वडा नं.१३ स्थायी घर भई हाल काठमाडौं महानगरपालिका वडा नं. १४ कुलेश्वरमा पसल खोली व्यापार व्यवसाय गर्दै आएको अवस्थामा मेरो पतिको स्थायी वतन तथा अस्थायी वतनमा म्याद तामेल नभई गैरवतनमा म्याद तामेल गराई सोही आधारमा मुद्दाहरू फैसला गराई मिति २०७९।०५।१९ गते पक्राउ गरी थुनामा राखेको कार्य संवैधानिक तथा कानूनी व्यवस्थाविपरीत हुनुका साथै गैरकानूनी रूपले बसोबास नभएको वा कारोबार नै नभएको ठाउँमा म्याद तामेल गराई सोही आधारमा मुद्दा फैसला गराई थुनामा पठाएको कार्य सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०७४, अङ्क २, निर्णय नं. ९७६० मा प्रतिपादित सिद्धान्तसमेतको विपरीत भएकाले उक्त सम्पूर्ण फैसला, पत्राचार, पुर्जी उत्प्रेषणको आदेशले बदर गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी गैरकानूनी थुनाबाट मुक्त गर्न र स्वच्छ सुनुवाइको मौका प्रदान गर्न परमादेशसमेत जारी गरी थुनामुक्त हुने गरिपाउँ भन्ने बेहोराको मिति २०७९/७/१६ को निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएको मितिले बाटाको म्यादबाहेक ३(तीन) दिनभित्र प्रत्यर्थीहरू नं.१, २, ३ र ४ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र प्रत्यर्थी नं.५, ६ र ७ का हकमा आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । साथै वादी नेपाल सरकार प्रतिवादी यिनै निवेदक रंजिताकुमारी देव भएको ०७८-CB- ०९९६ को बैंकिङ कसुर मुद्दाको सक्कल मिसिल सम्बन्धित अदालतबाट झिकाउनु र पेसीको जनाउ महान्यायाधिवक्ता कार्यालयलाई दिनु भन्ने यस अदालतको मिति २०७९।७।१७ को\nआदेश ।\nनिवेदकले आफ्ना पति सन्तोषकुमार देवसमेतले हामीसँग सोलार, बाटर हिटर, बाटर प्युरीफाएर र किचेन चिम्नीसमेतका सामग्री माग गरी उक्त सामग्री उपलब्ध गराई हिसाब गर्दा जम्मा रकम रू.१०,२८,०८०।- भएकोले उक्त रकम माग गर्दा हाम्रो प्रा.लि. को नाममा निजको आरभ होम एप्लाइन्सेज प्रा.लि. को नामको विभिन्न बैंकको चेक हाम्रो कम्पनीलाई दिएको र हामीले हाम्रो कम्पनीको खातामा जम्मा गर्दा पर्याप्त रकम नभएकोले विपक्षीसँग पटकपटक रकम माग गर्दा खातामा पर्याप्त रकम छैन भनी बैंकले चेक बाउन्स गरेर फिर्ता पठाएपछि निजसँग सम्पर्क गरी चेक बाउन्स भयो रकम भुक्तानी गरिदिनुहोस् भनी अनुरोध गर्दा रकम भुक्तानी नगरी आज भोलि भन्दै टार्दै सम्पर्कविहीन भएकोले उक्त जम्मा रकम रू.१०,२८,०८०/- दिलाई भराई पाउन जाहेरी दरखास्त दिएको हो । हामीले जाहेरी दरखास्त पेस गर्दा विपक्षीको जिल्ला सप्तरी, साबिक चीसहरिया ४ र हाल काठमाडौं जिल्ला, कीर्तिपुर न.पा. वडा नं. २ मैत्रीनगर बस्ने भनी स्पष्ट रूपमा उल्लेख गरेको र सो कुरा आरभ होम एप्लाइन्सेज प्रा.लि. को दर्ता कागजातबाट समेत स्पष्ट देखिन्छ । विपक्षीलाई बारम्बार सम्झाउँदा आलटाल गरी बसेको र कानूनी उपचारका लागि हामी न्याय माग्न गई कानूनी प्रक्रियामा गई बैंकिङ कसुर मुद्दामा सम्मानित उच्च अदालतबाट भएको फैसला रीतपूर्वक भएको छ । सो फैसलाले विपक्षीको कुनै पनि संवैधानिक एवं कानूनी अधिकारमा आघात पुग्न नगएको हुँदा विपक्षीको निवेदनपत्र खारेज\nगरिपाऊँ । विपक्षीले हाम्रो कम्पनीसँग कारोबार गर्दा दिएको कम्पनीको प्यान (स्थायी लेखा नम्बर), व्यवसाय दर्ता तथा अन्य लेटरहेडमा समेत निज विपक्षीले काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. २ मैत्रीनगर रहेकोमा अहिले आएर मेरो वतन फरक छ म्याद गैर वतनमा तामेल भयो भन्नु गलत नियतले आफ्नो दायित्वबाट उन्मुक्ति खोजेको स्पष्ट रहेको हुँदा निजको बन्दीप्रत्यक्षीकरणको रिट निवेदन खारेजभागी छ । अतः सम्मानित उच्च अदालत पाटनबाट मिति २०७९।०३।१३ मा भएको फैसला कानूनअनुरूप भएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अल्ट्रा सोलार इनर्जी एण्ड स्टिल इन्जिनियरिङ प्रा.लि.को तर्फबाट पेस भएको लिखित जवाफ ।\nरिट निवेदक रंजिताकुमारी देव सम्मानित जिल्ला अदालतको च.नं. ०७९-४०-००१६६७ मिति ०७९/०५/१९ को एकीकृत कैद म्याद ठेकी पठाएको पत्रबमोजिम बैंकिङ कसुर मुद्दामा यस कारागारमा थुनामा राखिएको हो । अधिकारप्राप्त निकायको आदेशबाट मात्र कारागारमा थुनामा राख्ने र थुनामुक्त गर्नेसमेतका कार्य कारागार कार्यालयबाट हुने भएको र थुनामुक्त गर्ने वा थुनामा राख्ने कार्यमा कारागार कार्यालयको कुनै स्वविवेकीय अधिकार नरहने भएकोले प्रस्तुत रिट निवेदन यस कार्यालयको हकमा खारेजयोग्य भएकोले खारेज गरिपाउँ भन्नेसमेत बेहोराको केन्द्रीय कारागार कार्यालय, जगन्नाथदेवलको तर्फबाट पेस भएको लिखित जवाफ ।\nप्रकाश खड्का क्षेत्रीको जाहेरीले वादी नेपाल र प्रतिवादी रंजिताकुमारी देव भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनको मिति २०७९।०३।१३ को फैसलाले ३ (तीन दिन) कैद, जरिवाना रू.१०,२८,०८०।- तथा क्षतिपूर्ति रू.४१,१२३ पीडित राहत कोषमा भराइदिने ठहरी फैसला भएको मुद्दा (०७८-CB-०१०६) थान-१, दा नोर्बु शेर्पाको जाहरीले वादी नेपाल सरकार र प्रतिवादी निज रंजिताकुमारी देव भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनको मिति २०७९।०३।२४ गतेको फैसलाले २ (दुई दिन) कैद जरिवाना रू.६,४९,१००/- तथा क्षतिपूर्ति रू.२५,९६४ पीडित राहत कोषमा भराइदिने ठहरी फैसला भएको मुद्दा (०७८-CB-०९९६) थान-१, बालकृष्ण नगरकोटीको जाहेरीले वादी नेपाल सरकार र प्रतिवादी निज रंजिताकुमारी देव भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनको मिति २०७९।०३।२४ गतेको फैसलाले १ (एक दिन) कैद जरिवाना रू.१,००,०००।- तथा क्षतिपूर्ति रू.४,००० पीडित राहत कोषमा भराइदिने ठहरी फैसला भएको मुद्दा (०७८-CB-०९९७) थान-१ समेत जम्मा थान-३ मुद्दामा निज प्रतिवादीलाई ६ (छ दिन) कैद र रू.१७,७७,१८०।- जरिवाना तथा क्षतिपूर्ति रू.७१,०८७।- बेरूजु रहेकोमा केन्द्रीय अनुसन्धान ब्युरोले मिति २०७९।०५।१९ गते पक्राउ गरी यस अदालतमा दाखिला गरेको हुँदा निज प्रतिवादीलाई लागेको कैदबापत मिति २०७९।०५।१९ गतेदेखि मिति २०७९।०५।२४ सम्म थुनामा राखी जरिवाना रू.१७,७७,१८०।- दाखिला गरे मिति २०७९।०५।२५ मा कैदबाट छाडिदिनू । जरिवाना दाखिला नगरे सोबापत दिनको रू.३००।- का दरले १० (दश वर्ष) उक्त बेरूजु जरिवानाबापत मिति २०७९।०५।२५ देखि मिति २०८९।०५।२४ सम्म थुनामा राखी मिति २०८९।०५।२५ मा कैदबाट मुक्त गरिदिनु भनी कारागार कार्यालय, जगन्नाथदेवल, काठमाडौं पठाइसकेको अवस्था छ । कानूनबमोजिम उच्च अदालत पाटनबाट अन्तिम फैसला भई फैसलाबमोजिम कैद म्याद ठेकी कैदी पुर्जी जारी गरी पठाइएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको ललितपुर जिल्ला अदालतको तर्फबाट पेस भएको लिखित जवाफ ।\nरंजिताकुमारी देवले सञ्चालन गरेको AARAV HOME APPLIANCES PVT. LTD को नाउँमा खाता रहेको एभरेष्ट बैंक लिमिटेड, कालिमाटी शाखाको विभिन्न मितिमा गरी जम्मा रू.६,४९,१००/- को चेक NEPA TECH GROUP PVT. LTD को नाउँमा काटिदिएकोमा उक्त चेकको खातामा पर्याप्त रकम नभएको भनी सो चेकहरू बाउन्स गरी बैंकले फिर्ता गरेको हुँदा निज प्रतिवादीउपर कानूनबमोजिम कारबाही गरी रकम दिलाइपाउँ भनी अभियोग पत्र दायर भई निज प्रतिवादी रंजिताकुमारी देवको नाउँमा यस अदालतबाट जारी समाह्वान म्याद म्यादवालाको घरदैलोमा मिति २०७८।११।११ मा टाँस भएकोमा म्यादभित्र प्रतिवादी यस अदालतमा उपस्थित हुन नआई म्याद गुजारी बसेको अवस्था हो । सो मुद्दामा निज प्रतिवादीलाई अभियोग दाबीअनुसार जाहेरवालालाई बिगो रू.६,४९,१००/- भराई प्रतिवादीलाई बिगोबमोजिम जरिवाना र २(दुई) दिन कैद सजाय र जरिवाना भएको रकमको ४% ले हुन आएको रकम रू.२५,९६४।– क्षतिपूर्ति शुल्कबापत बुझाउनुपर्ने ठहरी यस अदालतबाट मिति २०७९/३/२४ मा फैसला भएको थियो । यस अदालतबाट निजका नाउँमा कानूनको रीत पुर्‍याई म्याद तामेल भएकोमा सो म्यादमा प्रतिवादी अदालतमा उपस्थित भई प्रतिवाद गर्नुपर्नेमा सो नगरी सुरू म्यादै गुजारी बसेको र फैसलासमेत भइसकेको विषय हुँदा विपक्षीको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटनको तर्फबाट पेस भएको लिखित जवाफ ।\nनिवेदक प्रतिवादीले बैंकिङ कसुरको कसुरजन्य कार्य गरेको अनुसन्धानबाट सङ्कलित प्रमाणको आधारमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तर्गत दायर भएको  अभियोगपत्रले निवेदकको कुनै संवैधानिक तथा कानूनी हक हनन् नभएको हुँदा निवेदकको निवेदन खारेज भागी छ । निवेदकको वतन जिल्ला सप्तरी साबिक हरिहरपुर गा.वि.स. वडा नं.५ हाल परिवर्तित ऐ.अग्नीसाइर कृष्णासरवन गा.पा. वडा नं.३ घर भई काठमाडौं महानगरपालिका वडा नं.१४ कुलेश्वर स्थित AARAV HOME APPLIANCES PVT. LTD. सञ्चालन गरी बस्ने भनी उल्लेख भएको देखिएको र सोही स्थायी वतनमा उच्च अदालत पाटनबाट निजको नाउँमा म्याद तामेल भएको तथ्य रिट निवेदकले निवेदनमा स्वीकार गरेको पाइन्छ । अभियोगपत्र दायर हुँदा प्रतिवादी फरार रहेकोले निजको हकमा अदालतबाट स्थायी वतनमा म्याद जारी गरी तामेल भएको देखिँदा रिट निवेदन खारेजभागी रहेकोले खारेज गरिपाउँ भन्ने विशेष सरकारी वकिल कार्यालय, काठमाडौंको तर्फबाट पेस भएको लिखित जवाफ ।\nम लिखित जवाफ प्रस्तुतकर्ता दा.नोर्पु शेर्पासमेतले Nepa Tech Group Pvt. Ltd. नामको कम्पनी खोली किचन सामग्री, सोलार चिम्नी, घर सजावटको समान बिकी गरी आएकोमा विपक्षी रिट निवेदक रंजिताकुमारी देवले काठमाडौं कुलेश्वरमा सञ्चालन गरी आएको AARAV HOME APPLIANCES PVT. LTD. ले हाम्रो कम्पनीबाट खरिद गरेको सामानबापतको रकमको उक्त कम्पनीको एभरेष्ट बैंक, कालिमाटी शाखाको पटकपटक गरी रू.६,४९,१००/- को चेक दिनुभएकोमा उक्त चेकको खातामा पर्याप्त रकम नभएको भनी बैंकबाट फिर्ता भएकोले निजलाई पटकपटक जानकारी गराउँदासमेत भुक्तानी नगरी बसेकाले जाहेरी दरखास्त दिएकोमा अभियोगपत्र दायर भई अभियोग दाबी पुग्ने गरी मिति २०७९/३/२४ मा उच्च अदालतबाट फैसला ठहर भएको छ । मुद्दा चल्दाचल्दै हामीले विपक्षीलाई मौखिक जानकारी दिएको हो । थाहा पाएर पनि विपक्षी चुपचाप बसेका हुन् । तसर्थ, प्रस्तुत रिट निवेदन हाम्रो सन्दर्भमा आकर्षित हुने होइन, खारेज गरिपाउँ भन्नेसमेत बेहोराको Nepa Tech Group Pvt. Ltd. को तर्फबाट पेस भएको लिखित जवाफ ।\nविपक्षी रिट निवेदकको श्रीमान्‌ले आफ्नो व्यवसायका निम्ति मेरो कम्पनीबाट विभिन्न समान लगेकोमा निजले आफैँ श्रीमती यी निवेदिकाकै नाममा दर्ता रहेको कम्पनीको चेक दिएकोमा विवाद छैन । मैले उक्त चेकहरू सम्बन्धित बैंकमा गई साट्न खोज्दा खातामा पर्याप्त रकम नरहेको कारण जनाई बाउन्स गरी दिएकोले सो मितिपछि पटकपटक निजलाई सम्पर्क गरी माग्दा नदिएको कारण बाध्य भई मैले प्रहरीमा उजुरी पत्र दर्ता गरेको थिएँ । अभियोग दायर भएपश्चात् निजको श्रीमान् सन्तोषकुमार देवले भेटी पटकपटक गरी मेरो लेनाबमोजिमको रकम तिरे बुझाए पनि मुद्दा फिर्ता नभई फैसलासमेत भई सोको कार्यान्वयन सम्बन्धित निकायबाट हुन गएको हो । निवेदिकाले मलाई विपक्षी बनाउनुपर्ने थिएन । मेरो हकसम्म विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रसिद्ध इन्टरनेसनल प्रा.लि.का तर्फबाट पेस भएको लिखित जवाफ ।\n\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री सुरेन्द्रकुमार महतो तथा विद्वान् अधिवक्ताद्वय श्री विष्णुप्रसाद पोख्रेल र डा. श्री जयमंगल प्रसादले निवेदकउपर उच्च अदालत पाटनमा ULTRA SOLAR ENERGY & ST. ENGG. PVT. LTD. को जाहेरीले वादी नेपाल सरकार भई ०७८-CB-०१०६, NEPAL TEC GROUP PVT. LTD. को जाहेरीले नेपाल सरकार भई ०७८-CB-०९९६ र बालकृष्ण नगरकोटीको जाहेरीले नेपाल सरकार वादी भई ०७८-CB-०९९७ समेत ३ थान बैंकिङ कसुर मुद्दा चलेकोमा उक्त मुद्दाहरूमा यी रिट निवेदकको वतन सप्तरी जिल्ला साबिक हरिहरपुर गा.वि.स. वडा नं. ५ हाल परिवर्तित अग्नीसाइर कृष्णासरवन गा.पा. वडा नं. ३ घर भई हाल काठमाडौं जिल्ला कीर्तिपुर नगरपालिका वडा नं. २ र ऐ. का.म.न.पा. वडा १४ कुलेश्वरमा AARAV HOME APPLIANCES Pvt. Ltd. सञ्चालन गरी बस्ने भनी अभियोग पत्र दायर गरिएको र निजको स्थायी वतन भनी देखाइएको अग्नीसाइर कृष्णासरवन गा.पा. वडा नं. ३ मा म्याद सूचना जारी गरी उक्त स्थानमा घरदैलोमा म्याद सूचना टाँस गरिएको म्यादलाई रीतपूर्वक तामेल भएको मानी उक्त मुद्दामा यी रिट निवेदक रंजिताकुमारी देवलाई ०७८-CB-०१०६ को मुद्दामा रू. १०,२८,०८० जरिवाना ३ दिन कैद र जरिवानाको ४% ले हुने रकम क्षतिपूर्तिबापत बुझाउनुपर्ने ठहरी मिति २०७९/३/१३ मा तथा ०७८-CB-०९९६ ०७८-CB-०९९७ का मुद्दामा क्रमशः ६,४९,१००।- जरिवाना २ दिन कैद तथा १,००,०००।- जरिवाना र १ दिन कैद र जरिवानाको ४% ले हुने रकम क्षतिपूर्तिबापत बुझाउनुपर्ने ठहरी मिति २०७९/३/२४ मा फैसला भएका रहेछन् । निवेदक रंजिताकुमारी देव विवाहित भई सन्तोषकुमार देवको पत्नी भनी अभियोग पत्रमा नै उल्लेख गरिएको छ । निजको अभियोग पत्रमा देखाइएको र म्याद सूचना तामेल गरिएको भनिएको वतन निजको वतन होइन । विवाह गरी आफ्नो पतिको घरमा गएकी र हाल काठमाडौं कुलेश्वरमा पसल गरी आएको व्यक्तिको नामको म्याद सूचना निजले मिति २०६७/२/२६  मा विवाह गरी पतिको घरमा गएको अवस्थामा माइतीकै वतनमा तामेल भएको र त्यो पनि घरदैलोमा टाँस गरिएको भन्ने बेहोरा उल्लेख गरी तामेल भएको देखिँदा उक्त म्याद बेरितको छ । बेरितपूर्ण तरिकाले तामेल भएको म्यादको आधारमा भएको फैसलाले लागेको कैद र जरिवाना तथा क्षतिपूर्तिबापतको रकमबापत निज रिट निवेदकलाई थुनामा राखेको हुँदा उक्त थुना गैरकानूनी छ । अतः निवेदन मागबमोजिम उत्प्रेषण, परमादेश र बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलाई थुनामुक्त गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री युवराज महतले निवेदकउपर चलेको बैंकिङ कसुर मुद्दामा निजको स्थायी वतनमा तामेल भएको म्याद रीतपूर्वक तामेल भएको मान्नुपर्ने हुन्छ । निजको अन्य वतन नखुलेको अवस्थामा स्थायी वतनमा जारी भएको म्यादका आधारमा मुद्दा फैसला भएको र अदालतबाट भएको फैसलाले ठहरेको कैद, जरिवाना र क्षतिपूर्तिबापतको रकमबापत कैदमा राखिएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nत्यसैगरी जाहेरवाला NEPAL TEC GROUP PVT. LTD. को तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री भिमप्रसाद पौडेल र श्री दिव्यराज घिमिरे तथा जाहेरवाला ULTRA SOLAR ENERGY & ST. ENGG. PVT. LTD. को तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री हरिबहादुर बस्नेतले निवेदकको अस्थायी वतनमा म्याद जारी गर्दा बेपत्ते तामेल भएका कारण निजको स्थायी वतनमा तामेल गर्न पठाएको छ । निजको स्थायी वतनमा घरदैलोमा म्याद टाँस भएको हुँदा सो म्यादलाई बेरितको मान्न मिल्दैन । स्थायी वतनमा रीतपूर्वक घरदैलोमा टाँस भएका म्यादका आधारमा भएको फैसलाले लागेको कैद, जरिवाना र क्षतिपूर्तिबापतको रकमबापत कैदमा राखिएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुने अवस्था नभएकोले रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको बहस सुनी प्रस्तुत रिट निवेदनसहितका मिसिल अध्ययन गरी हेर्दा निवेदन मागबमोजिम उत्प्रेषण, परमादेश र बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nयसमा म रिट निवेदिकाले काठमाडौंको कुलेश्वरमा AARAV HOME APPLIANCES Pvt. Ltd. सञ्चालन गरी आएको र विपक्षी जाहेरवालाहरूबाट विभिन्न सामान लिई उक्त सामानको रकमबापतको चेक काटी विभिन्न मितिमा दिएकोमा निज विपक्षीहरूले केही रकम लिइसकेको अवस्थामा उक्त चेक बाउन्स गराई जाहेरी दिएको आधारमा म विरूद्धमा अभियोगपत्र दायर भएको रहेछ । म निवेदिका सप्तरी जिल्ला राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग २०६७ सालमा विवाह गरी निजसँग बसी हाल काठमाडौंको कुलेश्वरमा पसल गरी आएको अवस्थामा उक्त कुरा जाहेरवालाहरूलाई थाहा जानकारी हुँदाहुँदै उक्त मुद्दाको अभियोग पत्रमा मेरो बसोबास पनि नभएको र घरसमेत नभएको स्थानमा मेरो वतन उल्लेख गरी सोही वतनमा म्याद जारी गरी घरदैलोमा टाँस भएको बनाई सोही आधारमा मुद्दामा कैद, जरिवाना र क्षतिपूर्तिसमेत भराउने ठहरी फैसला भएको रहेछ । म बसोबास गरी आएको वतनमा म्याद सूचना जारी नभएका कारण मैले मुद्दाको प्रतिरक्षा गर्न नपाएको अवस्थामा भएको उक्त फैसला र सो फैसलाले ठहरेको कैद, जरिवाना र क्षतिपूर्तिबापत कैदमा राखिएको कार्यले संवैधानिक तथा कानूनी हकमा आघात पुगेकाले उक्त बेरितको म्याद, सो म्यादका आधारमा भएको फैसला र कैदी पुर्जीसमेत उत्प्रेषणको आदेशले बदर गरी मुद्दामा हाजिर भई मुद्दाको पुर्पक्ष गर्न परमादेशसमेत जारी गरी बन्दीप्रत्यक्षीकरणको आदेशले थुनामुक्त गरिपाउँ भन्ने निवेदन जिकिर रहेको\nदेखियो । विपक्षीहरूको लिखित जवाफ हेर्दा निज निवेदकको स्थायी वतनमा म्याद जारी गरी घरदैलोमा रीतपूर्वक म्याद तामेल भएको र निज अदालतमा उपस्थित नभएका कारण फैसलाबमोजिम लागेको कैद, जरिवाना र क्षतिपूर्तिको रकमबापत कैदी पुर्जी दिई कारागारमा थुनामा राखिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोरा उल्लेख भएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा निवेदिकाउपर उच्च अदालत पाटनमा ०७८-CB-०९९६, ०७८-CB-०९९७ र ०७८-CB-०१०६ का बैंकिङ कसुरसम्बन्धी तीन थान मुद्दा दायर भएको\nदेखिन्छ । उक्त मुद्दाहरूमा अदालतबाट जारी भई मिति २०७८/११/११ मा तामेल भएको म्याद रीतपूर्वक तामेल भए नभएको के हो ? भन्ने सम्बन्धमा विचार गर्नुपर्ने देखियो । यी निवेदकउपर उक्त मुद्दाको अभियोगपत्र दायर गर्दा निजको स्थायी वतन जिल्ला सप्तरी, साबिक हरिहरपुर गा.वि.स. वडा नं. ५ हाल परिवर्तित ऐ. अग्नीसाइर कृष्णासरवन गा.पा. वडा नं. ३ भनी उल्लेख भएको र हाल बसोबास गर्ने अस्थायी वतन काठमाडौं जिल्ला का.म.न.पा. वडा नं. १४ कुलेश्वर भनी उल्लेख भएको देखिन्छ । आफूउपर दायर भएको मुद्दामा प्रतिवादीले अदालतको सूचनाबमोजिम आफू विरूद्धको कारबाहीको जानकारी प्राप्त गरी सो विषयमा अदालतमा उपस्थित भई मुद्दाको सुनुवाइ गर्न सक्ने गरी प्रतिवादी रहे बसेको वतनमा म्याद जारी गरी कानूनले तोकेको रीत प्रक्रिया पूरा गरी तामेल गरिएको म्याद रितपूर्वक तामेल भएको मान्नुपर्ने हुन्छ । म्याद तामेल सम्बन्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६१ को उपदफा (२) मा \"यस संहिताबमोजिम जुन व्यक्तिको नाममा म्याद जारी भएको हो यथासम्भव सोही व्यक्तिलाई बुझाउनुपर्ने छ\", ऐ.को उपदफा (३) मा \"उपदफा (२) बमोजिम समाह्वान बुझाउन जाँदा सम्बन्धित व्यक्ति फेला नपरेमा वा फेला परे पनि निजले बुझी नलिएमा निजको एकाघरको कम्तीमा अठार वर्ष उमेर पुगिसकेको कुनै व्यक्तिलाई बुझाउन सकिने छ\", ऐ. को उपदफा (४) मा \"उपदफा (३) बमोजिम सम्बन्धित व्यक्ति वा एकाघरको व्यक्ति फेला नपरेमा वा फेला परे पनि निजले बुझी नलिएमा स्थानीय तहको सम्बन्धित वडाको सदस्य एक जना र कम्तीमा दुई जना स्थानीय व्यक्तिसमेत राखी आफ्नो तथा निजहरूको समेत सहीछाप गराई एक प्रति निजको घर दैलामा टाँसी एक प्रति म्याद सम्बन्धित स्थानीय तहको सम्बन्धित वडा कार्यालयमा बुझाई एक प्रति तामेली समाह्वान अदालतमा दाखिल गर्नुपर्ने छ\" सोही दफाको उपदफा (५) मा “उपदफा (४) बमोजिम प्राप्त भएको समाह्वानबमोजिमको सूचना स्थानीय तहको सम्बन्धित वडा कार्यालयले आफ्नो सूचना पाटीमा टाँस गर्नुपर्ने छ” र ऐ. उपदफा (६) मा “उपदफा (५) बमोजिम समाह्वान जारी गरिएको व्यक्तिको समाह्वानमा उल्लिखित ठेगानामा बसोबास नभएको भन्ने कुरा स्थानीय तहको सम्बन्धित वडा समितिको कम्तीमा एक जना सदस्य र कम्तीमा दुई जना स्थानीय व्यक्तिहरूले प्रमाणित गरेमा निजको बसोबास भएको ठेगाना खुल्न सक्ने भए खुलाई र खुल्न नसक्ने भए सोही बेहोरा जनाई समाह्वान अदालतमा फिर्ता बुझाइदिनुपर्ने छ” भन्ने कानूनी व्यवस्था रहेको देखिन्छ ।\n३. उक्त कानूनी व्यवस्थाअनुसार अदालतको म्याद सूचना तामेल गर्दा सकभर म्यादवाला व्यक्तिलाई बुझाउनुपर्ने, त्यस्तो व्यक्ति फेला नपरे वा निजले बुझी नलिएमा निजको एकाघरको उमेर पुगेको व्यक्तिलाई बुझाउन सकिने र म्यादवाला व्यक्ति वा निजको एकाघरका व्यक्तिहरू फेला नपरे वा बुझिलिन इन्कार गरेमा उपदफा (४) को रित पुर्‍याई म्यादवाला व्यक्तिको घरदैलोमा टाँस गर्न सकिने र सोको एक प्रति सम्बन्धित वडा कार्यालयमा टाँस गर्नुपर्ने र यसरी टाँस गरेको म्याद रीतपूर्वक तामेल भएको मानिने देखिन्छ । तर म्यादवाला व्यक्तिको उक्त वतनमा बसोबास नभएको अवस्थामा अर्को वतन खुल्न सक्ने भए त्यस्तो वतन खुलाई र नखुलेकोमा सोही बेहोरा जनाई अदालतमा फिर्ता गर्नुपर्ने छ र त्यसरी फिर्ता भएमा वतन खुलेकोमा सोही वतनमा र नखुले वादी पक्षलाई समेत बुझी ठेगाना खुलाई अर्को म्याद सूचना जारी गर्नुपर्ने भन्ने व्यवस्था रहेको देखिन्छ । प्रस्तुत मुद्दामा अभियोगपत्र दायर गर्दा प्रतिवादीको स्थायी र अस्थायी वतन खुलाएको देखिन्छ ।\n४. मिसिल संलग्न तथ्य एवं प्रमाणबाट यी रिट निवेदक रंजिताकुमारी देवको मिति २०६७ सालमा सप्तरी जिल्ला राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग विवाह भई सोही स्थानमा बसी हाल काठमाडौं जिल्ला का.म.न.पा. वडा नं. १४ कुलेश्वरमा पसल गरी बसेको भन्ने देखिएको\nछ । सो तथ्यलाई जाहेरवाला र अभियोजन पक्षले समेत स्वीकार गरी पतिको नाम सन्तोषकुमार देव र हाल काठमाडौं जिल्ला का.म.न.पा. वडा नं. १४ कुलेश्वरमा पसल गरी बस्ने भनी अभियोग पत्रमा समेत खुलेको देखिन्छ । उक्त मुद्दामा निज निवेदकको स्थायी वतन भनी खुलाएको वतनबाट २०६७ सालमा विवाह गरी पतिको घरमा बसेको र हाल काठमाडौंमा बस्दै आएको अवस्थामा नागरिकताको प्रमाणपत्रमा उल्लेख भएको साबिककै वतनलाई निवेदकको स्थायी वतन भनी उल्लेख गरी सोही वतनमा म्याद जारी गरी घरदैलोमा टाँस गरेको भनी सोही म्यादलाई रीतपूर्वक तामेल भएको मानी अभियोगपत्रमा अस्थायी वतनसमेत उल्लेख भएकोमा सो वतनमा म्याद जारी नगरी मुद्दाको प्रक्रिया अगाडि बढाई फैसला भएको देखिन्छ । मुद्दा नं. ०७८-CB-०१०६ मा निज निवेदकको हाल बसोबास गरेको ठेगाना काठमाडौं जिल्ला कीर्तिपुर नगरपालिका वडा नं. २ भनी उल्लेख भएकोमा उक्त वतनमा म्याद जारी गर्दा बेपत्ते तामेल भएको मिसिल संलग्न तामेली म्यादको प्रतिबाट देखिन्छ । निवेदकले आफ्नो मिति २०६७/२/२६ मा सप्तरी जिल्ला राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग विवाह भएको र हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १४ कुलेश्वरमा पसल गरी बसोबास गर्ने गरेको र उक्त म्याद जारी भएको वतनमा परिवारको कोही पनि नबस्ने तथा घरसमेत नभएको भनी निवेदनमा जिकिर लिएको देखिन्छ । यी निवेदक विरूद्ध दायर भएका अन्य दुई थान ०७८-CB-०९९६ र ००७८-CB-०९९७ का मुद्दामा हाल का.जि. का.म.न.पा. वडा नं. १४ कुलेश्वरमा पसल गरी बस्ने भनी उल्लेख भएको भए पनि सो वतनमा म्याद जारी भएको देखिँदैन । यसरी निवेदिकाले २०६७ सालमा नै राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग विवाह गरी निजसँग बस्दै आएको र हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं १४ कुलेश्वरमा AARAV HOME APPLIANCES Pvt. Ltd. सञ्चालन गरी आएको तथ्य उक्त बैंकिङ कसुरसम्बन्धी मुद्दाका मिसिलबाट समेत खुलेको देखिन्छ । यसबाट निज निवेदिका नागरिकताको प्रमाणपत्रमा उल्लिखित वतनमा बसोबास नगरी सप्तरी जिल्ला राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग विवाह गरी हाल काठमाडौं जिल्ला का.म.न.पा. वडा नं. १४ मा बस्ने गरेको भन्ने देखिन आयो ।\n५. यसरी यी रिट निवेदिका रंजिताकुमारी देवको २०६७ सालमा सप्तरी जिल्ला राजविराज नगरपालिका वडा नं. १३ बस्ने सन्तोषकुमार देवसँग विवाह भएको देखिएको, निज सो स्थानमा आफ्नो पतिसँग बस्दै आएको र हाल काठमाडौं कुलेश्वरमा AARAV HOME APPLIANCES Pvt. Ltd. सञ्चालन गरी आएको देखिनुका साथै काठमाडौंमा उक्त AARAV HOME APPLIANCES Pvt. Ltd. सञ्चालन गरी आएको तथ्यसमेत उक्त बैंकिङ कसुर मुद्दाका जाहेरवालाहरूको जाहेरीलगायत मिसिलबाट स्पष्ट देखिएको छ । कसैका विरूद्धमा मुद्दा दायर भएपछि त्यस्तो मुद्दाको जानकारी प्राप्त गरी प्रतिरक्षा गर्ने उचित मौका प्राप्त गर्नु हरेक व्यक्तिको अधिकारको विषय हो । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को ६१ ले पनि भरसक सम्बन्धित व्यक्तिलाई नै अदालतबाट जारी भएको समाह्वान बुझाउनुपर्ने व्यवस्था गरेको छ । यसबाट मुद्दाको रोहमा जारी हुने म्याद सूचना भरसक त्यस्तो व्यक्ति हाल बसोबास गरेको स्थानमा जारी गरिनु पर्दछ । मुद्दाको प्रक्रिया पूरा गर्ने उद्देश्यले उसको नागरिकतामा उल्लेख भएको वतनमा मात्र म्याद सूचना जारी गर्नु पर्याप्त र उचित नहुन सक्छ । कुन प्रक्रियाले म्याद सूचना जारी गर्दा सम्बन्धित पक्षले प्राप्त गर्न सक्छ भन्नेतर्फ विशेष ध्यान दिनुपर्ने हुन्छ । उक्त मिसिलबाट यी निवेदिकाको पति सन्तोषकुमार देव भन्ने खुलेकोमा हाल बसोबास गरेको वतनमा म्याद जारी नगरी विवाह हुनुभन्दा पहिले बनेको नागरिकतामा उल्लेख भएको ठेगानालाई स्थायी ठेगाना मानी उक्त ठेगानामा म्याद जारी गरी घरदैलोमा टाँस गरिएको बेहोरा खुलाई प्राप्त भएको म्यादलाई रीतपूर्वक तामेल भएको मानी मुद्दाको प्रक्रिया अगाडि बढेको देखिँदा यी निवेदिका विरूद्धमा दायर भएको मुद्दा नं. ०७८-CB-०१०६, ०७८-CB-०९९६ र ०७८-CB-०९९७ का बैंकिङ कसुर मुद्दामा जारी भएको म्याद रीतपूर्वक तामेल भएको मान्न\nमिलेन ।\n६. अतः उल्लिखित तथ्य, आधार कारण एवं कानूनी व्यवस्थाका आधारमा यी निवेदिकाका नाममा उच्च अदालत पाटनबाट मुद्दा नं. ०७८-CB-०१०६, ०७८-CB-०९९६ र ०७८-CB-०९९७ का बैंकिङ कसुर मुद्दामा जारी भई मिति २०७८/११/११ मा तामेल भएको म्याद सूचना निवेदिकाले प्राप्त गर्ने वतनमा जारी भएको नदेखिँदा उक्त म्याद रीतपूर्वकको नदेखिएकाले उच्च अदालत पाटनबाट मुद्दा नं. ०७८-CB-०१०६ मा मिति २०७९/३/१३ मा र मुद्दा नं. ०७८-CB-०९९६ र ०७८-CB-०९९७ का बैंकिङ कसुर मुद्दामा मिति २०७९/३/२४ मा भएका फैसलालगायत उक्त फैसलाले लागेको कैद र जरिवानाबापतको कैद ठेकी कैदमा राख्ने गरी दिएको मिति २०७९/५/१९ को कैदी पुर्जीसमेत रीतपूर्वक भएको मान्न मिल्ने नदेखिँदा उत्प्रेषको आदेशले बदर हुन्छ । यी निवेदिका हाल कारागार कार्यालय जगन्नाथदेवल काठमाडौंमा थुनामा रहेको देखिँदा निजलाई उक्त कारागारबाट उच्च अदालत पाटन, वाणिज्य इजलासमा उपस्थित गराई निजको नाउँमा उक्त मुद्दाहरूको म्याद बुझाई निजको बयान लिने थुनछेक आदेश गर्नेलगायतका कानूनबमोजिमको कारबाही अगाडि बढाउनु भनी विपक्षीहरूको नाममा परमादेशसमेत जारी हुने ठहर्छ । बन्दीप्रत्यक्षीकरणको हकमा विचार गर्दा, मुद्दाको कारबाहीको क्रममा बेरितपूर्वक तामेल भएको म्यादका आधारमा भएको फैसलाका आधारमा थुनामा रहेको देखिए तापनि निजका नाममा म्याद जारी गरी कानूनी कारबाही गर्नुपर्ने अवस्था देखिँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिहाल्नुपर्ने अवस्था विद्यमान देखिएन । प्रस्तुत आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई सूचना दिई आदेशको प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: दुर्गाप्रसाद खनाल\nइति संवत् २०७९ साल पौष १२ गते रोज ३ शुभम् ।"
}