{
    "Title": "निर्णय नं. ११२१९ - उत्प्रेषणयुक्त परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०८०/०२/१६ \t ६१८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०८०।२।१६\n०७९-WO-११३९\n\nविषय: उत्प्रेषणयुक्त परमादेशसमेत\n\nनिवेदक : नेपाल निजामती कर्मचारी सङ्गठन केन्द्रीय कार्यसमितिको तर्फबाट अख्तियारप्राप्त ऐ.का उपमहासचिव युवाचन्द्र घिमिरे\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nखुला प्रतिस्पर्धाबाट आउने कर्मचारीलाई सुरू तलबमान दिइने कानूनी व्यवस्था भए तापनि सुरू नियुक्ति लिने गरी खुला प्रतिस्पर्धामा भाग लिने कर्मचारी र निजामती सेवामा कार्यरत कर्मचारीहरूसमेत खुला प्रतिस्पर्धामार्फत नियुक्ति भई आउनसक्ने प्रावधान कानूनमा राखिएको, निजामती सेवामा कार्यरत कर्मचारीको हकमा निजहरूको साबिक पदमा सञ्चित रहेको बिदा, कोषकट्टीको विवरण, पुरस्कार र सजायको अभिलेखलगायतका विवरणसमेत खुला प्रतिस्पर्धाबाट आउँदा पनि निजको व्यक्तिगत अभिलेखमा निरन्तर रहने र निजहरूले निजामती सेवाको तल्लो पदमा कार्य गरिरहेको समेतबाट निजहरूको हकमा सेवाको निरन्तरता मान्नुपर्ने । यस्तो अवस्थामा खाइपाइ आएको तलब नै घट्ने गरी सुरू नियुक्ति मान्न नसकिने हुँदा निजहरूलाई सुरू तलबमान बराबरको तलबभत्ता उपलब्ध गराउनु न्यायोचित नदेखिने ।\n(प्रकरण नं.१२)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री रमेश वडाल र विद्वान् अधिवक्ता श्री मुकुन्द अधिकारी\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री सुर्यराज दाहाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनिजामती सेवा ऐन, २०४९\nनेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३ (२)(३) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः-\nसंक्षिप्त तथ्य\nसङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले निजामती सेवामा बहाल रहेको कर्मचारीले लोक सेवा आयोगद्वारा विज्ञापन गरेको खुलातर्फको माथिल्लो पदमा उम्मेदवार भई उत्तीर्ण गरी पदोन्नतिसहितको नियुक्ति भएमा ग्रेड समायोजन नहुने भनी मिति २०७९।११।११ मा गरेको निर्णयले नेपालभरका निजामती कर्मचारीहरूलाई मर्का पर्न गएको हुँदा कर्मचारीको हकहितको लागि सार्वजनिक सरोकारको विषय भएकोले प्रस्तुत रिट निवेदन दायर गरेको छु । निजामती सेवा ऐन, २०४९ को दफा ७ख. को उपदफा (२) मा कानूनी व्यवस्था रहेबमोजिम निजामती किताबखानाबाट मिति २०७०/०९/०९ गते पारित भएको तलबी प्रतिवेदनमा खुला प्रतिस्पर्धाबाट पास गरी रमाना लिई जाने कर्मचारीको तल्लो पदबाट टाइम स्केस मिलान (ग्रेड समायोजन) गर्नुपर्ने रहेछ भने नियमित बढुवा भएसरह मानी टाइम स्केल मिलान (ग्रेड समायोजन) गर्ने भनी निर्णय भएकोमा निजामती सेवा ऐन तथा नियमावलीमा संशोधन नै नभएको अवस्थामा सो निर्णयलाई परिवर्तन गर्ने गरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको सचिव स्तरीय मिति २०७९/११/११ गतेको निर्णय बदरभागी रहेको छ । निजामती सेवा ऐन, २०४९ को दफा ५८ मा कुनै पनि निजामती कर्मचारीलाई निजको नियुक्ति हुँदा तत्काल लागु रहेको तलब, उपदान, निवृत्तिभरण, अन्य सुविधा सम्बन्धित सेवाका सर्त निजको स्वीकृतिबेगर निजलाई प्रतिकूल असर पर्ने गरी परिवर्तन नगरिने र पछि संशोधन गरी कुनै प्रकारको असर पर्ने भएमा मन्जुर गरेको स्वीकृति लिई गर्न सकिने भनी सेवाका सर्तको सुरक्षा गरेको अवस्था साथै सर्वोच्च अदालतले नि.नं. ८१५३, नि.नं. ९७६७ र नि.नं. १०३७२ मुद्दामा समेत कर्मचारीहरूले खाइपाइ आएको तलब सुविधा कटौती गर्न नपाइने भनी सेवाका सर्तको सुरक्षाका सम्बन्धमा व्याख्या भइसकेको हुँदा सोसमेतको आधारमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७९।११।११ गते भएको निर्णय र सो निर्णय कार्यान्वयनका लागि भएका पत्राचारलगायत सो निर्णयसँग सम्बन्धित अन्य कुनै निर्णयहरू भए गरेको भए सोसमेत उत्प्रेषणको आदेशले बदर गरी साबिक व्यवस्थाबमोजिमकै तलब भत्ता उपलब्ध गराउनु भनी परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक युवाचन्द्र घिमिरेले यस अदालतमा पेस गरेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाउँमा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै निवेदकले अन्तरिम आदेश माग गरेको सन्दर्भमा विचार गर्दा, दुवै पक्षलाई राखी छलफल गराउन उपयुक्त भएको देखिँदा सो प्रयोजनार्थ पेसी तोकी विपक्षीहरूलाई जानकारी दिई नियमानुसार पेस गर्नुहोला भनी यस अदालतबाट मिति २०८०।१।७ मा भएको आदेश ।\nनिजामती सेवा ऐन, २०४९ को दफा ७ मा पदपूर्तिसम्बन्धी व्यवस्था रहेको छ । जसमा खुल्ला प्रतियोगिता र बढुवाद्वारा हुने कार्यक्षमताको मुल्याङ्कनद्वारा, आन्तरिक प्रतियोगिताद्वारा र ज्येष्ठता र कार्यसम्पादनद्वारा हुने बढुवाको अवस्थालाई देखाएको छ । निजामती सेवा नियमावली, २०५० को नियम ९१ को उपनियम (२) मा \"माथिल्लो तलबमानको कुनै पदमा बढुवा पाउने निजामती कर्मचारीले उक्त तलबमानमा लेखिएको सुरू तलब पाउने छ\" भन्ने व्यवस्था र ऐ. नियमावलीको ऐ. उपनियमको प्रतिबन्धात्मक वाक्यांशको खण्ड (ख) मा साबिक पदमा पाइरहेको तलब बढुवा भएको पदको सुरू तलबभन्दा बढी भएको अवस्थामा माथिल्लो पदको तलब तोक्दा हाल पाइआएको तलबमा नपुगसम्मको तलब वृद्धि थप गरी माथिल्लो पदको एक तलब वृद्धिसमेत दिइने छ भन्ने व्यवस्था रहेको छ । यसकारण निजामती सेवा ऐन, २०४९ को दफा ७ को पदपूर्तिसम्बन्धी व्यवस्थाले खुल्ला प्रतिस्पर्धाद्वारा नियुक्ति पाउने कर्मचारीको हकमा बढुवा मान्न सकिने नदेखिएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको राष्ट्रिय किताबखाना, हरिहरभवन, ललितपुरको यस अदालतमा पेस गरेको लिखित जवाफ ।\nयस मन्त्रालयको के कस्तो कामकारबाही वा निर्णयबाट निवेदकको के कस्तो कानूनी तथा संवैधानिक अधिकारमा आघात पुग्न गएको हो, सो सम्बन्धमा रिट निवेदनमा कुनै कुरा उल्लेखसम्म गर्न नसकेको र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट भएको निर्णय र पत्राचारको विषयमा यस मन्त्रालयलाई विनाआधार र कारण विपक्षी कायम गरी रिट निवेदन दायर गर्न मिल्ने पनि होइन । निजामती सेवा ऐन, २०४९ को दफा ७ र निजामती सेवा नियमावली, २०५० को नियम ९१ मा प्रस्ट कानूनी व्यवस्था रहेकोमा उक्त विषयलाई बलपूर्वक व्याख्या गरी फरक अर्थ गर्न मिल्दैन । उमेर हद नलाग्ने, परीक्षणकालमा नहुने जस्ता कानूनी व्यवस्थाको मकसद कर्मचारीको सेवाको निरन्तरता तथा निजले गरेको कामप्रतिको विश्वसनीयता हो । अतः कानूनमा नै तलबमानको बारेमा स्पष्टरूपमा उल्लेख गरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको कानून, न्याय तथा संसदीय मामिला मन्त्रालयको तर्फबाट ऐ. को सचिव धनराज ज्ञवाली, नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तथा नेपाल सरकार, अर्थ मन्त्रालयको यस अदालतमा पेस गरेको एकै मिलानका फरक फरक लिखित जवाफ ।\nनिजामती सेवा ऐन, २०४९ को दफा ७ मा निजामती सेवाका विभिन्न पदहरू खुल्ला प्रतियोगिताद्वारा र बढुवाद्वारा पदपूर्ति हुने गरी प्रतिशत निर्धारण गरेको देखिन्छ । जसमा बढुवाअन्तर्गत कार्यक्षमताको मूल्याङ्कन, आन्तरिक प्रतियोगिता र ज्येष्ठता र कार्यसम्पादनद्वारा हुने बढुवाको अवस्थालाई देखाएको छ । निजामती सेवा नियमावली, २०५० को नियम ९१ को उपनियम (१) मा \"निर्धारित तलबमानअनुसार तलब पाउने पदमा नयाँ नियुक्ति पाउने निजामती कर्मचारीले सो तलबमानमा लेखिएको सुरू तलब पाउने र उपनियम (२) मा \"माथिल्लो तलबमानको कुनै पदमा बढुवा पाउने निजामती कर्मचारीले उक्त तलबमानमा लेखिएको सुरू तलब पाउने छ\" भन्ने व्यवस्था र ऐ. नियमावलीको ऐ. उपनियमको प्रतिबन्धात्मक वाक्यांशको खण्ड (क) मा निजले हाल पाइरहेको तलब माथिल्लो तलबमानको सुरू तलब बराबर मात्र भएमा सो तलबमा एक तलब वृद्धि थप गरी तोकिने छ र खण्ड (ख) मा साबिक पदमा पाइरहेको तलब बढुवा भएको पदको सुरू तलबभन्दा बढी भएको अवस्थामा माथिल्लो पदको तलब तोक्दा हाल पाइआएको तलबमा नपुगसम्मको तलब वृद्धि थप गरी माथिल्ला पदको एक तलब वृद्धिसमेत दिइने छ भन्ने व्यवस्था रहेकोसमेत अवस्था छ । यसर्थ निजामती सेवा ऐन, २०४९ को दफा ७ को पदपूर्तिसम्बन्धी व्यवस्था अध्ययन गर्दा खुल्ला प्रतिस्पर्धाद्वारा नियुक्ति पाउने कर्मचारीको हकमा बढुवा हो भन्ने मिल्ने देखिँदैन । निजामती सेवा नियमावली, २०५० को नियम ९१ को उपनियम (२) को व्यवस्थाले \"बढुवा\" को लागि गरिएको व्यवस्थालाई खुल्ला प्रतिस्पर्धाद्वारा नियुक्ति लिएको कर्मचारीलाई बढुवा मानी थप ग्रेड दिन नमिल्ने हुँदा यस मन्त्रालयबाट मिति २०७९।११।११ मा भएको निर्णय र सो निर्णय कार्यान्वयनका लागि गरिएको पत्राचारलाई अन्यथा मानी दायर गरिएको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय तथा आफ्नो हकमा समेत ऐ. का सचिव डा. कृष्णहरि पुष्करले यस अदालतमा पेस गरेको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनसहित मिसिल संलग्न कागजातहरू अध्ययन गरी निम्नबमोजिमको बहस सुनियो ।\nनिवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री रमेश वडाल र विद्वान् अधिवक्ता श्री मुकुन्द अधिकारीले निजामती सेवा नियमावली, २०५० को नियम ९१ मिति २०५०।०३।२८ गतेदेखि कार्यान्वयनमा रहनुको साथै उक्त नियम हालसम्म परिवर्तन वा संशोधन नभएको अवस्थामा निजामती सेवामा बहाल रहेको कर्मचारीले लोक सेवा आयोगद्वारा विज्ञापित माथिल्लो श्रेणीको पदमा उत्तीर्ण भई पदोन्नति नियुक्ति पाएका कर्मचारीलाई बढुवासरह मानी तलबमान निर्धारण गरिएकोमा एकाएक सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको सचिवस्तरीय निर्णय भनी खाइपाइ आएको सुविधा कटौती हुने गरी भएको निर्णय हचुवाको भरमा लिएको र उक्त निर्णयले निजामती कर्मचारीहरूको सेवा सुविधा कटौती भई मनोबल कम हुन पुगेको र नेपालको संविधान तथा अन्य कानूनहरूको उल्लङ्घन भएको हुँदा निवेदन मागबमोजिम विपक्षीहरूको नाममा उत्प्रेषणयुक्त परमादेश जारी होस् भनी गर्नुभएको बहस सुनियो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ सहन्यायाधिवक्ता श्री सुर्यराज दाहालले निजामती सेवा ऐन, २०४९ को दफा ७ र निजामती सेवा नियमावली, २०५० को नियम ९१ मा प्रस्ट कानूनी व्यवस्था रहेकोमा उक्त विषयलाई बलपूर्वक व्याख्या गरी फरक अर्थ गर्न मिल्दैन । उमेर हद नलाग्ने, परीक्षणकालमा नहुने जस्ता कानूनी व्यवस्थाको मकसद कर्मचारीको सेवाको निरन्तरता तथा निजले गरेको कामप्रतिको विश्वसनीयता हो । अतः कानूनमा नै तलबमानको बारेमा स्पष्टरूपमा उल्लेख गरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित विद्वान् कानून व्यवसायी र विद्वान् सहन्यायाधिवक्ताको बहस जिकिर तथा मिसिल संलग्न प्रमाण कागजातहरूको अध्ययन गरी निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत रिट निवेदन निजामती सेवामा कार्यरत कर्मचारीहरूले कार्यरत रहेकै अवस्थामा सोभन्दा माथिल्लो तलबमान भएको निजामती सेवाको पदमा निजामती सेवा ऐन, २०४९ को दफा ७ को प्रावधानबमोजिम खुल्ला प्रतिस्पर्धाबाट नियुक्त पदस्थापना भई आएमा तल्लो पदमा खाइपाइ आएबमोजिमको तलब रकमभन्दा नियुक्ति पाएको पदको सुरू तलब रकम कम भएमा तलब समायोजन गर्नको लागि ग्रेड पाउने कि नपाउने भन्ने विषयसँग सम्बन्धित रहेको देखियो । यस विषयको निर्णयमा पुग्नको लागि निजामती सेवाको पदपूर्ति प्रक्रियाबारेमा विवेचना गर्नुपर्ने देखियो । निजामती सेवा ऐन, २०४९ को परिच्छेद ३ मा निजामती सेवाको पदपूर्तिसम्बन्धी व्यवस्था गरिएको छ । ऐ. को दफा ७ अनुसार निजामती सेवाको पदहरूमा खुला र बढुवातर्फ कार्यक्षमताको मूल्याङ्कन, आन्तरिक प्रतियोगितात्मक परीक्षा र ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनद्वारा पदपूर्ति गरिन्छ ।\n१. खुला प्रतियोगिता : सार्वजनिक रूपमा विज्ञापन आह्वान गरी सेवा प्रवेश गर्न इच्छुक र योग्य उम्मेदवारहरूलाई खुला तथा समावेशी आधारमा प्रतियोगितात्मक परीक्षाद्वारा पदपूर्ति हुने व्यवस्था खुला प्रतियोगिता हो ।\n२. बढुवा : बढुवा भन्नाले सेवा, समूहभित्र निकटतम तल्लो पदमा कार्यरत कर्मचारीहरूमध्येबाट नै प्रतियोगितात्मक लिखित परीक्षा एवं सेवा, समूहसँग सम्बन्धित ऐन, नियमावलीमा व्यवस्था भएबमोजिमका आधारहरू बमोजिम कार्यक्षमता, ज्येष्ठता र कार्यसम्पादन तथा अनुभव आदिको आधारमा पदपूर्ति हुने व्यवस्था हो  । यस अन्तर्गत देहायका आधारहरू उल्लेख गरिएका छन्:\nक. आन्तरिक प्रतियोगिता : एउटै सेवा, समूह भित्रका, निकटतम तल्लो पदमा सेवारत कर्मचारीहरू मात्र उम्मेदवार हुन पाउने गरी विज्ञापन आह्वान गरी प्रतियोगितात्मक परीक्षाद्वारा पदपूर्ति हुने व्यवस्था नै आन्तरिक प्रतियोगिता हो । खुला र आन्तरिक प्रतियोगिताद्वारा पूर्ति हुने पदहरूमा प्रतियोगितात्मक लिखित परीक्षा सञ्चालन हुने गर्दछ ।\nख. ज्येष्ठता र कार्यसम्पादन मूल्याङ्कन: सम्बन्धित सेवा समूहभित्र सेवारत कर्मचारीहरूको सेवा अवधि तथा कार्यसम्पादन मूल्याङ्कनका आधारमा फाइल बढुवाद्वारा पदपूर्ति हुने व्यवस्था नै ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनका आधारमा हुने बढुवा हो ।\nग. कार्यक्षमताको मूल्याङ्कन : सम्बन्धित सेवा समूहभित्र सेवारत कर्मचारीहरूको कार्यसम्पादन सम्बद्ध कार्यक्षमताको मूल्याङ्कनको आधारमा फाइल बढुवाद्वारा पदपूर्ति हुने व्यवस्था नै कार्यक्षमताको मूल्याङ्कनका आधारमा हुने बढुवा हो ।\n\n३. प्रस्तुत निवेदनमा उठाइएको विषय खुला प्रतियोगिताबाट पदपूर्ति हुने प्रतियोगिताबाट पदपूर्ति हुने पदहरूमा नियुक्ति हुने कर्मचारीहरूको तलबमानसँग सम्बन्धित रहेको छ । निजामती सेवाभित्रका कर्मचारीहरूले खुला प्रतियोगितामा सहभागी हुन पाउने कानूनी व्यवस्था रहेकोमा निजहरू नियुक्ति भएमा तल्लो पदमा खाइपाइ आएको तलबभत्ता माथिल्लो पदको सुरू तबल स्केलभन्दा कम भएमा नपुगसम्मको तलब वृद्धि थप गरी दिने वा होइन भन्ने प्रश्न समाहित रहेको देखिन्छ । राष्ट्रिय किताबखानाले निजामती सेवामा कार्यरत कर्मचारीहरूले कार्यरत रहेकै अवस्थामा सोभन्दा माथिल्लो तलबमान भएको निजामती सेवाको पदमा निजामती सेवा ऐन, २०४९ को दफा ७ को प्रावधानबमोजिम खुल्ला प्रतिस्पर्धाबाट नियुक्त पदस्थापना भई आएमा निजामती सेवा नियमावली, २०५० को नियम ९१(१) बमोजिमको व्यवस्था लागु हुने वा ऐ. को नियम ९१(२) बमोजिमको व्यवस्था लागु हुने भन्ने विषयमा नेपाल सरकार, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसँग निर्देशन माग गरिएकोमा उक्त मन्त्रालयबाट \"खुल्ला प्रतिस्पर्धाबाट माथिल्लो पदमा नियुक्ति हुँदाको विषय बढुवा मान्न सकिने नदेखिएको\" भनी मिति २०७९।११।११ को सचिवस्तरीय निर्णय भएको र सोही निर्णय कार्यान्वयनको लागि विभिन्न निकायमा परिपत्र भएको देखिन्छ । सोही परिपत्रलाई चुनौती दिँदै यस अदालतमा रिट निवेदन दायर भएको देखिन्छ ।\n४. निजामती सेवा नियमावली, २०५० को नियम ९१ मा तलबमानको व्यवस्था गरिएको छ । उक्त नियमको उपनियम (१) मा \"निर्धारित तलबमानअनुसार तलब पाउने पदमा नयाँ नियुक्ति पाउने निजामती कर्मचारीले सो तलबमानमा लेखिएको सुरू तलब पाउने छ\" भन्ने व्यवस्था छ भने उपनियम (२) मा \"माथिल्लो तलबमानको कुनै पदमा बढुवा पाउने निजामती कर्मचारीले उक्त तलबमानमा तोकिएको सुरू तलब पाउने छ\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । यस्तै नियम ९१(२) को प्रतिवन्धात्मक वाक्यांशको (क) मा \"निजले हाल पाइरहेको तलब माथिल्लो तलबमानको सुरू तलब बराबर मात्र भएमा सो तलबमा एक तलब वृद्धि थप गरी तोकिने छ\" र (ख) मा \"साबिक पदमा पाइरहेको तलब बढुवा भएको पदको सुरू तलबभन्दा बढी भएको अवस्थामा माथिल्लो पदको तलब तोक्दा हाल पाइआएको तलबमा नपुगसम्मको तलब वृद्धि थप गरी माथिल्लो पदको एक तलब वृद्धिसमेत दिइने छ\" भन्ने कानूनी व्यवस्था रहेको देखियो ।\n५. यसैगरी, निजामती सेवा ऐन, २०४९ ले राजपत्राङ्कित प्रथम र द्वितीय श्रेणीको पदमा खुला प्रतिस्पर्धामा उम्मेदवार हुनका लागि न्यूनतम सेवा अवधिसमेत तोकिएको छ । निजामती सेवा ऐन, २०४९ को दफा ७ को उपदफा १६ मा \"खुल्ला प्रतियोगिताद्वारा पूर्ति गरिने राजपत्राङ्कित द्वितीय र प्रथम श्रेणीको पदको लागि चाहिने न्यूनतम योग्यता सम्बन्धित विषयमा स्नातकोत्तर उपाधि प्राप्त गरेको र कुनै सरकारी सेवा वा प्रचलित कानूनबमोजिम दर्ता भएको सङ्गठित संस्था वा अन्तर्राष्ट्रिय संघ, संस्थाको अधिकृतस्तरको पदमा राजपत्राङ्कित द्वितीय श्रेणीको पदको हकमा पाँच वर्ष र राजपत्राङ्कित प्रथम श्रेणीको पदको हकमा सात वर्षको अनुभव प्राप्त गरेको हुनुपर्ने छ\" भनी व्यवस्था रहेको छ ।\n६. निजामती सेवा ऐन, २०४९ को दफा १० को उपदफा १ को खण्ड (ग) को देहाय (३) मा निजामती सेवामा स्थायी बहालवाला कर्मचारीको हकमा उमेरको हद लाग्ने छैन भन्ने व्यवस्थाले सेवाको निरन्तरता कायम गरेको छ भने ऐ. को दफा १६ को प्रतिबन्धात्मक वाक्यांशमा \"तर निजामती सेवाको कुनै पदमा एकपटक स्थायी नियुक्ति भई परीक्षणकाल भुक्तान गरिसकेको कर्मचारी निजामती सेवाको अर्को पदमा स्थायी नियुक्ति भई रमाना लिई आएमा त्यस्तो कर्मचारीलाई पुनः परीक्षणकालमा राखिने छैन\" भन्ने कानूनी व्यवस्था रहेको छ ।\n७. निजामती सेवा नियमावली, २०५० को नियम २२(२) मा नयाँ नियुक्ति हुने निजामती कर्मचारीले नियुक्ति भएको एक महिनाभित्र अनिवार्यरूपमा वैयक्तिक विवरण (सिटरोल) भरिसक्नुपर्ने छ भन्ने व्यवस्था रहेको तर एक पटक वैयक्तिक विवरण (सिटरोल) भरिसकेको कार्यरत निजामती कर्मचारीले लोक सेवा आयोगको विज्ञापनअनुसार माथिल्लो पदमा नियुक्त भएमा पुनः वैयक्तिक विवरण (सिटरोल) फाराम भर्नु नपर्ने व्यवस्थाले पदको निरन्तरता मानेको, कार्यरत निजामती कर्मचारीले लोक सेवा आयोगको विज्ञापनअनुसार माथिल्लो पदमा नियुक्त भएमा निज रमानापत्र लिई नियुक्ति पाएको कार्यालय वा निकायमा हाजिर हुन जाने व्यवस्था रहेको र त्यसरी प्राप्त हुने रमानामा साबिक पदमा सञ्चित रहेको बिदा, खाइपाइ आएको तलब, भत्ता, कोषकट्टीको विवरण, सजायको अभिलेखलगायतका विवरणसमेत समावेश गर्नुले तलबभत्तालगायतका सुविधाको हकमा निजको अघिल्लो सेवाको निरन्तरता मानेको नै देखिन्छ ।\n८. नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा ४(ग) मा \"यसरी खारेज भएको कुनै ऐनबमोजिम पाएको, हासिल गरेको वा भोगेको कुनै हक, सुविधा, कर्तव्य वा दायित्वमा असर पर्ने छैन\" भन्ने कानूनी व्यवस्था उल्लेख छ । यसै सम्बन्धमा नेपाल निजामती कर्मचारी सङ्गठन निवेदक र प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय विपक्षी भएको रिट नं. ०७३-WO-०४०७ नि.नं. १०३७२ भएको उत्प्रेषण परमादेश मुद्दामा \"कर्मचारीलाई प्रदान गरिएको सुविधा निजको मन्जुरीबेगर निजलाई प्रतिकूल असर पर्ने गरी\" कटौती गर्न नहुने, एक पटक प्रदान गरिएको सुविधाको निरन्तरता निजको सेवाकालमा कायम रहने कुरालाई विधायिकाले कानूनीरूपमा मान्यता दिएको देखिन आउँदछ । खाइपाइसकेको सुविधा कटौती नगरिने, त्यस प्रकारको सुविधाको निरन्तरता कायम रहने कुरामा सबै प्रकारका सेवा, समूहका कर्मचारीहरूका हकमा समानरूपमा लागु हुने गरी कानूनी संरक्षण प्रदान गरिएको समेत देखिने\" भनी सिद्धान्तसमेत प्रतिपादन भइसकेको छ ।\n९. साथै निजामती सेवा ऐन, २०४९ को दफा ५८ मा \"कुनै पनि निजामती कर्मचारीलाई निजको नियुक्ति हुँदा तत्काल लागु रहेको तलब, उपदान, निवृत्तिभरण र अन्य सुविधासम्बन्धी सेवाका सर्तहरूमा निजको स्वीकृतिबेगर निजलाई प्रतिकूल असर पर्ने गरी परिवर्तन गरिने छैन । पछि हुने संशोधनले त्यस्तो संशोधन हुनुअगावै बहाल रहेको कुनै निजामती कर्मचारीको उपर्युक्त सेवाका सर्तहरूमा कुनै प्रकारले प्रतिकूल असर पर्ने भएमा त्यस्तो संशोधित व्यवस्थाबमोजिम गर्न मन्जुर गरेको लिखित स्वीकृति नभई त्यस्तो व्यवस्था निजको हकमा लागु हुने छैन\" भनी उल्लेख भएको देखिन्छ । उक्त प्रावधान एवं व्याख्याअनुसार कुनै पनि निजामती कर्मचारी निज नियुक्ति हुँदा तत्काल कायम रहेको सेवा, सर्त र सुविधाको सुरक्षणको ग्यारेन्टी गरेको देखिन्छ  । कदाचित सेवा, सर्त र सुविधा परिवर्तन गर्नुपर्ने भएमा निजको लिखित मन्जुरी लिनुपर्नेसमेतको बाध्यात्मक व्यवस्था निजामती सेवा ऐनले गरेको देखिन्छ  । यसरी निजामती सेवा ऐनमा सेवा, सर्त र सुविधाको ग्यारेन्टी गरिनुको कारण कर्मचारीको सेवा, सर्त र सुविधाको निश्चितताको लागि हो । सेवा, सर्त र सुविधाको सुनिश्चितता नहुने हो भने निजामती कर्मचारीहरूलाई मर्का पर्न जाने अवस्था आउँछ । कर्मचारीलाई प्रदान गरिएको सुविधा निजको मन्जुरीबेगर \"निजलाई प्रतिकूल असर पर्ने गरी\" कटौती गर्न नहुने, एक पटक प्रदान गरिएको सुविधाको निरन्तरता निजको सेवाकालमा कायम रहने, खाइपाइसकेको सुविधा कटौती नगरिने, त्यसप्रकारको सुविधाको निरन्तरता कायम रहने कुरामा सबै प्रकारका सेवा, समूहका कर्मचारीहरूका हकमा समान रूपमा लागु हुने गरी कानूनी संरक्षण प्रदान गरिएकोसमेत देखिन्छ ।\n१०. निजामती सेवा ऐन, २०४९ को दफा २७(३) माः \"दफा २९ वा ६० मा उल्लेख भएको अवस्थामा बाहेक यो ऐन प्रारम्भ भएपछि प्रत्येक निजामती कर्मचारीले एक वर्षको सेवा पूरा गरेपछि तोकिएबमोजिमको रकम तलब वृद्धि पाउने छ । तर यसरी तलब वृद्धि तोकिँदा सम्बन्धित कर्मचारीले खाइपाइ आएको रकममा नघट्ने गरी तलब वृद्धि संख्या मिलान गरिने छ । कुनै निजामती कर्मचारीको तलब वृद्धि रोक्का भएकोमा सो तलब वृद्धि कुन मितिदेखि फुकुवा हुने हो सो कुरा सम्बन्धित अधिकारीले लिखितरूपमा जनाई राख्नुपर्ने छ\" भनी उल्लेख भएको देखिन्छ ।\n११. निजामती सेवा ऐन, २०४९ को दफा ७ख. मा \"मन्त्रालय, सचिवालय, आयोग र विभाग तथा उपत्यकाभित्र रहेका कार्यालयमा कार्यरत निजामती कर्मचारीको हकमा निजामती किताबखाना र जिल्लास्थित कार्यालयका निजामती कर्मचारीको हकमा सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयबाट तलबी प्रतिवेदन पास नगराई तलब खुवाउन हुँदैन\" भनी उल्लेख गरेको छ । सोही प्रावधानबमोजिम कोष तथा लेखा नियन्त्रण कार्यालयहरूलाई सेवाप्रवाहको सरलीकरणका लागि निजामती किताबखानाबाट मिति २०७०।०९।०९ मा परिपत्र गर्दै खुला प्रतिस्पर्धाबाट पास गरी रमाना लिई जाने कर्मचारीले तल्लो पदबाट टाइम स्केल मिलान (ग्रेड समायोजन) गर्नुपर्ने रहेछ भने नियमित बढुवासरह मानी टाइम स्केल (ग्रेड समायोजन) गर्ने भनी निर्देशन भएको देखियो । सोही परिपत्रबमोजिम हालको नेपाल सरकार, सामान्य प्रशासन मन्त्रालय, निजामती किताबखाना कर्मचारी प्रशासन शाखाबाट मिति २०७०।०९।०९ गते भएको महानिर्देशकस्तरीय निर्णयअनुसार तलबी प्रतिवेदन पारित गराउने आधारको बुँदा नं. ८ मा खुला प्रतिस्पर्धाबाट पास गरी रमाना लिई जाने कर्मचारीको तल्लो पदबाट टाइम स्केल मिलान (ग्रेड समायोजन) गर्नुपर्ने रहेछ भने नियमित बढुवा भएसरह मानी टाइम स्केल मिलान (ग्रेड समायोजन) गर्ने भनी भएकोमा निर्णय यथावत रहेकै अवस्थामा निजामती सेवामा बहाल रहेको कर्मचारीले माथिल्लो पदको लोक सेवा परीक्षा पास गरी नियुक्त कर्मचारीलाई सुरू नियुक्ति मानी सुरू तलब मात्र उपलब्ध गराउने गरी मिति २०७९।११।११ मा भएको सचिव स्तरीय निर्णय नहुँदासम्म कायम रहेको देखिन्छ । अर्थात् २०७९ माघ महिनासम्म उक्त परिपत्र लागु भई खुला प्रतिस्पर्धाबाट आउने कर्मचारीहरूले रमाना लिई आएको हकमा रमानापत्रमा उल्लिखित तबलभत्तामा नघट्ने गरी तलबभत्ता पाइरहेको\nदेखिन्छ । सेवा उप्रान्त पश्चात्‌दर्शी किसिमले असर पर्ने गरी अघि नै हासिल भइसकेको लाभ वा सुविधाको कटौती गर्नुले निजामती कर्मचारीहरूलाई सङ्गठनप्रतिको वितृष्णा उत्पन्न भई उत्पादकत्वमा कमी आउने हुन्छ ।\n१२. खुला प्रतिस्पर्धाबाट आउने कर्मचारीलाई सुरू तलबमान दिइने कानूनी व्यवस्था भए तापनि सुरू नियुक्ति लिने गरी खुला प्रतिस्पर्धामा भाग लिने कर्मचारी र निजामती सेवामा कार्यरत कर्मचारीहरूसमेत खुला प्रतिस्पर्धामार्फत नियुक्ति भई आउनसक्ने प्रावधान कानूनमा राखिएको, निजामती सेवामा कार्यरत कर्मचारीको हकमा निजहरूको साबिक पदमा सञ्चित रहेको बिदा, कोषकट्टीको विवरण, पुरूस्कार र सजायको अभिलेखलगायतका विवरणसमेत खुला प्रतिस्पर्धाबाट आउँदा पनि निजको व्यक्तिगत अभिलेखमा निरन्तर रहने र निजहरूले निजामती सेवाको तल्लो पदमा कार्य गरिरहेको समेतबाट निजहरूको हकमा सेवाको निरन्तरता मान्नुपर्ने देखिन्छ । यस्तो अवस्थामा खाइपाइ आएको तलब नै घट्ने गरी सुरू नियुक्ति मान्न नसकिने हुँदा निजहरूलाई सुरू तलबमान बराबरको तलबभत्ता उपलब्ध गराउनु न्यायोचित देखिएन ।\n१३. तसर्थ, माथि प्रकरणहरूमा उल्लिखित तथ्य, कानूनी व्यवस्था, प्रतिपादित सिद्धान्त तथा विवेचनासमेतको आधारबाट नेपाल सरकार, सामान्य प्रशासन मन्त्रालय, निजामती किताबखाना, कर्मचारी प्रशासन शाखाबाट मिति २०७०।०९।०९ गते भएको महानिर्देशकस्तरीय निर्णयअनुसार तलबी प्रतिवेदन पारित गराउने आधारको बुँदा नं. ८ मा खुला प्रतिस्पर्धाबाट पास गरी रमाना लिई जाने कर्मचारीको तल्लो पदबाट टाइम स्केल मिलान (ग्रेड समायोजन) गर्नुपर्ने रहेछ भने नियमित बढुवा भएसरह मानी टाइम स्केल मिलान (ग्रेड समायोजन) गर्ने भनी भएकोमा निर्णय यथावत् रहेकै अवस्थामा निजामती सेवामा वहाल रहेको कर्मचारीले माथिल्लो पदको लोक सेवा परीक्षा पास गरी नियुक्त कर्मचारीलाई सुरू नियुक्ति मानी सुरू तलब मात्र उपलब्ध गराउने गरी मिति २०७९।११।११ मा भएको सचिव स्तरीय निर्णय र सो निर्णयका आधारमा भएका पत्राचारलगायतका सोसँग सम्बन्धित सूचनाहरू उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । अब, मिति २०७९।११।११ को निर्णय उत्प्रेषणको आदेशले बदर हुने ठहरी फैसला भएको हुँदा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७९।११।११ को निर्णय हुनुपूर्व कर्मचारीले खाइपाइ आएको  तलबमानमा नघट्ने गरी तलबभत्ता उपलब्ध गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ ।\n१४. यो आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत (उपसचिव): निराजन शर्मा\nइति संवत् २०८० जेठ १६ गते रोज ३ शुभम् ।\n"
}