{
    "Title": "निर्णय नं. ११२१८ - आयकर (०५९/०६०)",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०८/१२ \t ६०४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा।श्री कुमार चुडाल\nफैसला मिति स् २०७९।८।१२\n\nमुद्दास् आयकर ९०५९र०६००\n\n०७३(च्द्य(०१९६\nपुनरावेदकरप्रतिवादी स् ठुला करदाता कार्यालय, हरिहर भवन, ललितपुर\nविरूद्ध\nप्रत्यर्थीरवादी स् पर्सा जिल्ला, परवानीपुर ज्योति फार्मस्थित ज्योति स्पिनिङ मिल्स लिमिटेड\n\n०७३(च्द्य(०१९८\nपुनरावेदकरवादी स् पर्सा जिल्ला, परवानीपुर ज्योति फार्मस्थित ज्योति स्पिनिङ मिल्स लिमिटेडको तर्फबाट अधिकार प्राप्त ऐजनका लिक्विडेटर उपेन्द्र नन्दन तिमिल्सेना\nविरूद्ध\nप्रत्यर्थीरप्रतिवादी स् श्री ठुला करदाता कार्यालय, हरिहर भवन, ललितपुर\n\nकुनै कम्पनी खारेजीमा जानु एउटा प्रक्रिया हो तर सो कम्पनीले सञ्चालनमा रहेको अवस्थामा गरेको आय व्ययका आधारमा सम्बन्धित कर कार्यालयले निर्धारण गरेको करयोग्य आय विवरणलाई अन्यथा मान्न नमिल्ने । पहिले सञ्चालनमा रही कर निर्धारण भएकोमा पछि नोक्सानी भई खारेजीमा जाने निर्णयबाट अघिको कर छुट हुने अवस्था नरहने ।\n९प्रकरण नं। ३०\n\nपुनरावेदकरवादीका तर्फबाट स् विद्वान् अधिवक्ताद्वय श्री दिपक घिमिरे र श्री लक्ष्मी सापकोटा\nप्रत्यर्थीरप्रतिवादीका तर्फबाट स् विद्वान् उपन्यायाधिवक्ता श्री सविता शर्माले\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nआयकर ऐन, २०५८\nऔद्योगिक व्यवसाय ऐन, २०४९\n\nसुरू तहमा निर्णय गर्ने पदाधिकारीः\nप्रमुख कर प्रशासक श्री जनार्दनप्रसाद त्रिपाठी\nठूला करदाता कार्यालय, हरिहरभवन\nपुनरावेदन तहमा फैसला गर्ने पदाधिकारी\nमा। अध्यक्ष श्री दिपककुमार कार्की\nलेखा सदस्यः श्री हरि पोखरेल\nराजस्व सदस्यः श्री मणिदेव भट्टराई\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या।डा।कुमार चुडाल स् राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ बमोजिम यस अदालतको अधिकारक्षेत्रभित्र पर्ने भई अनुमति प्राप्त गरी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः(\nतथ्य खण्ड\nज्योति स्पिनिङ मिल्स लिमिटेडले आर्थिक वर्ष २०५९र०६० को लागि आयकर ऐन, २०५८ को दफा ९९ बमोजिम कर निर्धारण गरी सोही ऐनको दफा ९६ अनुसार रू।२७,९८,९४,८९५।( नोक्सानी कायम गरी मिति २०६०।९।२५ मा पेस गरेको आय विवरण ।\nज्योति स्पिनिङ मिल्स लिमिटेडले ऐनको दफा ९६ बमोजिम मिति २०६०।९।२५ मा ठुला करदाता कार्यालयमा पेस गरेको आ।व। २०५९।०६० को आय विवरण तथा प्रमाणहरूको अध्ययन छानबिन गरी सोसमेतको आधारमा पेस हुन आएको प्रतिवेदनसमेतबाट प्रस्तुत करदाताको आ।व। २०५९।०६० को लागि आयकर ऐन, २०५८ बमोजिम आयमा समावेश गर्नुपर्ने रकम समावेश नभएको र कट्टी गर्न नपाइने खर्च कट्टी गरेको देखिएकोले ऐनको दफा १०१ अनुसार रू।६,३७,७५,८३५।३९ करयोग्य आय कायम गरी संशोधित कर निर्धारण गर्नुपर्ने देखिएकोले सोबमोजिम गर्नु नपर्ने कुनै ठोस प्रमाण भए १५ दिनभित्र पेस गर्न ऐनको दफा १०१९६० बमोजिम संशोधित कर निर्धारणको सूचना करदातालाई ठुला करदाता कार्यालयले मिति २०६४।६।७ मा प्रेषित गरेको र करदाताले सो सूचना मिति २०६४।६।१० मा बुझी लिएको देखिन्छ ।\nमिति २०६४।६।७ को पत्रको सम्बन्धमा राष्ट्रिय वाणिज्य बैंकले मिनाहा दिएको रकमसमेत ब्याजमा उल्लेख गरी आय कायम गर्न मिल्दैन । नेपाल बैंक लिमिटेडले मिनाहा दिएको रकमको सम्बन्धमा पनि सो रकम गत आ।व। २०५८र०५९ मा नै मिलान गरिसकेका छौं । मर्मत सुधार खर्च, ह्रास खर्चसमेत आफ्नो कम्पनीको व्यवसायसँग सम्बन्धित खर्च हुँदा खर्च कट्टी पाउनुपर्ने जिकिरका साथ करदाताको तर्फबाट प्रत्यर्थी कार्यालयमा मिति २०६४।६।२४ मा जवाफ दर्ता भएको ।\nठुला करदाता कार्यालय, ललितपुरबाट करदाता प्राइभेट लिमिटेडको आ।व। २०५९र०६० को लागि रू।६,३७,७५,८३५।३९ आय कायम हुने ठहर गरी मिति २०६४।६।२८ मा संशोधित कर निर्धारण गर्ने गरी निर्णय पर्चा खडा भएको र सोबमोजिम मिति २०६४।६।२८ मा करदाताका नाममा सूचना जारी भएको ।\nठुला करदाता कार्यालय, ललितपुरबाट मिति २०६४।६।२८ मा भएको निर्णयउपर चित्त नबुझी करदाताको तर्फबाट आन्तरिक राजस्व विभागका महानिर्देशकसमक्ष प्रशासकीय पुनरावलोकनका लागि निवेदन दिएकोमा करदाताको जिकिर, सम्बन्धित कार्यालयको प्रतिक्रिया र सोसाथ प्राप्त सक्कल फाइल संलग्न कागजात अध्ययन गर्दा ठुला करदाता कार्यालयले गरेको निर्णय मिलेकै देखिँदा सोउपर करदाताको जिकिर पुग्न नसक्ने ठहर्छ भनी आन्तरिक राजस्व विभागबाट निर्णय भएको ।\nठुला करदाता कार्यालयबाट हाम्रो निम्न आयलाई खर्च कट्टी नदिई आयमा समावेश गर्ने गरी मिति २०६४।६।२८ मा भएको निर्णय र सोलाई समर्थन गर्ने गरी भएको आन्तरिक राजस्व विभागको मिति २०६५।८।१८ मा भएको निर्णय त्रुटिपूर्ण हुँदा उक्त निर्णय बदर गरी न्याय इन्साफ पाउँ भनी करदाताका तर्फबाट मिति २०६५।१२।१२ मा राजस्व न्यायाधिकरण, काठमाडौंमा पुनरावेदनपत्र दर्ता\nभएको ।\nराष्ट्रिय वाणिज्य बैंकको ब्याज ((((((((((((((  रू।७,२२,४६,५४१।(\nनेपाल बैंकको ब्याज रकम (((((((((((((((((((  रू।५,१२,०८,८५१।२२\nमर्मत सुधार खर्च ((((( रू।१०,४९,८२६।(\nह्रास खर्च (((((((( रू।४६,१४, ५६५।२८।(\nअपलेखन खर्च  ((((((( रू।१८,०३,८३१।(\nनोक्सानी (((((((  रू।२१,२७,४७, ११५।(\n\nयसमा ह्रास खर्च दाबीलाई अमान्य गरी आयमा समावेश गर्ने गरेको सुरू कार्यालयको निर्णय फरक पर्न सक्ने अवस्था हुँदा छलफलको लागि अ।बं।२०२ नं।बमोजिम सरकारी वकिल आन्तरिक राजस्व विभागलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भनी राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६६।१२।४ मा भएको आदेश ।\nआयकर ऐन, २०५८ को दफा १६९२० ले मर्मत तथा सुधार खर्च कट्टी गर्न पाउने हद तोकेको अवस्थामा विना प्रमाण करदाता कम्पनीले सो हदभन्दा बढी खर्च कट्टी गरेको अमान्य हुने, त्यसैगरी अनुसूची(२ बमोजिमको सीमाभन्दा बढी ह्रास कट्टी दाबी गर्न नमिल्ने, अपलेखन गर्न नपाउने रकमलाई अपलेखन खर्च लेखेको नमिलेको, कर फर्छ्यौट आयोग, २०६० र करदाता कम्पनीबिच मिति २०६१।३।२८ मा भएको सम्झौताअनुसार आ।ब। २०५७र०५८ सम्मको नोक्सानी उपयोग भई सकी बाँकी रहेको खुद नोक्सानीलाई आ।ब। ०५८र०६९ सम्म मात्र उपयोग गर्न दिने निर्णय भएकोमा करदाता कम्पनीले आ।ब। २०५९र०६० को नोक्सानीसमेत खर्च कट्टी गर्न पाउनुपर्ने भनी दाबी गरेको रकमसमेतलाई खर्च कट्टी गरेको नमिलेको, नेपाल बैंक लिमिटेडबाट मिनाहा पाएको ब्याजसमेत खर्च लेखेको नमिलेकोले उल्लिखित शीर्षकमा खर्च कट्टी गरी पेस भएको आय विवरणलाई संशोधन गरी ठुला करदाता कार्यालयको मिति २०६४।९।९ को संशोधित कर निर्धारण गर्ने निर्णय र सोलाई सदर गर्ने गरी गरेको आन्तरिक राजस्व विभागको मिति २०६५।८।१८ को निर्णय मिलेकै देखिँदा सदर हुने र राष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको ब्याज रकम खुद आयमा समावेश गरेको मिलेको नदेखिँदा सो हदसम्म उल्टी हुने ठहर्छ भन्नेसमेत बेहोराको मिति २०६९।५।२८ को राजस्व न्यायाधिकरण, काठमाडौंको फैसला ।\nराष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको रकम रू।७,२२,४६,५४१।( का सम्बन्धमा राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय कर्जा असुली विभागको मिति २०६०।२।२१ च।नं। १०७१ को पत्रबाट बैंकको सञ्चालक समितिको मिति २०६०।०२।१६ को बैठकबाट २०५५ वैशाखदेखि २०५९ पौष मसान्तसम्म वार्षिक १० प्रतिशतका दरले पुनः ब्याज गणना गरी कर्जा पुनः संरचना गर्ने भन्ने निर्णयबमोजिम कर्जा पुनः संरचना गरी रकम मिनाहाको हदसमेत तोकी रू।८,२१,४६,१८९।८९ बराबरको रकम मिनाहा भएकोमा प्रस्तुत करदाताले तिर्नुपर्ने दायित्व रहेको आ।व। २०५९र०६० मा मिनाहा पाएको उक्त रू।८,२१,४६,१८९।८९ बराबरको रकम तिर्नु नपर्ने भएपछि स्वतः आम्दानी हुने विषयलाई अन्यथा अर्थ गरी तिर्नु नपर्ने रकमलाई खर्च कट्टी माग गरेको छ । उक्त मिनाहा भई आम्दानी भएको रकम आयकर ऐन, २०५८ को दफा २५९१० ९ग० बमोजिम नभएको अवस्थामा उल्टै स्पष्ट खण्डन वा आधार दिन नसकेको भन्ने तर्क गरी कानूनको अज्ञानता क्षम्य नहुने सिद्धान्तविपरीत राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसलामा कानूनको गम्भीर त्रुटि रहेकोले राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८९घ० बमोजिम पुनरावेदन दर्ताको अनुमति प्रदान गरी मुद्दा हेरी सो हदसम्म उक्त फैसला बदर गरी सुरू निर्णयबमोजिम गरिपाउँ भन्ने ठुला करदाता कार्यालयको तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nहामी करदाताले औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० को आधारमा एक तिहाइ थप ह्रास कट्टीको दाबी लिइएको तर्फ फैसलामा केही पनि बोलिएको छैन । सो दफा १५ ९ज० मा “उद्योगले स्थिर जेथाको ह्रास कट्टी गर्दा प्रचलित आयकरसम्बन्धी कानूनमा उल्लिखित दरमा सोही दरको एक तिहाइ थप गरी कट्टा गर्न पाउँछ ।” भन्ने विशिष्ट कानूनी व्यवस्था रहेको अवस्थामा आयकर ऐनको अनसूची(२ को सीमाभित्रै रही मात्र ह्रास खर्च कट्टी लिनुपर्ने भन्ने तर्क गरी कानूनले दिएको सुविधा उपभोग नै गर्न नपाउने गरी आयकर ऐनबमोजिमको द्रुत ह्रास पद्धति अपनाई बढी ह्रास खर्च कट्टी दाबी गरेको भनी रू।४६,१४,५६५।२८ लाई आयमा समावेश गर्ने गरी फैसला भएको, आयकर ऐन, २०५८ को दफा १६ मा तोकिएको खर्च कट्टी पाउने हदअनुकूल ह्रास आधारसमेत खुलाई मर्मत सुधार खर्चको दाबी गरेकोमा प्रमाण कागजातको मूल्याङ्कन नै नगरी मर्मत सुधार खर्च बढी दाबी गरेको भनी रू।१०,४९,८२६।( लाई खर्च कट्टी अमान्य गरी भएको संशोधित कर निर्धारणलाई सदर गर्ने गरी फैसला भएको, नेपाल बैंक लिमिटेडबाट मिनाहा पाएको भनी रू।५,१२,०८,८५१।२२ खर्च कट्टी गर्न नदिई आयमा समावेश गरेको संशोधित विवरण नमिलेको, अपलेखन खर्च रू।१८,०३,८३१।( लाई खर्च कट्टी दाबी गरेकोमा आयकर ऐन, २०५८ को दफा २९क० बमोजिमको असुली प्रक्रिया नै नअपनाई बक्यौता असुल हुन बाँकी रहेको भनी खर्च कट्टीको दाबीलाई मान्यता नदिएको फैसला मिलेको छैन । आ।व। २०५८र०५९ को संशोधित कर निर्धारणबाट कायम भएको करयोग्य आयको आधारमा नै यस आर्थिक वर्षको नोक्सानी खर्च रू।२१,२७,४७,११५।( कट्टी गरेकोमा सो अमान्य गरी भएको संशोधित कर निर्धारणउपर छुट्टै पुनरावेदन पेस गरेको हुँदा सोसमेत हेरी ठुला करदाता कार्यालय हरिहर भवन, ललितपुरबाट मिति २०६४।९।१० मा जारी भएको गलत संशोधित कर निर्धारण आदेश र सोलाई समर्थन गर्ने आन्तरिक राजस्व विभागको मिति २०६५।८।१८ को निर्णय सदर गरेको राजस्व न्यायाधिकरण काठमाडौंको मिति २०६९।५।२८ को त्रुटिपूर्ण फैसलासमेत उल्टी गरी नलाग्ने कर, शुल्क र ब्याजको दायित्वबाट मुक्त हुने फैसला गरी न्याय पाउँ भन्नेसमेत बेहोराको ज्योति स्पिनिङ मिल्स लिमिटेडको तर्फबाट यस अदालतमा मुद्दा दर्ताको अनुमति प्रदान गरी मुद्दा हेरिपाउँ भन्ने पुनरावेदन ।\nयसमा करदाताले भुक्तानी गर्नुपर्ने भनिएको ब्याज रकम बैंकबाट मिनाहा दिनुभन्दा पहिले नै सो रकम करदाता कम्पनीको आयमा समावेश गर्ने गरी निर्णय गरेको देखिएको, औद्योगिक व्यवसाय ऐन, २०५८ को दफा १५९ज० बमोजिम ह्रास कट्टी दिनुपर्ने सम्बन्धमा करदाता कम्पनीले गरेको दाबीतर्फ कुनै विवेचना नै नगरी फैसला भएको, लिक्विडेसनमा गएको र घाटाको विवरण पेस गरेको कम्पनीको आय कायम गरी भएको कर निर्धारण आदेशलाई सदर गरेको तथा आयकर ऐन, २०५८ को दफा २५ मा उल्लेख भएअनुसारको “उपयुक्त समायोजन” भन्ने शब्दावलीसमेतका कानूनको व्याख्यासम्बन्धी प्रश्नमा गम्भीर कानूनी त्रुटि देखिएको हुँदा राजस्व न्यायाधिकरण काठमाडौंको मिति २०६९।०५।२८ को फैसलाउपर यस अदालतमा पुनरावेदन गर्न राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ ९घ० बमोजिम अनुमति प्रदान गरिएको छ भन्ने मिति २०७४।१।१५ मा यस अदालतबाट भएको आदेश ।\nयस अदालतबाट भएको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक ज्योति स्पिनिङ मिल्स लिमिटेडको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री दिपक घिमिरे र श्री लक्ष्मी सापकोटाले प्रत्यर्थी ठुला करदाता कार्यालय, हरिहरभवनले कर निर्धारणसम्बन्धी निर्णय गर्दा आयकर ऐन, २०५८ को दफा १६ ले मर्मत सुधार खर्च तथा ह्रास खर्च कट्टी गराउन पाउने र औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० बमोजिम पाउने थप सुविधालाई मान्यता नदिई गत वर्षको नोक्सानीसमेत समायोजन गर्न नदिई कर निर्धारण गरेको, असुल हुन बाँकी बक्यौतालाई समेत आयमा समावेश गरेको निर्णय त्रुटिपूर्ण रहेकोमा सोही निर्णयलाई सदर हुने ठहर्‍याई राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसलासमेत त्रुटिपूर्ण रहेकोले बदर गरी पुनरावेदक कम्पनीको मागबमोजिम हुनुपर्छ भनी गर्नुभएको बहस तथा पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित उपन्यायाधिवक्ता श्री सविता शर्माले आयकर ऐन, २०५८ को दफा १६ अनुसार मर्मत सुधार खर्च कट्टी गर्न पाउने सीमाभन्दा बढी खर्च कट्टी गर्न पाउने होइन । उक्त दफा १६ को खर्च कट्टी सुविधा प्राप्त गरेपछि अन्य सुविधा प्राप्त गर्न सक्दैन । गत आ।व।मा नै नोक्सानी खर्च कट्टी गरिसकेपछि सोसमेत हाल खर्च कट्टी गर्न पाउने होइन । बक्यौता रकम असुलीको लागि कानूनबमोजिमको प्रक्रिया पूरा नगरी खर्च अपलेखन गर्न पाउने होइन । करदाता कम्पनीले खर्च कट्टी गर्न पाउनुपर्छ भन्ने दाबी पुष्टि हुने कुनै पनि वस्तुनिष्ठ सबुत प्रमाण पेस गर्न नसकी गरेको उक्त दाबी कानूनसम्मत नभएकोले ठुला करदाता कार्यालयले कर निर्धारण गरेको निर्णय सदर हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त बहस सुनी मिसिल अध्ययन गरी हेर्दा, पुनरावेदक ज्योति स्पिनिङ मिल्स लिमिटेडले आ।व।०५९र०६० को लागि रू।२७,९८,९४,८९४।( नोक्सानी कायम गरी मिति २०६०।०९।२५ मा पेस गरेको आय विवरणमा आय समावेश गर्नुपर्ने रकम समावेश नगरी कट्टी गर्न नपाउने खर्च दाबी गरेको नमिलेकोले आ।व।०५९र०६० को लागी रू।६,३७,७५,८३५।३९ करयोग्य आय कायम गर्ने गरी मिति २०६४।६।२८ मा कर प्रशासक, ठुला करदाता कार्यालय हरिहर भवनबाट निर्णय भएको देखिन्छ । उक्त निर्णय नमिलेको भन्दै यी पुनरावेदक प्रा।लि।ले प्रशासकीय पुनरावलोकनका लागि आन्तरिक राजस्व विभागमा निवेदन गरेकोमा सो विभागका महानिर्देशकबाट कर प्रशासकले गरेको उक्त निर्णय सदर गरी मिति २०६५।८।१८ मा निर्णय भएको देखिन्छ । ठुला करदाता कार्यालय हरिहर भवनको निर्णय सदर गरेको आन्तरिक राजस्व विभागको उक्त निर्णय नमिलेकोले बदर गरिपाउँ भनी पुनरावेदक ज्योति स्पिनिङ मिल्स लिमिटेडको तर्फबाट राजस्व न्यायाधिकरण काठमाडौंमा पुनरावेदन परेकोमा आन्तरिक राजस्व विभागको उक्त निर्णयमा राष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको ब्याज रकम खुद आयमा समावेश गरेको हदसम्मको निर्णय मिलेको नदेखिएको र अन्य विषयका हकमा उक्त निर्णय मिलेकै हुँदा सदर हुने ठहर्‍याई राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६९।५।२८ मा फैसला भएको देखियो ।\nराजस्व न्यायाधिकरण, काठमाडौंको उक्त फैसलामा राष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको रकम खर्च कट्टी गर्न नमिल्ने र आयमा समावेश हुनुपर्नेमा सोसमेत खर्च कट्टी दिएको मिल्दैन भन्ने मुख्य पुनरावेदन जिकिर लिई ठुला करदाता कार्यालय, हरिहरभवनको पुनरावेदन परेको र अन्य विषयका हकमा ज्योति स्पिनिङ मिल्स प्राइभेट लिमिटेडले औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० बमोजिम पाउनुपर्ने ह्रास कट्टीको सुविधा नदिएको, आयकर ऐन, २०५८ को दफा १६ मा तोकिएको खर्च कट्टी गर्न पाउने हदअनुसार मर्मत सुधार खर्च दाबी गरेकोलाई मान्यता नदिएको, अघिल्लो आ।व।को नोक्सानी समायोजन गर्न नदिएको, असुली नभएको बक्यौता रकमसमेत अपलेखन गर्न नदिई आयमा गणना गरेको, नेपाल बैंक लिमिटेडबाट मिनाहा पाएको भनी रू।५,१२,०८,८५१।२२ खर्च कट्टी गर्न नदिई आयमा समावेश गरेको संशोधित विवरण नमिलेको प्रमुख कर अधिकृतले गरेको निर्णय सदर हुने ठहरेको राजस्व न्यायाधिकरण, काठमाडौंको फैसला नमिलेकोले बदर गरी कम्पनीको तर्फबाट पेस भएको आय विवरणलाई कायम गरिपाउँ भन्ने ज्योति स्पिनिङ मिल्स लिमिटेडको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n२। उपर्युक्त तथ्य एवं बेहोरा भएको प्रस्तुत मुद्दामा कर निर्धारण गरेको ठुला करदाता कार्यालय, हरिहर भवनको निर्णय सदर हुने ठहर्‍याएको राजस्व न्यायाधिकरण, काठमाडौंको फैसला मिलेको छ,\nछैन रु पुनरावेदक ठुला करदाता कार्यालय, हरिहरभवनको र पुनरावेदक ज्योति स्पिनिङ मिल्स लिमिटेडको पुनरावेदन जिकिर पुग्न सक्छ,\nसक्दैन रु भन्ने सम्बन्धमा देहायका शीर्षकहरूका सम्बन्धमा निर्णय दिनुपर्ने हुन आयोः(\nक। राष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको फ्रिजमा रहेको रू।७,२२,४६,५४१।( सम्बन्धमा\nराष्ट्रिय वाणिज्य बैंकबाट मिनाहा पाएको रू।८,२१,४६,१८९।८९ मध्ये २०५८र०५९ को कर परीक्षण गर्दा समायोजन भएको रू।९८,९९,६४८।( घटाई बाँकी ब्याज रू।७,२२,४६,५४१।( रकमसमेत आयमा समावेश गर्ने गरी ठुला करदाता कार्यालयबाट आय निर्धारण गरिएकोमा राजस्व न्यायाधिकरण, काठमाडौंको सो निर्णय बदर गरी उक्त रकम आयमा समावेश गरिपाउँ भनी ठुला करदाता कार्यालयबाट पुनरावेदन परेको देखिन्छ । राजस्व न्यायाधिकरणबाट सो ब्याज रकम खुद आयमा समावेश गर्न नमिल्ने भनी निर्णय भएको देखिन्छ । राष्ट्रिय वाणिज्य बैंकले २०६७ असारसम्म पुनर्तालिकाअनुसार तथा समयमा करदाता ज्योति स्पिनिङ मिल्सले साँवा ब्याज भुक्तानी गरेको खण्डमा मात्र उक्त रकम मिनाहा हुने भनी सर्त तोकिएकोमा हालसम्म रकम भुक्तानी नभएकोले  मिनाहा नभई फ्रिज मात्र भएको भनी ज्योति स्पिनिङ मिल्सलाई राष्ट्रिय वाणिज्य बैंकले मिति २०६४।६।१६ मा च।नं। २७४ को पत्र पठाएको देखिएकोले उक्त रकम मिनाहा नभई फ्रिज अवस्थामा रहेको\nदेखिन्छ । आयकर ऐन, २०५८ को दफा २५ को उपदफा ९१० को खण्ड ९ग० बमोजिम राष्ट्रिय वाणिज्य बैंकले सर्त राखी रकम मिनाहा दिने भनी निर्णय गरे पनि उक्त सर्त पूरा भई रकम मिनाहा भई नसकेको र सो रकम फ्रिजमा रहेको अवस्थामा ऋण मिनाहा भएको अर्थ गरी खर्च कट्टी गर्न नदिई ब्याज रकमलाई आयमा समावेश गरेको कर अधिकृतको निर्णय बदर गरी उक्त रू।७,२२,४६,५४१।( खर्च कट्टी गर्न पाउने गरी राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसला मिलेकै देखिँदा सो हदसम्म ठुला करदाता कार्यालय हरिहरभवनको पुनरावेदन जिकिर पुग्न सक्ने देखिएन ।\n\nख। मर्मत सुधार खर्च रू।१०,४९,८२६।( का सम्बन्धमा\nकरदाता रहेको पुनरावेदक ज्योति स्पिनिङ मिल्स प्राइभेट लिमिटेडले मर्मत सुधार खर्च रू।२,०८,२२,०३४।( मर्मत सुधार खर्च भएकोले सो रकम खर्च कट्टी गर्न नदिएको भनी दाबी गरेकोमा उक्त कम्पनीको २०५८र०५९ को कर परीक्षणबाट कायम गरिएको स्थिर सम्पत्तिको समूहहरूको ऋयिकष्लन द्यबबिलअभ तथा ब्मवगकतmभलतक लाई आधार मानी मर्मत सुधारबापत खर्च गर्न पाउने रकम रू।१,९७,९२,०२८।( मात्र कट्टी गर्न पाउने देखिएकोले उक्त कम्पनीले रू।१०,४९,८२६।( रकम आयकर ऐन, २०५८ को दफा १६ अनुसार मर्मत सुधार खर्च कट्टी गर्न नपाउने भनी ठुला करदाता कार्यालयले निर्णय गरेको र सो निर्णय कर विभागबाट सदर भई राजस्व न्यायाधिकरण, काठमाडौंबाट समेत सदर भएको देखिन्छ । सम्पत्तिको मर्मत सुधार खर्च सोही ह्रास कट्टीलाई आधार मानी कानूनबमोजिम मर्मत सुधार खर्च गणना गर्नुपर्नेमा सोभन्दा बढी खर्च दाबी गर्न मिल्ने देखिँदैन । करदाता कम्पनीले उक्त रकमसमेत आफूले मर्मत सुधार खर्च कट्टी गर्न पाउनुपर्ने भनी सो खर्चलाई पुष्टि हुने अन्य थप प्रमाण पेस गर्न सकेको पनि पाइँदैन । साथै, आयकर ऐन, २०५८ को दफा १६९२० ले सो आय वर्षको अन्त्यमा रहेको सम्पत्तिको समूहको ह्रास आधार रकमको आर्थिक अध्यादेश, २०६० ले साबिक व्यवस्थामा गरेको संशोधन हुनुपूर्व कायम रहेको ५५ भन्दा बढी हुन नहुने भनी सीमा तोकेको अवस्थामा सो सीमाभन्दा बढी खर्च दाबी गरेकोले सो दाबी नमिल्ने भनी निर्णय भएको देखिन्छ । करदाता कम्पनीले उक्त सीमा ५५ भित्रै खर्च दाबी गरेको भन्ने पुष्टि हुने प्रमाणसमेत पेस गर्न सकेको नदेखिँदा पुनरावेदक कम्पनीले दाबी गरेको खर्च अमान्य गरेको ठुला करदाता कार्यालयको निर्णय सदर गरेको राजस्व न्यायाधिकरण, काठमाडौंको फैसला मिलेकै देखियो ।\n\nग। नेपाल बैंकले मिनाहा दिएको रकम रू।५,१२,०८,८५१।२२ का सम्बन्धमा\nनेपाल बैंकले मिनाहा दिएको रकम रू।५,१२,०८,८५१।२२ रकम आयमा समावेश नगरी करदाताले विवरण पेस गरेकोमा सो रकम आयमा समावेश गर्नुपर्ने भनी ठुला करदाता कार्यालयले गरेको निर्णय नमिलेको भन्ने करदाता कम्पनीको पुनरावेदन जिकिर रहेको छ । नेपाल बैंक लिमिटेडबाट ऋण मिनाहा पाइसकेपछि पनि आयकर ऐन, २०५८ को दफा २५९१० ९ग० अनुसार आयमा समावेश नगरेकोले सो रकम आयमा गणना गर्नुपर्ने भनी कर अधिकृतबाट निर्णय भएको देखिन्छ । करदाता कम्पनीले पुनः ब्याजको हिसाब गरी कर्जा पुनर्संरचनाअनुसार मिनाहा पाएको कुल रकम रू।८,०२,४५,४३६।३२ मध्ये आ।व। २०५८र०५९ मा रू।२,९०,३६,५८५।( समायोजन भएको देखिएको र बाँकी रकम रू।५,१२,०८,८५१।२२ समायोजन भएको देखिँदैन । करदाता कम्पनीले तिर्नुपर्ने ऋण मिनाहा पाइसकेपछि सो रकम आयमा गणना गरी आय विवरण पेस गर्नुपर्ने भनी ठुला करदाता कार्यालयबाट निर्णय भएको र राजस्व न्यायाधिकरणबाट समेत सदर भएको\nपाइन्छ । पुनरावेदकले एक्युरल पद्धति ९ब्अअगचब िक्थकतझ० बमोजिम लेखाङ्कन गरी आय विवरण पेस गर्नुपर्ने हुन्छ । यसरी ब्अअगचब िक्थकतझ बमोजिम हिसाब लेखाङ्कन गर्दाका बखत नै करदाताले बैंक ब्याजसमेतको खर्च दाबी गरिसकेको अवस्था हुने र सो दाबी गरेको बैंक ब्याज खर्च मिनाहा पाएमा पहिले नै आम्दानी घटाई तिर्नुपर्ने कर दायित्व कम गरिसकेको हुँदा त्यस्तो मिनाहा पाएको रकम आयमा समावेश हुनुपर्ने भनी आयकर ऐन, २०५८ को दफा २५ को उपदफा ९ग० ले व्यवस्था गरेकोले कर अधिकृतले यी करदाता कम्पनीले मिनाहा पाएको रू।५,१२,०८,८५१।२२ आयमा समावेश गरी आय विवरण संशोधन गर्ने गरी भएको निर्णयलाई सदर गरेको राजस्व न्यायाधिकरण, काठमाडौंको फैसला अन्यथा देखिन आएन । साथै, माथि प्रकरणमा राष्ट्रिय वाणिज्य बैंकको ब्याज रकम आयमा गणना नगरिएको कारण सो ब्याज रकम फ्रिज मात्र भएको तर मिनाहा भएको अवस्था नभएकोले नेपाल बैंक लिमिटेडको ब्याज रकम मिनाहा सम्बन्धमा आयमा समावेश गर्ने निर्णय विरोधाभाषपूर्ण देखिँदैन ।\n\nघ। ह्रास कट्टी रकम रू।४६,१४,५६५।२८ का सम्बन्धमा\nपुनरावेदक करदाता कम्पनीले आयकर ऐन, २०५८ को दफा १९ बमोजिम ह्रास खर्च रकम रू।८,७८,१२,०६५।( दाबी गरेकोमा उक्त कम्पनीको आ।व। ०५८र०५९ को कर परीक्षण हुँदा कायम भएको स्थिर सम्पत्तिको ऋयिकष्लन द्यबबिलअभ तथा समायोजनलाई ९ब्मवगकतmभलतक० आधार मानी कर अधिकृतबाट ह्रास कट्टी गर्न नपाउने खर्च रू।४६,१४,५६५।२८ यकिन गरेको\nदेखिन्छ । उक्त कम्पनीको आ।व। २०५८र०५९ को कर कार्यालयबाट कर परीक्षण हुँदा करदाताले औद्योगिक व्यवसाय ऐन, २०४९ बमोजिम पाउने एक तिहाइ ह्रास कट्टीको सुविधासमेत समायोजन ९ब्मवगकतmभलत० गरी आ।व। २०५९र०६० को लागि ह्रास आधार ९म्भउचष्अष्बतष्यल द्यबकभ० अर्थात् ऋयिकष्लन द्यबबिलअभ कायम गरेको रकमलाई आधार मानी करदाताले आगामी आ।व। ०५९र०६० को लागि इउभलष्लन द्यबबिलअभ कायम गर्नुपर्ने कानूनी व्यवस्था रहे भएको देखिन आउँछ । पुनरावेदक कम्पनीले आ।व। २०५८र०५९ बाट कायम गरिएको ह्रास आधारलाई आधार मानी आ।व। २०५९र०६० मा खरिद गरेको सम्पत्तिलाई समायोजन गर्दै आयकर ऐन, २०५८ को दफा १९ बमोजिम अनुसूची(२ मा भएको व्यवस्थाअनुसारको ह्रास दरमा औद्योगिक व्यवसाय ऐन, २०४९ ले दिएको सुविधालाई समेत थप गरी ह्रास खर्च हिसाब गरी दाबी गर्न पाउने कानूनी व्यवस्था हुँदाहुँदै पुनरावेदक कम्पनीले आयकर ऐन, २०५८ को दफा १९ को अनुसूची(२बमोजिमको सुविधालाई मात्रै आधार मानी खर्च दाबी गरेको विषय नमिलेको भनी औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० ले दिएको सुविधालाई समेत समायोजन ९ब्मवगकतmभलत० गरी कर निर्धारण भएको देखिन आयो ।\nपुनरावेदक कम्पनीले ह्रास कट्टी सम्बन्धमा आयकर ऐन, २०५८ र औद्योगिक व्यवसाय ऐन, २०४९ को सुविधाहरू निःसन्देह उपभोग गर्न पाउने नै देखिन्छ । तर आयकर ऐन, २०५८ ले प्रदान गरेको ह्रास खर्च कट्टी प्रयोग गर्ने तर औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० बमोजिम सुविधा प्रयोग नगरी विवरण मात्र पेस भएमा दाबी भएको ह्रास खर्च परिवर्तन नगरी ह्रास आधारसम्म परिवर्तन हुन सक्ने हुन आउँछ । औद्योगिक व्यवसाय ऐन, २०४९ ले दिएको सुविधा तत् तत् अवस्थामा उपयोग नगर्दा परिणामतः अन्ततोगत्वा कर दायित्वमा कमी हुन आउने भएकोले सो अवस्था विचारणीय हुन आउने देखिन्छ । स्पष्ट कानूनी व्यवस्थाबाहेक कर दायित्व घट्ने गरी कर निर्धारण गर्न आयकर ऐनले निषेध गरेको पाइन्छ । अतएवः पुनरावेदक कम्पनीले सुविधा पाएको रकम ह्रास कट्टी आधार रकममा समायोजन हुने हुँदा पुनरावेदक कम्पनीले आय विवरणमा बढी दाबी गरेको ह्रास खर्च रू।४६,१४,५६५।२८ रकमलाई खर्च कट्टी गर्न नदिने गरी भएको कर प्रशासकको निर्णय सदर गरेको राजस्व न्यायाधिकरणको फैसला मिलेकै देखिँदा अन्यथा गरिरहनुपर्ने देखिएन ।\n\nङ। अपलेखन खर्च रू।१८,०३,८३१।– सम्बन्धमा\nकरदाता ज्योति स्पिनिङ मिल्स लिमिटेडले आफ्नो उत्पादन विभिन्न ग्राहकलाई बिक्री गरेकोमा विभिन्न कारणले गर्दा रकम असुल हुन नसकेको हुँदा मिति २०५९।१०।१३ मा बसेको सञ्चालक समितिको बैठकले सो रकम अपलेखन खर्च गराउने निर्णय गरेकोले सो रकम खर्च कट्टी गरेको करदाता कम्पनीको आय विवरण ठुला करदाता कार्यालयबाट संशोधन गरी सो अपलेखन खर्च रू।१८,०३,८३१।( खर्च कट्टी गर्न नपाउने भनी आयमा समावेश गर्ने गरी निर्णय गरेको देखिन्छ । सो निर्णयलाई राजस्व न्यायाधिकरण, काठमाडौंबाट पनि सदर हुने गरी फैसला भएको देखियो । सो सम्बन्धमा आयकर ऐन, २०५८ को दफा २५ को उपदफा ९२० मा देहायनुसारको कानूनी व्यवस्था गरिएको पाइन्छः(\nउपदफा २ मा “कुनै व्यक्तिले देहायका अवस्थामा मात्र कुनै रकम प्राप्त गर्ने अधिकार त्याग गर्न वा सो व्यक्तिको ऋण दाबीलाई डुबेको ऋणको रूपमा अपलेखन गर्न पाउने छ” स्(\n९क० कुनै वित्तीय संस्था वा बैंकको ऋण दाबीका हकमा सो ऋण दाबी तिरेको मापदण्डहरूअनुसार डुबेको ऋणमा परिणत भएमा,\n९ख० खण्ड ९क० मा उल्लिखित अवस्थामा बाहेक अन्य अवस्थामा भुक्तानी प्राप्त गर्न सो व्यक्तिले सबै उपयुक्त उपायहरू अपनाएपछि सो व्यक्ति सो अधिकार वा ऋण दाबी असुलउपर हुन नसक्ने कुरामा मनासिब रूपमा विश्वस्त भएमा ।\nउपर्युक्त कानूनी व्यवस्थाअनुसार कुनै कम्पनीले आफ्नो उधारो तथा डुबेको रकम असुलउपरका लागि कानूनबमोजिमका सबै उपर्युक्त उपायहरू अपनाउँदा पनि रकम असुल हुन नसकेको स्थिति मनासिब रूपमा पुष्टि भएमा मात्र त्यस्तो रकम अपलेखन गर्न पाउने अवस्था देखिन्छ । तर यी पुनरावेदक कम्पनीले आफ्नो रकम असुलउपरका लागि कानूनबमोजिमका विश्वासप्रद उपर्युक्त उपायहरू अवलम्बन गरेको भन्ने मिसिल संलग्न प्रमाणहरूबाट देखिँदैन । डुबेको रकम असुलका लागि चाल्नुपर्ने अन्य कानूनबमोजिमका उपर्युक्त कदम नचाली केवल सञ्चालक समितिको निर्णयका आधारमा मात्र रकम अपलेखन गरी खर्च कट्टी गर्ने कुरा आयकर ऐन, २०५८ को दफा २५ उपदफा ९२० खण्ड ९ख० को आधारमा कानूनसम्मत नदेखिएकोले उक्त खर्चलाई मान्यता नदिई आयमा समावेश गर्ने गरी भएको सुरू कार्यालयको निर्णयलाई सदर गरेको राजस्व न्यायाधिकरण, काठमाडौंको फैसला मिलेकै देखियो ।\n\nच। गत वर्षको नोक्सानी रकम रू।२१,२७,४७,११५।( का सम्बन्धमा\nगत वर्षको नोक्सानी रू।२१,२७,४७,११५।( खर्च कट्टी गर्न नदिएको भन्ने सम्बन्धमा कर कार्यालयबाट कर फर्छ्यौट आयोगबाट भएको सम्झौताविपरीत विगत आ।व।को नोक्सानी भएको रकम खर्च कट्टी दाबी भएकोमा ठुला करदाता कार्यालयले आयकर ऐन, २०५८ को दफा २०९१० ९ख०अनुसार खर्च कट्टी दिन नमिल्ने भनी निर्णय गरेको देखिन्छ । करदाता कम्पनी ज्योति स्पिनिङ मिल्स लिमिटेडले गत आ।व। २०५८र०५९ को कर परीक्षणको क्रममा कर कार्यालयबाट उक्त आ।व।को लागि रू।४,४०,४५,२५२।( आगामी आ।व।मा नोक्सानी सार्न पाउने भनी कायम भएकोले सो रकम खर्च कट्टी गर्न पाउनुपर्ने भन्ने दाबी लिएको देखिन्छ । कर फर्छ्यौट आयोग, २०६० र यी पुनरावेदक करदाता कम्पनीबिच भएको मिति २०६१।३।२८ को सम्झौताअनुसार आ।व। २०५४र०५५ देखि २०५७र०५८ सम्मको नोक्सानी रकम उपयोग भइसकेकोले बाँकी रहेको जम्मा नोक्सानी रू।१,८९,९४,०००।( लाई आ।व। २०५८र०५९ सम्म मात्र उपयोग गर्न दिने भनी निर्णय भएको देखिन्छ । सो तथ्यलाई पुनरावेदक करदाता कम्पनीले  अन्यथा भनी कानूनी आधार देखाई खण्डन हुने कुनै प्रमाण पेस गर्न सकेको देखिँदैन । करदाता कम्पनीले दाबी गरेको कर फर्छ्यौट आयोगसँग भएको सम्झौतामा नै स्पष्ट रूपमा आ।व। २०५८र०५९ सम्म खुद नोक्सानी खर्च मात्र उपयोग गर्न पाउने भनी स्पष्ट किटान भएको अवस्थामा आ।व। २०५९र०६० मा सो नोक्सानी खर्च कट्टी गर्न पाउँ भन्ने पुनरावेदक कम्पनीको जिकिर मनासिब नदेखिएकोले कर कार्यालयबाट भएको निर्णयलाई सदर गरेको राजस्व न्यायाधिकरण काठमाडौंको फैसला मिलेकै देखिन्छ ।\n\n३। उपर्युक्त शीर्षकहरूमा विवेचना भएबमोजिम आयकर ऐन, २०५८ कर सम्बन्धमा विशेष कानून भएकाले अन्य कानूनमा भएको व्यवस्थाले असर गर्न सक्ने स्थिति रहँदैन । आयकर ऐन, २०५८ को दफा १४२ मा “प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सालबसाली लागु हुने आर्थिक ऐनले यस ऐनमा संशोधन गरी कर लगाउने, निर्धारण गर्ने, बढाउने, घटाउने, छुट दिने वा मिनाहा दिनेसम्बन्धी व्यवस्था गरेकोमा बाहेक अन्य कुनै पनि ऐनले यस ऐनबमोजिमका करका व्यवस्थाहरूमा कुनै पनि संशोधन, परिवर्तन वा करसम्बन्धी अन्य व्यवस्थाहरू गर्न सक्ने छैन ।” भन्ने कानूनी व्यवस्था रहेबाट पनि यस ऐनमा भएका करसम्बन्धी व्यवस्थाहरू अन्य कानूनमा भएको कानूनी व्यवस्थाबाट स्पष्ट उल्लेख गरी व्यवस्था भएमा बाहेक परिवर्तन हुन सक्ने देखिँदैन । आयकर ऐन, २०५८ ले स्पष्ट रूपमा वार्षिक आयमा पाउने छुटको सीमा तोकेको अवस्थामा सोही कानूनबमोजिम तत् तत् शीर्षकमा छुटसमेत हुन सक्ने हुन्छ । अतः ह्रास खर्च कट्टी सम्बन्धमा माथि प्रकरणमा विवेचना भएबमोजिम कानूनतः पाउने ह्रास खर्च कट्टी द्रुत ह्रास पद्धति अपनाई ह्रास कट्टी गरिसकेकोले यस अदालतबाट मिति २०७४।१।१५ मा पुनरावेदन गर्न अनुमति प्रदान गर्दा औद्योगिक व्यवसाय ऐन, २०४९ को दफा १५९ज० बमोजिम छुटतर्फको दाबीको विवेचना नगरेको भन्ने तर्कसँग सहमत हुन सकिएन । त्यसैगरी पुनरावेदक करदाता ज्योति स्पिनिङ मिल्स लिमिटेड लिक्विडेसनमा गएको र घाटा विवरण पेस गरेको अवस्था रहेको भनी पुनरावेदन गर्न अनुमति प्रदान गरिएको सन्दर्भमा हेर्दा, करदाता ज्योति स्पिनिङ मिल्स लिमिटेडको मिति २०६५।६।१७ मा बसेको विशेष साधारण सभाले कम्पनीको नोक्सानी बढी लिक्विडेसनको परिस्थिति सिर्जना भएको भनी स्वेच्छिक खारेजीमा जाने प्रस्ताव पारित गरी प्रक्रिया अघि बढाउने निर्णय गरेको मिसिल संलग्न उक्त कम्पनीको विशेष साधारणसभाको निर्णयको प्रतिलिपिबाट देखिन्छ । प्रस्तुत मुद्दामा उक्त कम्पनीको आ।व। २०५९र०६० को आय विवरणका सम्बन्धमा विवाद देखिएकोमा उक्त कम्पनीले २०६५ सालमा आएर खारेजीको प्रक्रियामा जाने निर्णय गरेको अवस्था देखिँदा पहिले नै कायम भएको आय विवरणलाई पछिबाट भएको कम्पनी खारेजीमा जाने निर्णयको आधारमा कर छुट पाउन सक्दैन । कुनै कम्पनी खारेजीमा जानु एउटा प्रक्रिया हो तर सो कम्पनीले सञ्चालनमा रहेको अवस्थामा गरेको आय व्ययका आधारमा सम्बन्धित कर कार्यालयले निर्धारण गरेको करयोग्य आय विवरणलाई अन्यथा मान्न मिल्दैन । पहिले सञ्चालनमा रही कर निर्धारण भएकोमा पछि नोक्सानी भई खारेजीमा जाने निर्णयबाट अघिको कर छुट हुने अवस्था रहँदैन । तसर्थ, यस अदालतबाट पुनरावेदन गर्न अनुमति प्रदान गर्दा लिइएका आधार कारणसँग पनि सहमत हुन सक्ने अवस्था रहेन ।\n४। तसर्थ, माथि विवेचित आधार कारणबाट राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६९।५।२८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक ठुला करदाता कार्यालय हरिहर भवनको र पुनरावेदक ज्योति स्पिनिङ मिल्स लिमिटेडको पुनरावेदन जिकिर पुग्न\nसक्दैन । प्रस्तुत फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या। प्रकाशमान सिंह राउत\n\nइजलास अधिकृतस् हेमराज शर्मा\nइति संवत् २०७९ साल मंसिर १२ गते रोज २ शुभम् ।"
}